{
    "document_title": "\n \t\t\t \n\t\t\t \tАктуализация сведений об объекте НВОС при реконструкции\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Актуализация сведений об объекте НВОС при реконструкции\nАктуализация сведений об объекте НВОС при реконструкции\nКонсультация, 2024 год\nСтраница\nАктуализация сведений об объекте НВОС при реконструкции\nВопрос:\nНа действующем заводе (3 категории НВОС) должна пройти реконструкция завода силами подрядной организации. Постройка второго этажа внутри здания.\n1. Как актуализировать сведения об объекте собственнику стройки и в какой период? Где взять данные по выбросам и отходам?\n2. Как актуализировать уже построенный второй этаж? В какой период времени?\n3. Авансовые платежи предприятие оплачивает по лимитам предыдущего года. В рассматриваемой ситуации будет сверхлимит?\nОтвет:\n1. Поскольку реконструкция - это дополнительный производственный процесс, который описан в проектной документации, то актуализацию возможно осуществить, руководствуясь проектными данными о количестве источников выбросов, составе выбросов, количестве и составе отходов. Подробнее в обосновании.\n2. Природоохранным законодательством срок предоставления документов в\nРосприроднадзор\nдля актуализации сведений об объектах НВОС, при изменении источников загрязнения окружающей среды, не установлен.\nОднако\nРосприроднадзор\nрекомендует предоставлять указанные сведения непосредственно после наступления таких изменений.\n3. Да, если выбросы веществ I и II классов опасности, образуемые при реконструкции объекта, не будут учтены в нормативах допустимых выбросов, то при расчете платы за НВОС будет применяться повышающий коэффициент. Подробнее в обосновании.\nОбоснование:\n1. Объект, оказывающий негативное воздействие на окружающую среду (далее - НВОС) - объект капитального строительства и (или) другой объект, а также их совокупность, объединенные единым назначением и (или) неразрывно связанные физически или технологически и расположенные в пределах одного или нескольких земельных участков (\nст.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nСтатья 1 Градостроительного кодекса РФ\nсодержит следующие понятия:\n- объект капитального строительства - здание, строение, сооружение, объекты, строительство которых не завершено (далее - объекты незавершенного строительства), за исключением некапитальных строений, сооружений и неотделимых улучшений земельного участка (замощение, покрытие и другие);\n- градостроительная деятельность - деятельность по развитию территорий, в том числе городов и иных поселений, осуществляемая в виде территориального планирования, градостроительного зонирования, планировки территории, архитектурно-строительного проектирования, строительства, капитального ремонта, реконструкции, сноса объектов капитального строительства, эксплуатации зданий, сооружений, комплексного развития территорий и их благоустройства;\n- строительство - создание зданий, строений, сооружений (в том числе на месте сносимых объектов капитального строительства);\n- реконструкция объектов капитального строительства (за исключением линейных объектов) - изменение параметров объекта капитального строительства, его частей (высоты, количества этажей, площади, объема), в том числе надстройка, перестройка, расширение объекта капитального строительства, а также замена и (или) восстановление несущих строительных конструкций объекта капитального строительства, за исключением замены отдельных элементов таких конструкций на аналогичные или иные улучшающие показатели таких конструкций элементы и (или) восстановления указанных элементов.\nКак для строительства объекта НВОС, так и для реконструкции разрабатывается проектная документация (\nп.1 Положения о составе разделов проектной документации и требованиях к их содержанию\n(далее -\nПоложение\n), утвержденного\nПостановлением Правительства РФ от 16.02.2008 N 87\n).\nТакже при реконструкции может использоваться та же строительная и дорожная техника, что и при строительстве, и оказываться негативное воздействие на атмосферный воздух, почвы, водные объекты. Кроме того, в результате реконструкции образуются отходы, аналогические строительным отходам.\nСогласно\nп.25 Положения\nв состав проектной документации включается Раздел 8 \"Мероприятия по охране окружающей среды\". Данный раздел, среде прочей информации, содержит:\n- результаты расчетов приземных концентраций загрязняющих веществ, анализ и предложения по предельно допустимым и временно согласованным выбросам;\n- программу производственного экологического контроля (мониторинга) за характером изменения всех компонентов экосистемы при реконструкции;\n- результаты оценки воздействия объекта капитального строительства на окружающую среду, в том числе результаты расчетов уровня шумового воздействия на территорию, непосредственно прилегающую к жилой застройке и прочее.\nТаким образом, сроки реконструкции, источники выбросов, предполагаемый состав выбросов, виды отходов и их количество учитываются в проектной документации на реконструкцию объекта капитального строительства.\n2. Сведения об объектах, оказывающих НВОС, подлежат актуализации в связи с представлением юридическими лицами и индивидуальными предпринимателями сведений (\nп.6 ст.69_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- о замене юридического лица или индивидуального предпринимателя, осуществляющего хозяйственную и (или) иную деятельность на объекте, оказывающем НВОС, реорганизации юридического лица в форме преобразования, об изменении его наименования, адреса (места нахождения), а также об изменении фамилии, имени, отчества (при наличии), места жительства индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность;\n- об изменении места нахождения объекта, оказывающего НВОС;\n- об изменении характеристик технологических процессов основных производств, источников загрязнения окружающей среды;\n- об изменении характеристик технических средств по обезвреживанию выбросов, сбросов загрязняющих веществ, технологий использования, обезвреживания и размещения отходов производства и потребления.\nСведения, указанные в\nабз.2\nи\n3 п.6 ст.69_2 Федерального закона от 10.01.2002 N 7-ФЗ\n, представляются юридическими лицами и индивидуальными предпринимателями в уполномоченный Правительством РФ федеральный орган исполнительной власти или орган исполнительной власти субъекта РФ в соответствии с их компетенцией в срок не позднее чем через 30 дней со дня государственной регистрации таких изменений.\nИсходя из вышеперечисленного, законодательно срок, в течение которого организация обязана представить в территориальный орган\nРосприроднадзора\nдокументы для актуализации сведений об объектах НВОС по причине изменений, изменении, в том числе источников загрязнения окружающей среды, не установлен.\nОднако, учитывая отсутствие установленного законом срока представления юридическими лицами и (или) индивидуальными предпринимателями сведений об изменении, в том числе источников загрязнения окружающей среды,\nРосприроднадзор\nрекомендует предоставлять указанные сведения непосредственно после наступления таких изменений (\nп.17 Руководства по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору)\n(далее -\nРуководство\n), утвержденного\nПриказом Федеральной службы по надзору в сфере природопользования от 17.07.2023 N 338\n).\nТакже, для обеспечения возможности представления заявления и документов для актуализации сведений об объекте НВОС непосредственно после изменения, в том числе источников загрязнения окружающей среды, рекомендуется проводить инвентаризацию до завершения процесса технического перевооружения объекта НВОС с учетом изменения режима его работы и источников загрязнения окружающей среды (\nп.17 Руководства\n).\nТаким образом, учитывая отсутствие установленного законом срока для актуализации сведений об объектах НВОС по причине изменения источников загрязнения окружающей среды,\nРосприроднадзор\nрекомендует предоставлять указанные сведения непосредственно после наступления таких изменений.\n3. Лица, обязанные вносить плату за НВОС, за исключением субъектов малого и среднего предпринимательства, вносят квартальные авансовые платежи (кроме 4 квартала). Авансовые платежи необходимо внести до 20-го числа месяца, следующего за последним месяцем соответствующего квартала текущего отчетного периода (\nп.4 ст.16_4 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nОтчетным периодом в отношении внесения платы за НВОС признается календарный год. Она вносится не позднее 1-го марта года, следующего за отчетным периодом (\nп. 2\n,\n3 ст.16_4 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nПри этом, при формировании декларации выбирается способ определения размера авансовых платежей на год (\nп. 6 ст. 16_4 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nТаким образом, считаем, что авансовые платежи за НВОС с учетом реконструкции будут вносится в следующем году, после представления декларации о плате за НВОС за 2024 год, в соответствии с выбранным в декларации способом.\nПри исчислении платы лицами, осуществляющими деятельность на объектах III категории по уровню НВОС, объем или масса выбросов загрязняющих веществ, сбросов загрязняющих веществ, указанные в отчете об организации и о результатах осуществления производственного экологического контроля (далее - ПЭК), признаются осуществляемыми в пределах  НДВ, НДС, за исключением радиоактивных веществ, высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности) (\nп.16 Правил исчисления и взимания платы за негативное воздействие на окружающую среду\n(далее -\nПравила\n), утвержденных\nПостановлением Правительства РФ от 31.05.2023 N 881\n).\nПри исчислении платы за НВОС хозяйствующие субъекты, осуществляющие деятельность на объектах III категории НВОС, представившие отчет об организации и о результатах осуществления ПЭК, используют формулы, указанные в (\nп.16 Правил\n):\n-\nп.27 Правил\n, если выбросы и сбросы соответствуют объемам или массе выбросов и сбросов загрязняющих веществ, указанных в отчете об организации и о результатах осуществления ПЭК, за исключением веществ I, II классов опасности;\n-\nп.33 Правил\n, если выбросы и сбросы загрязняющих веществ превышают объем или массу выбросов и сбросов загрязняющих веществ, указанных в отчете об организации и о результатах осуществления ПЭК, за исключением веществ I, II классов опасности, с применением повышающего коэффициента 25.\nПриродопользователи вправе выбрать способ определения размера квартального авансового платежа для каждого вида НВОС (\nп.4 ст.16_4 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- в размере 1/4 части суммы платы за НВОС, подлежащей уплате за предыдущий год (формула для расчета установлена\nп.54 Правил\n);\n- в размере 1/4 части суммы платы за НВОС, при исчислении которой платежная база определяется исходя из разрешенных объема или массы выбросов, сбросов, отходов (формула для расчета установлена\nп.55\n,\n56 Правил\n);\n- в размере, определенном путем умножения платежной базы, которая определена на основе данных производственного экологического контроля в предыдущем квартале текущего отчетного периода, на ставки платы за НВОС с применением коэффициентов (формула для расчета установлена\nп.57 Правил\n).\nКак правило, для объектов III категории НВОВ выбирается способ внесения оплаты авансовых платежей в размере 1/4 части суммы платы за НВОС, подлежащей уплате за предыдущий год.\nВ данном случае, если выбросы веществ I и II класса опасности, образуемые в результате реконструкции, не будут учтены в нормативах допустимых выбросов, то при формировании декларации за отчетный период (2024 год) при расчете платы за НВОС нужно будет применить повышающий коэффициент.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nАктуализация сведений об объекте НВОС при реконструкции (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}