{
    "document_title": "\n \t\t\t \n\t\t\t \tВнесение в реестр объектов НВОС информации о загрязняющих веществах, в отношении которых не применяются меры государственного регулирования\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Внесение в реестр объектов НВОС информации о загрязняющих веществах, в отношении которых не применяются меры государственного регулирования\nВнесение в реестр объектов НВОС информации о загрязняющих веществах, в отношении которых не применяются меры государственного регулирования\nКонсультация, 2024 год\nСтраница\nВнесение в реестр объектов НВОС информации о загрязняющих веществах, в отношении которых не применяются меры государственного регулирования\nВопрос:\nНеобходимо ли вносить в реестр объектов, оказывающих негативное воздействие на окружающую среду (далее - НВОС), сведения о загрязняющих веществах, отсутствующих в\nПеречне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды\n(далее -\nПеречень\n), утвержденном\nРаспоряжением Правительства РФ от 20.10.2023 N 2909-р\n?\nОтвет:\nНет, в сведения об объекте НВОС не нужно включать данную информацию, если загрязняющие вещества отсутствуют в\nПеречне\n.\nОбоснование:\nВ целях государственного регулирования выбросов загрязняющих веществ в атмосферный воздух устанавливаются (\nп.1 ст.12 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n):\n- предельно допустимые выбросы;\n- предельно допустимые нормативы физических воздействий на атмосферный воздух;\n- технологические нормативы выбросов;\n- технические нормативы выбросов.\nНа этапе инвентаризации \"Определение показателей выбросов при проведении инвентаризации выбросов\" при указании синонимов, технических, торговых и фирменных названий загрязняющих веществ приводятся наименования таких веществ, включенных в\nПеречень\n(\nп.25 Порядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\n, утвержденного\nПриказом Минприроды России от 19.11.2021 N 871\n).\nИсходя из этого, если загрязняющие вещества отсутствуют в\nПеречне\n, то не нужно устанавливать перечисленные нормативы, следовательно, указанные вещества не нужно учитывать при инвентаризации выбросов.\nВ отношении выбросов загрязняющих веществ платежная база за НВОС определяется (\nп.3 ст.16_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)):\n- для каждого стационарного источника, фактически использовавшегося в отчетный период;\n- в отношении каждого загрязняющего вещества, включенного в\nПеречень\n.\nТаким образом,\nПеречень\nявляется закрытым и в отношении веществ, которые не включены в\nПеречень\n, вносить плату за НВОС не нужно.\nВ свою очередь, учет лиц, обязанных вносить плату, осуществляется при ведении государственного учета объектов, оказывающих НВОС (\nп.2 ст.16_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nТак, государственный реестр объектов, оказывающих НВОС, включает в себя, в том числе сведения о декларациях о плате за НВОС (\nп.4 ст.69 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nИсходя из этого, в реестр объектов, оказывающих НВОС, не подлежат включению загрязняющие вещества, которые не включены в\nПеречень\n, так как изначально при проведении инвентаризации выбросов данные вещества не учитываются и соответственно в отношении веществ, включенных в\nПеречень\n, не нужно вносить плату за НВОС.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nУлитин Михаил Михайлович\nВнесение в реестр объектов НВОС информации о загрязняющих веществах, в отношении которых не применяются меры государственного регулирования (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}