{
    "document_title": "\n \t\t\t \n\t\t\t \tВыбор методики при замерах атмосферного воздуха на границе СЗЗ\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Выбор методики при замерах атмосферного воздуха на границе СЗЗ\nВыбор методики при замерах атмосферного воздуха на границе СЗЗ\nКонсультация, 2024 год\nСтраница\nВыбор методики при замерах атмосферного воздуха на границе СЗЗ\nВопрос:\nПри замерах атмосферного воздуха в рамках СЗЗ, были осуществлены замеры этилбензола. Нижний предел согласно методике измерения равен 0,05 мг/м3, при этом ПДК 0,02 мг/м3, что не доказывает не превышение (т.е. предел выше ПДК). Нужно ли в таком случае изменять методику измерения и менять лабораторию?\nОтвет:\nДа, в рассматриваемом случае при замерах атмосферного воздуха в рамках СЗЗ рекомендуем привлечь лабораторию с областью аккредитации для контроля уровня этилбензола в пределах ПДК и применить иную методику.\nМнения и интерпретации к протоколу вне области аккредитации не имеют юридической силы, а носят информационный характер. Подробнее в обосновании.\nОбоснование:\nЛаборатории, осуществляющие измерения в области охраны окружающей среды в части проведения контроля соблюдения требований природоохранного законодательства РФ, должны быть аккредитованы в установленном порядке (\nп. 2 Требований к содержанию программы производственного экологического контроля\n, утвержденных\nПриказом Минприроды России от 18.02.2022 N 109\n).\nАккредитация в области обеспечения единства измерений осуществляется в целях официального признания компетентности юридического лица или индивидуального предпринимателя выполнять работы и (или) оказывать услуги по обеспечению единства измерений в соответствии с\nФедеральным законом от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\"\n.\nАккредитация является обоснованием того, что отчеты с полученными данными содержат достоверную информацию и имеют юридическую силу. Результаты исследований аккредитованной лаборатории могут использоваться в качестве доказательной базы при возникновении спорных ситуаций с контрагентами или контролирующими органами.\nПо результатам проведенного отбора проб составляется акт отбора проб, а по завершении количественного химического анализа составляется протокол в соответствии с требованиями:\n-\nГОСТ ISO/IEC 17025-2019 \"Общие требования к компетентности испытательных и калибровочных лабораторий\"\n;\n-\nРД 52.18.598-98 \"Методические указания. Аккредитация лабораторий (центров) мониторинга загрязнения окружающей природной среды\"\n.\nПредставление заключения по проведенным замерам отдельным документом без ссылки на аттестат аккредитации аккредитованной лабораторией - не будет иметь юридическую силу. Такое заключение будет носить информационный характер.\nСледовательно, протокол измерения выбросов этилбензола, с указанием нижнего предела обнаружения (менее 0,05 мг/м3), недостаточно для проведения контроля на границе санитарно-защитной зоны при нормативе содержания этилбензола равном 0,02 мг/м3.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nВыбор методики при замерах атмосферного воздуха на границе СЗЗ (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}