{
    "document_title": "\n \t\t\t \n\t\t\t \tДолжна ли быть у водителя утилизирующей организации доверенность?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Должна ли быть у водителя утилизирующей организации доверенность?\nДолжна ли быть у водителя утилизирующей организации доверенность?\nКонсультация, 2024 год\nСтраница\nДолжна ли быть у водителя утилизирующей организации доверенность?\nВопрос:\nНа предприятие приезжает машина и откачивает жидкие отходы класса Г (растворители, растворенные лекарственные средства, реактивы), которые сливаются в подземную емкость. Должна ли быть у водителя доверенность от утилизирующей организации, что она ему доверяет откачку и перевозку отходов? Можно ли передавать отходы без доверенности на водителя?\nОтвет:\nНет, наличие доверенности у водителя утилизирующей компании не предусмотрено ни природоохранным, ни санитарным законодательством.\nОбоснование:\nМедицинские отходы выведены из общей системы регулирования обращения с отходами (\nп.2 ст.2 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n).\nМедицинские отходы подлежат сбору, использованию, обезвреживанию, размещению, хранению, транспортировке, учету и утилизации в порядке, установленном законодательством в области обеспечения санитарно-эпидемиологического благополучия населения (\nп.3 ст.49 Федерального закона от 21.11.2011 N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\"\n).\nТребования к обращению с медицинскими отходами предусмотрены\nСанПиН 2.1.3684-21 \"Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий\"\n(далее -\nСанПиН 2.1.3684-21\n).\nСогласно\nп.166 СанПин 2.1.3684-21\nк работам по обращению с медицинскими отходами не допускается привлечение лиц, не прошедших предварительный инструктаж по безопасному обращению с медицинскими отходами.\nТаким образом, водитель, осуществляющий сбор и транспортирование медицинских отходов, должен иметь подтверждение о прохождении соответствующего инструктажа.\nПри этом природоохранными нормативными правовыми актами не установлены конкретные виды документов для оформления передачи отходов, в том числе медицинских.\nНа практике, водитель может быть не только сотрудником утилизирующей компании, но и сотрудником третьей сторонней транспортной организации, привлекаемой по договору на оказание услуг по перевозке отходов.\nНаличие доверенности не предусмотрено природоохранным или санитарным законодательством. Наличие доверенностей, транспортных накладных, как правило требуется специалистами бухгалтерской службы или юристами.\nТаким образом, санитарным законодательством для водителя компании-утилизатора предусмотрено только наличие инструктажа (обучения) по обращению с медицинскими отходами с целью транспортирования.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nДолжна ли быть у водителя утилизирующей организации доверенность? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}