{
    "document_title": "\n \t\t\t \n\t\t\t \tКакая ответственность предусмотрена за превышение нормативов образования отходов?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Какая ответственность предусмотрена за превышение нормативов образования отходов?\nКакая ответственность предусмотрена за превышение нормативов образования отходов?\nКонсультация, 2024 год\nСтраница\nКакая ответственность предусмотрена за превышение нормативов образования отходов?\nВопрос:\nКакая ответственность предусмотрена за превышение нормативов образования отходов?\nОтвет:\nЕсли норматив образования отходов будет превышен и отходы будут переданы на утилизацию или обезвреживание, а не на размещение, то штраф может быть наложен по\nч.1 ст.8.2 КоАП РФ\nили сведен к малозначительности.\nОбоснование:\nНорматив образования отходов - это установленное количество отходов конкретного вида при производстве единицы продукции (\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n(далее -\nФедеральный закон от 24.06.1998 N 89-ФЗ\n)).\nДля обоснования нормативов образования отходов используются\nМетодические указания по разработке проектов нормативов образования отходов и лимитов на их размещение\n, утвержденные\nПриказом Минприроды России от 07.12.2020 N 1021\n.\nЗа превышение лимитов на размещение отходов хозяйствующие субъекты несут ответственность, предусмотренную законодательством РФ (\nп.8 ст.18 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nПревышение утвержденных лимитов на размещение отходов производства и потребления, влечет наложение административного штрафа (\nч.8 ст.8.2 КоАП РФ\n):\n- на должностных лиц - от 20 000 до 40 000 руб.;\n- на юридических лиц - от 200 000 до 350 000 руб.\nСледовательно, если превышен норматив образования отходов, но отсутствует превышение лимитов на размещение отходов, то в отношении хозяйствующего субъекта не может быть применено штрафных санкций по\nч.8 ст.8.2 КоАП РФ\n.\nОднако, надзорные органы могут иметь иную позицию по данному вопросу и хозяйствующий субъект может быть привлечен к административной ответственности по общей статье, например, по\nст.8.1\nили\nч.1 ст.8.2 КоАП РФ\n.\nЕсли отходы были обезврежены или утилизированы, то превышение норматива образования отхода может быть признано малозначительным. Это связано с тем, что отходы не были размещены, то есть не были превышены также лимиты на размещение отходов.\nПри малозначительности совершенного административного правонарушения лицо, уполномоченное решить дело об административном правонарушении, может освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием (\nст.2.9 КоАП РФ\n).\nТаким образом, превышение норматива образования отхода не может повлечь за собой административное наказание, если это также не привело к превышению лимитов на размещения отходов, но хозяйствующий субъект может быть привлечен по\nч.1 ст.8.2 КоАП РФ\nили такое превышение может быть сведено к малозначительности.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nКакая ответственность предусмотрена за превышение нормативов образования отходов? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}