{
    "document_title": "\n \t\t\t \n\t\t\t \tКакие документы необходимо вести на предприятии при наличии ГОУ?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Какие документы необходимо вести на предприятии при наличии ГОУ?\nКакие документы необходимо вести на предприятии при наличии ГОУ?\nКонсультация, 2024 год\nСтраница\nКакие документы необходимо вести на предприятии при наличии ГОУ?\nВопрос:\nКакие документы необходимо вести на предприятии при наличии ГОУ? В каких случаях необходимо проводить лабораторные исследования? Где нужно зарегистрировать ГОУ?\nОтвет:\nДокументы, необходимые к разработке хозяйствующим субъектом при эксплуатации ГОУ, представлены в обосновании. Регистрировать ГОУ в государственных органах не требуется. Лабораторные исследования необходимо проводить при оценке эффективности работы ГОУ и в рамках производственного экологического контроля.\nОбоснование:\nХозяйствующие субъекты, имеющие стационарные источники, обязаны соблюдать правила эксплуатации газоочистных установок (далее - ГОУ) и предназначенного для контроля за выбросами оборудования (\nп.1 ст.30 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(далее -\nФедеральный закон от 04.05.1999 N 96-ФЗ\n)).\nЭксплуатация ГОУ осуществляется в соответствии\nПравилами эксплуатации установок очистки газа\n(далее -\nПравила\n), утвержденными\nПриказом Минприроды России от 15.09.2017 N 498\n(\nп.1 ст.16_1 Федерального закона от 04.05.1999 N 96-ФЗ\n).\nПравила не распространяются на ГОУ (\nп.2 Правил\n):\n- установленные на передвижных источниках выбросов;\n- не осуществляющие выбросы непосредственно в атмосферный воздух;\n- обезвреживающие выбросы радиоактивных веществ и (или) микроорганизмов.\nГОУ должны быть оборудованы специальными местами отбора проб, оборудованием для измерения параметров отходящих газов (\nп.13 Правил\n).\nХозяйствующий субъект, эксплуатирующий ГОУ, должен разработать и утвердить (\nп.18 Правил\n):\n- паспорт ГОУ;\n- руководство (инструкцию) по эксплуатации ГОУ;\n- программу проведения технического обслуживания ГОУ;\n- приказ о назначении должностное лицо, ответственное за эксплуатацию ГОУ и ведение паспорта ГОУ.\nУказанная документация должна храниться в течение всего срока эксплуатации ГОУ.\nДокументы, указанные в\nп.18 Правил\n, следует оформить до начала эксплуатации ГОУ, поскольку их наличие является обязательным (\nп.1 ст.30 Федерального закона от 04.05.1999 N 96-ФЗ\n).\nХозяйствующим субъектом должны быть учтены все ГОУ, отнесенные к каждому стационарному источнику выброса загрязняющих веществ в атмосферный воздух.\nХозяйствующие субъекты обязаны вести реестр ГОУ с присвоением ГОУ регистрационного номера (\nп.15 Правил\n).\nРеестр ГОУ содержит наименование и тип ГОУ, а также сведения о (\nп.17 Правил\n):\n- месте и дате установки ГОУ;\n- дате последнего капитального ремонта;\n- дате последней модернизации;\n- дате вывода из эксплуатации или ликвидации ГОУ.\nНомер, присвоенный ГОУ, наносится на корпус ГОУ в доступном для ознакомления месте и (или) указывается на схеме производственного объекта или его отдельных территорий (\nп.16 Правил\n).\nПорядок нумерации ГОУ не установлен\nПравилами\nи определяется самостоятельно каждым хозяйствующим субъектом.\nСогласование паспортов ГОУ, а также регистрация таких установок в государственных органах не предусматривается (\nПисьмо Минприроды России от 29.08.2017 N 12-44/22002 \"О регистрации установок очистки газа\"\n).\nОсновным документом, содержащим в себе подробную характеристику о техническом состоянии и параметрах работы ГОУ, является паспорт ГОУ.\nФорма паспорта ГОУ официально не утверждена, но в тоже время определено его содержание (\nп.32 Правил\n):\n- регистрационный номер ГОУ в реестре ГОУ;\n- наименование, тип и назначение ГОУ;\n- сведения об изготовителе ГОУ, о месте установки ГОУ и дате начала её эксплуатации;\n- сведения о хозяйствующем субъекте, осуществляющем эксплуатацию ГОУ;\n- сведения о должностном лице, ответственном за эксплуатацию ГОУ;\n- схемы устройства ГОУ и наиболее важных узлов;\n- схемы размещения мест отбора проб для определения эффективности работы ГОУ;\n- технические характеристики ГОУ;\n- показатели работы ГОУ, подлежащие контролю при проверках.\nК паспорту ГОУ должны прилагаться (\nп.33 Правил\n):\n- документация изготовителя ГОУ или проектная (конструкторская) документация ГОУ;\n- инструкция по эксплуатации ГОУ;\n- технические документы по эксплуатации оборудования для определения фактической эффективности работы ГОУ;\n- информация о способах обращения со сточными водами (при их образовании в процессе работы ГОУ);\n- программа проведения технического обслуживания ГОУ;\n- порядок организации профилактических и диагностических работ ГОУ;\n- сведения об осмотрах и проверках ГОУ;\n- сведения об остановках ГОУ, планово-предупредительных или внеплановых ремонтах;\n- иные документы, необходимые для обеспечения эксплуатации ГОУ, которые хозяйствующий субъект считает необходимым приложить.\nДолжностным лицом, ответственным за эксплуатацию ГОУ, должно уделяться особое внимание к соблюдению проектных характеристик и безостановочной работе ГОУ.\nХозяйствующим субъектом составляется программа технического обслуживания, технического осмотра и проверки показателей работы и планово-предупредительного ремонта ГОУ (далее - Программа технического обслуживания ГОУ) (\nп.19 Правил\n).\nПрограмма технического обслуживания ГОУ должна содержать (\nп.20 Правил\n):\n- наименование, описание и объем выполняемых работ;\n- сведения об исполнителе работ;\n- планируемые сроки (периодичность) работ;\n- дополнительные требования (при необходимости).\nСоблюдение требований\nПравил\nдолжны осуществляться хозяйствующими субъектами в рамках производственного экологического контроля (\nп.5 Правил\n).\nТехнический осмотр ГОУ и проверка показателей работы ГОУ, подлежащих контролю и указанных в паспорте ГОУ, должны проводиться не реже 2 раз в год, если документацией изготовителя ГОУ или руководством (инструкцией) по эксплуатации не предусмотрено иное (\nп.21 Правил\n).\nМинприроды России в своем\nПисьме от 30.07.2021 N 12-50/10663-ОГ \"О правилах эксплуатации ГОУ\"\nтакже отмечает, что периодичность проведения проверок устанавливается хозяйствующим субъектом самостоятельно на основании технических характеристик газоочистных установок, режима их работы и графика планово-предупредительных ремонтов, с учетом положений\nп.18\nи\nп.21 Правил\n, а также исходя из обязательности надлежащего контроля за обеспечением бесперебойной работы и проектной очистки и/или обезвреживания выбросов.\nЭффективность работы ГОУ отражает степень очистки выбросов и рассчитывается с применением концентраций загрязняющих веществ в г/м соответственно до и после очистки по результатам измерений (\nп.13 Правил\n).\nОтметим также, что на источниках, оснащенных ГОУ определение показателей выбросов осуществляется только инструментальными методами в специально оборудованных местах отбора проб (\nп.20 Порядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\n, утвержденного\nПриказом Минприроды России от 19.11.2021 N 871\n). Фактическая эффективность (степень очистки) ГОУ определяется исходя из фактических показателей работы установок очистки газа по результатам измерений, проводимых в соответствии с законодательством Российской Федерации об обеспечении единства измерений.\nТаким образом, при проведении оценки эффективности работы ГОУ необходимы лабораторные исследования выбросов как на входе, так и на выходе из ГОУ с периодичностью 2 раза в год, если иное не установлено технической документацией оборудования.\nОзнакомиться с образцами формы паспорта ГОУ, программы проведения технического обслуживания, технического осмотра, проверки показателей работы и планово-предупредительного ремонта ГОУ и инструкция по эксплуатации и обслуживанию установки очистки газа можно в разделе\n\"Образцы и формы\"\nсистемы \"Техэксперт: Экология\".\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nКакие документы необходимо вести на предприятии при наличии ГОУ? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}