{
    "document_title": "\n \t\t\t \n\t\t\t \tНеобходимо ли разрабатывать проект ЗСО при добыче воды на технические нужды?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Необходимо ли разрабатывать проект ЗСО при добыче воды на технические нужды?\nНеобходимо ли разрабатывать проект ЗСО при добыче воды на технические нужды?\nКонсультация, 2024 год\nСтраница\nНеобходимо ли разрабатывать проект ЗСО при добыче воды на технические нужды?\nВопрос:\nНадо ли объекту III категории НВОС, имеющему на территории одиночную скважину для добычи воды на технические нужды, разрабатывать проект ЗСО, устанавливать границы ЗСО?\nОтвет:\nНет, в случае добычи воды на технические нужды для скважины не требуется разрабатывать проект ЗСО и, соответственно, устанавливать границы ЗСО.\nОбоснование:\nЗоны санитарной охраны (далее - ЗСО) источников питьевого и хозяйственно-бытового водоснабжения устанавливаются, изменяются, прекращают существование по решению органа исполнительной власти субъекта Российской Федерации. При этом решения об установлении, изменении ЗСО источников питьевого и хозяйственно-бытового водоснабжения принимаются при наличии санитарно-эпидемиологического заключения о соответствии границ таких зон и ограничений использования земельных участков в границах таких зон санитарным правилам (\nп.5 ст.18 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n).\nАналогичное требование закреплено в\nст.43 Водного кодекса РФ\nдля водных объектов, используемых для целей питьевого и хозяйственно-бытового водоснабжения, устанавливаются ЗСО в соответствии с законодательством о санитарно-эпидемиологическом благополучии населения.\nТехническая вода - вода, подаваемая с использованием централизованной или нецентрализованной системы водоснабжения, не предназначенная для питья, приготовления пищи и других хозяйственно-бытовых нужд населения или для производства пищевой продукции (\nст.2 Федерального закона от 07.12.2011 N 416-ФЗ \"О водоснабжении и водоотведении\"\n).\nПри этом эксплуатация подземных скважин может осуществляться как для целей питьевого и хозяйственно-бытового водоснабжения, так и для технического водоснабжения.\nСледовательно, если добыча подземных вод осуществляется только для технических нужд предприятия, то разработка проекта ЗСО и наличие санитарно-эпидемиологического заключения не требуются.\nРазработка проекта ЗСО и получение санитарно-эпидемиологического заключения необходимы, если подземный источник используется для питьевого водоснабжения или одновременно для питьевого и технологического обеспечения.\nСанитарно-эпидемиологические требования к организации и эксплуатации ЗСО источников водоснабжения и водопроводов питьевого назначения установлены\nСанПиН 2.1.4.1110-02 \"Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения\"\n(далее -\nСанПиН 2.1.4.1110-02\n).\nСанПиН 2.1.4.1110-02\nопределяют санитарно-эпидемиологические требования к организации и эксплуатации ЗСО источников водоснабжения и водопроводов питьевого назначения (\nп.1.2 СанПиН 2.1.4.1110-02\n).\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nНеобходимо ли разрабатывать проект ЗСО при добыче воды на технические нужды? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}