{
    "document_title": "\n \t\t\t \n\t\t\t \tНужно ли разрабатывать отдельный НДВ, если проектная документация содержит расчеты нормативов выбросов?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Нужно ли разрабатывать отдельный НДВ, если проектная документация содержит расчеты нормативов выбросов?\nНужно ли разрабатывать отдельный НДВ, если проектная документация содержит расчеты нормативов выбросов?\nКонсультация, 2024 год\nСтраница\nНужно ли разрабатывать отдельный НДВ, если проектная документация содержит расчеты нормативов выбросов?\nВопрос:\nОрганизация занимается строительством автодорог. Для строительства был разработан проект, включая раздел \"Мероприятия по охране окружающей среды\", в котором был проведен расчет нормативов выбросов в атмосферный воздух. Строительство планируется завершить через 6 месяцев.\nВ данном случае нужно ли разрабатывать нормативы допустимых выбросов (далее - НДВ) и получать заключение санитарно-эпидемиологической экспертизы в\nРоспотребнадзоре\n?\nОтвет:\nНет, считаем, что отдельно разрабатывать проект НДВ не требуется, если проектная документация объекта строительства и оценка воздействия на окружающую среду содержат расчеты нормативов выбросов. Подробнее в обосновании.\nОбоснование:\nОсновной документ, который необходим перед началом капитального строительства, это проектная документация, в состав которой входит раздел \"Мероприятия по охране окружающей среды\" (\nп.25 Положения о составе разделов проектной документации и требованиях к их содержанию\n, утвержденного\nПостановлением Правительства РФ от 16.02.2008 N 87\n).\nРасчет НДВ производится хозяйствующими субъектами, планирующими строительство объектов I и II категорий негативного воздействия на окружающую среду (далее - НВОС) (при проведении оценки воздействия на окружающую среду) (\nст.22 Федерального закона от 10.01.2002 N 7-ФЗ Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nТакже вывод о необходимости расчета нормативов допустимых выбросов для строящихся объектов можно сделать, исходя из требований\nМетодики разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух\n(далее -\nМетодика\n), утвержденной\nПриказом Минприроды России от 11.08.2020 N 581\n.\nСогласно\nп.5 Методики\n, для планируемых к строительству объектов НВОС НДВ рассчитываются при проведении оценки воздействия на окружающую среду.\nИсходя из информации, представленной в вопросе, объект строительства относится к объектам III категории НВОС, так как планируемый срок работ превышает 6 месяцев.\nХозяйствующие субъекты для осуществления деятельности на объектах III категории НВОС также должны разработать нормативы выбросов для веществ I, II класса опасности (\nп.4 ст.22 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nОднако считаем, что разработка отдельного тома НДВ не требуется, так как расчёт НДВ при планировании строительства дорог осуществляется в рамках разработки проектной документации и оценки воздействия на окружающую среду.\nТакже, во избежание претензий со стороны надзорного органа Вы можете направить запрос в территориальный орган\nРосприроднадзора\nдля получения официального ответа.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nНужно ли разрабатывать отдельный НДВ, если проектная документация содержит расчеты нормативов выбросов? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}