{
    "document_title": "\n \t\t\t \n\t\t\t \tНужно ли подавать нулевую декларацию о количестве выпущенных товаров и отчет о выполнении нормативов утилизации?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Нужно ли подавать нулевую декларацию о количестве выпущенных товаров и отчет о выполнении нормативов утилизации?\nНужно ли подавать нулевую декларацию о количестве выпущенных товаров и отчет о выполнении нормативов утилизации?\nКонсультация, 2024 год\nСтраница\nНужно ли подавать нулевую декларацию о количестве выпущенных товаров и отчет о выполнении нормативов утилизации?\nВопрос:\nНужно ли подавать нулевую декларацию о количестве выпущенных товаров и отчет о выполнении нормативов утилизации, если расчет суммы экологического сбора также нулевой? Предприятие работает по договору толлинга.\nОтвет:\nДа, считаем, что, если организация производит товар по договору толлинга, то необходимо представить нулевую декларацию о количестве выпущенных в обращение на территории РФ. Подробнее в обосновании.\nОбоснование:\nПоложение о декларировании производителями товаров, импортерами товаров, количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств\n(далее -\nПоложение\n) утверждено\nПостановлением Правительства РФ от 24.12.2015 N 1417\n.\nДекларация о количестве выпущенных товаров (упаковки) представляется производителями и импортерами товаров в\nРосприроднадзор\n(его территориальный орган) ежегодно до 1 апреля года, следующего за отчетным годом (\nп.9\n,\nп.10, Положения\n).\nЗаконодательно требование об обязательном представлении нулевой декларации не установлено. Также по данному поводу нет и официальных разъяснений исполнительных органов власти.\nОднако, согласно\nп.15 Положения\nпроизводители товаров, импортеры товаров обеспечивают полноту, непрерывность и достоверность учета количества товаров, упаковки товаров.\nТребование о непрерывности учета количества товаров, по нашему мнению, подразумевает, что даже если предприятием не выпускался товар (упаковка) в отчетном году, или предприятие работало по договору толлинга, согласно которому ответственность за произведенный товар (упаковку) несет заказчик (собственник материалов), то хозяйствующий субъект все равно должен представить декларацию, даже, если значения объемов товаров (упаковки) будут со значением 0.\nСтоит отметить, что непредставление или несвоевременное представление декларации о количестве выпущенных товаров (упаковки) влечет наложение административного штрафа (\nч.1 ст.8.5_1 КоАП РФ\n):\n- на должностных лиц - от 3 000 до 6 000 рублей;\n- на индивидуальных предпринимателей - от 50 000 до 70 000 рублей;\n- на юридических лиц - от 70 000 до 150 000 рублей.\nТакже для получения официального разъяснения о необходимости представления нулевой декларации организация вправе направить запрос в территориальный орган\nРосприроднадзора\n.\nДополнительно сообщаем, что направить обращение в государственные органы можно через службу поддержки пользователей.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nНужно ли подавать нулевую декларацию о количестве выпущенных товаров и отчет о выполнении нормативов утилизации? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}