{
    "document_title": "\n \t\t\t \n\t\t\t \tОсобенности нового порядка учета в области обращения с отходами\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Особенности нового порядка учета в области обращения с отходами\nОсобенности нового порядка учета в области обращения с отходами\nКонсультация, 2024 год\nСтраница\nОсобенности нового порядка учета в области обращения с отходами\nВопрос:\nС 1 сентября 2024 года в силу вступают изменения, которые вносятся в\nПорядок учета в области обращения с отходами\n, утвержденный\nПриказом Минприроды России от 08.12.2020 N 1028\n. Разъясните периодичность и форму обобщения данных по учету отходов, а также определение термина \"оперативная отчетность\" и ее применение. Разделение данных учета по объектам НВОС необходимо только для годовой формы или применяется и для ежемесячной/ежеквартальной? Также непонятна роль первичного и бухгалтерского учета в расчете количества отходов.\nОтвет:\nС 01.09.2024 года в связи с изменениями можно также обобщать данные учета отходов ежеквартально и за календарный год до 01.01.2025 года, так как в рекомендуемых образцах учета отходов остаются сроки обобщения за квартал и год.\nПри этом с 01.01.2025 года - ежемесячно, ежеквартально и за календарный год в срок не позднее последнего дня месяца, то есть информация об обращении с отходами будет оперативной.\nУчет отходов также сохраняется как отдельно по каждому объекту НВОС или в целом по хозяйствующему субъекту и разделение на годовую форму, ежемесячную и ежеквартальную не предусмотрено.\nИзменениями введено, что материалы учета отходов используются в том числе при оформлении первичных учетных документов.\nОбоснование:\nПорядок учета в области обращения с отходами\n(далее -\nПорядок\n) утвержден\nПриказом Минприроды России от 08.12.2020 N 1028\n.\nДанные учета обобщаются по итогам очередного календарного года (по состоянию на 1 января года, следующего за учетным) в срок не позднее 25 января года, следующего за отчетным периодом. Обобщение данных учета осуществляется отдельно по каждому объекту, и (или) по юридическому лицу, индивидуальному предпринимателю в целом в табличной форме (\nп.11 Порядка\n).\nВ\nп.12 Порядка\nуказаны правила оформления данных учета в области обращения с отходами по итогам календарного года, которые включают в себя:\n- титульный лист, оформляемый в свободной форме;\n- сводные данные учета отходов, оформляемые по итогам очередного квартала и очередного календарного года.\nТакже, стоит отметить, что в\nПриложении N 2\nк\nПорядку\nсодержится рекомендуемый образец заполнения таблицы с обобщенными данными учета в области обращения с отходами, которая формируется за квартал и за год.\nВ\nПриложении N 3\nк\nПорядку\nсодержится рекомендуемый образец таблицы для заполнения данных учета, переданных другим лицам или полученных от других лиц отходов, которая также формируется за квартал и за год.\nДата и формат обобщения данных за каждый квартал\nПорядком\nне установлены, а значит могут быть выбраны хозяйствующим субъектом самостоятельно.\nС 01.09.2024 в\nПорядок\nвносятся изменения на основании\nПриказа Минприроды России от 13.12.2023 N 825 \"О внесении изменений в Порядок учета в области обращения с отходами, утвержденный Приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. N 1028\"\n(далее -\nИзменения\n).\nСогласно\nИзменениям\n:\n- до 01.01.2025 года обобщение данных об учете отходов осуществляется за календарный год в срок не позднее 25 января года, следующего за отчетным;\n- с 01.01.2025 года обобщение данных об учете отходов осуществляется ежемесячно, ежеквартально и за календарный год в срок не позднее последнего дня месяца, следующего за указанными периодами. Данные об учете за квартал, шесть и девять месяцев, а также за календарный год обобщаются нарастающим итогом.\nДанные об учете отходов за месяц являются оперативными и используются для формирования оперативной информации об обращении с отходами.\nТаким образом, учитывая рекомендуемые формы таблиц, считаем, что сводные данные учета отходов можно формировать не только за год до 01.01.2025 года, но и за квартал с 01.09.2024 года до 01.01.2025 года. А с 01.01.2025 года - ежемесячно, ежеквартально и за календарный год в срок не позднее последнего дня месяца, следующего за указанными периодами, нарастающим итогом.\nПри этом, согласно\nИзменениям\n, сохраняется обобщение данных учета отдельно по каждому объекту негативного воздействия на окружающую среду (далее - НВОС) и (или) по хозяйствующему субъекту в целом, в том числе в отношении переданных другим лицам или полученных от других лиц отходов (\nп.9 Изменений\n).\nСледовательно, учет в области обращения с отходами необходимо осуществлять по каждому объекту НВОС, либо в целом по предприятию.\nКроме того, материалы учета являются информацией в области обращения с отходами, что вводится с 01.09.2024 года, в том числе при оформлении первичных учетных документов в соответствии со\nст.9 Федерального закона от 06.12.2011 N 402-ФЗ \"О бухгалтерском учете\"\nпри передаче другим лицам отходов (\nп.2 Изменений\n).\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nОсобенности нового порядка учета в области обращения с отходами (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}