{
    "document_title": "\n \t\t\t \n\t\t\t \tПериод для оценки эффективности работы очистных сооружений\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Период для оценки эффективности работы очистных сооружений\nПериод для оценки эффективности работы очистных сооружений\nКонсультация, 2024 год\nСтраница\nПериод для оценки эффективности работы очистных сооружений\nВопрос:\nЧто является периодом для оценки эффективности работы очистных сооружений? Месяц, квартал, полугодие? Каким документом должен быть закреплен такой период? Внутренним документом в Обществе или в программе ПЭК?\nОтвет:\nПо нашему мнению, периодом оценки эффективности работы очистных сооружения принимается 1 год. Периодичность оценки предусматривается программой производственного экологического контроля. Подробнее в обосновании.\nОбоснование:\nТребования к содержанию программы производственного экологического контроля\n(далее -\nТребования\n) утверждены\nПриказом Минприроды России от 18.02.2022 N 109\n.\nПодраздел программы производственного экологического контроля (далее - ПЭК) \"Производственный контроль в области охраны и использования водных объектов\" должен содержать, в том числе план-график проведения проверок работы очистных сооружений, включая мероприятия по технологическому контролю эффективности работы очистных сооружений на всех этапах и стадиях очистки сточных вод и обработки осадков (\nп.9.2. Требований\n).\nПериодичность проведения проверок работы очистных сооружений устанавливается не реже двух раз в год (\nп.9.2.4. Требований\n).\nПроцесс и оценка технологической эффективности, степени использования технических возможностей городских очистных сооружений и эффективности их работы при фактическом расходе и составе поступающей воды описаны в\nМетодике оценки технологической эффективности работы городских очистных сооружений канализации\n(далее -\nМетодика\n), утвержденной\nПриказом Минжилкомхоза РСФСР от 07.04.1983 N 174\n.\nПри этом, поскольку иной документ не регламентирует проведение оценки эффективности работы очистных сооружений, то положения\nМетодики\nдопустимы к применению с целью проведения ПЭК.\nТехнологическая эффективность очистных сооружений определяется сопоставлением проектных показателей степени очистки сточных вод с фактическими (\nп.1.2 Методики\n).\nПри отсутствии проектных данных, а также при отклонении расхода и состава поступающих на очистку сточных вод от проектных параметров показатели определяются исходя из решения о предоставлении водного объекта в пользование с целью сброса (\nп.1.2 Методики\n).\nНи\nТребования\n, ни\nМетодика\nне устанавливают понятие периода оценки эффективности работы очистных сооружений. Поэтому считаем, что хозяйствующий субъект вправе чаще проводить оценку эффективности очистных сооружений, но не реже двух раз в год. При этом нужно принимать во внимание проектную документацию очистных сооружений.\nНа практике, при оценке эффективности работы очистных сооружений обычно используется период в 12 месяцев. Этот же период учитывается при разработке программы ПЭК.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nПериод для оценки эффективности работы очистных сооружений (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}