{
    "document_title": "\n \t\t\t \n\t\t\t \tПорядок сбора батареек на предприятии\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Порядок сбора батареек на предприятии\nПорядок сбора батареек на предприятии\nКонсультация, 2024 год\nСтраница\nПорядок сбора батареек на предприятии\nВопрос:\nКаков порядок сбора на предприятии одиночных гальванических элементов (батареек) никель-кадмиевых неповрежденных отработанных (4 82 201 51 53 2)?\nОтвет:\nДля сбора отходов батареек необходимо наличие лицензии и договора с федеральным оператором. Подробнее в обосновании.\nОбоснование:\nДействующим природоохранным законодательством предусмотрено лицензирование деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I - IV классов опасности (\nч.1 ст.9 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n(далее -\nФедеральный закон от 24.06.2024 N 89-ФЗ\n)).\nСбор отходов - прием отходов в целях их дальнейших обработки, утилизации, обезвреживания, размещения (\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nВажно отметить, что лицом, осуществляющим сбор отходов, является именно лицо, фактически принимающее отходы от иных лиц и самостоятельно осуществляющее деятельность по их обработке, утилизации, обезвреживанию, размещению.\nПри этом лицо, принявшее отходы от третьих лиц и самостоятельно не осуществляющее деятельность по их обработке, утилизации, обезвреживанию, размещению, не является лицом, осуществляющим деятельность по сбору отходов.\nТаким образом, прием батареек, например, от сотрудников предприятия не будет являться \"сбором отходов\" в понимании федерального законодательства, так как не предполагается самостоятельная обработка, обезвреживание, утилизация отработанных батареек.\nОбращение с отходами батареек регламентировано, в том числе,\nТребованиями при обращении с группами однородных отходов I - V классов опасности\n, утвержденными\nПриказом Минприроды России от 11.06.2021 N 399\n.\nВместе с тем, передавать накопленные отходы батареек II класса опасности следует только федеральному оператору по обращению с отходами I-II класса опасности.\nФедеральный оператор осуществляет деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I и II классов опасности самостоятельно или с привлечением операторов по обращению с отходами I и II классов опасности на основании договоров оказания услуг по обращению с отходами I и II классов опасности и в соответствии с федеральной схемой обращения с отходами I и II классов опасности (\nабз.2 п.2 ст.14_1 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nТаким образом, обращение с отходами I и II классов опасности осуществляется посредством заключения договора с федеральным оператором, который обеспечивает выполнение необходимых операций по обращению с данными отходами (включая их сбор и транспортировку) в соответствии с федеральной схемой обращения с отходами I и II классов опасности.\nПри этом федеральный оператор может привлекать операторов по обращению с отходами I и II классов опасности на основании договоров оказания услуг по обращению с отходами I и II классов опасности.\nОператор по обращению с отходами I и II классов опасности - это индивидуальный предприниматель или юридическое лицо, которые осуществляют деятельность по обращению с отходами I и II классов опасности, полученными от иных индивидуальных предпринимателей, юридических лиц, в результате хозяйственной и (или) иной деятельности которых образуются отходы I и II классов опасности, и имеют лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности в отношении соответствующих видов работ с отходами I и II классов опасности (\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nСледовательно, при наличии лицензии на сбор батареек предприятие может быть привлечено федеральным оператором в качестве оператора по обращению с отходами I-II классов опасности в рамках отдельного договора при условии соответствующей необходимости со стороны Федерального оператора и соблюдения федеральной схемы обращения с отходами I-II классов опасности.\nВ иных случаях предприятие не может осуществлять сбор батареек даже при наличии соответствующей лицензии.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nПорядок сбора батареек на предприятии (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}