{
    "document_title": "\n \t\t\t \n\t\t\t \tПостановка на учет объектов НВОС: нововведение\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Постановка на учет объектов НВОС: нововведение\nПостановка на учет объектов НВОС: нововведение\nКонсультация, 2024 год\nСтраница\nПостановка на учет объектов НВОС: нововведение\nВопрос:\nПредприятие планировалось поставить на учет, как объект IV категории негативного воздействия на окружающую среду (далее - НВОС) в 2024 году. В связи с нововведениями предприятие можно не ставить на учет и не сдавать отчетность?\nОтвет:\nДа, с 01.09.2024 года не требуется ставить на учет объекты IV категории НВОС, однако до вступления в силу изменений (до 01.09.2024 года) необходимо также ставить на учет объекты IV категории НВОС и, соответственно, сдавать отчеты.\nОбоснование:\nС 01.09.2024 года вступает в силу\nПостановление Правительства РФ от 15.04.2024 N 473 \"О внесении изменений в постановление Правительства Российской Федерации от 07.05.2022 № 830\"\n(далее -\nИзменения\n), которое вносит изменения в\nПравила создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\n(далее -\nПравила\n), утвержденные\nПостановлением Правительства РФ от 07.05.2022 N 830\n.\nСогласно\nИзменениям\nс 01.09.2024 года:\n- федеральный государственный реестр будет содержать сведения об объектах, подлежащих федеральному государственному экологическому контролю (надзору), за исключением сведений об объектах, соответствующих критериям отнесения объектов к объектам IV категории НВОС (\nп.1 Изменений\n);\n- региональные государственные реестры будут содержать сведения об объектах, подлежащих региональному государственному экологическому контролю (надзору), за исключением сведений об объектах, соответствующих критериям отнесения объектов к объектам IV категории НВОС (\nп.3 Изменений\n).\nДанные изменения вносятся в\nп.п.4\nи\n5 Правил\n.\nСледовательно, с 01.09.2024 года не требуется ставить на учет объекты IV категории НВОС.\nОднако текущая редакция\nПравил\nдо 01.09.2024 года требует ставить на государственный учет любые объекты НВОС, в том числе объекты IV категории НВОС.\nПри этом необходимо будет также сдавать отчеты:\n- по\nформе 2-ТП (отходы)\nв независимости от категории объекта НВОС при соответствии условий, приведенных в\nп.2 Указаний по заполнению формы федерального статистического наблюдения\n, утвержденных\nПриказом Росстата от 09.10.2020 N 627\n, либо сдать нулевой отчет при отсутствии отходов (Письмо Росстата от 08.04.2019 N СЕ-04-4/49-СМИ \"О сдаче нулевой отчетности в Росстат\");\n- по\nформе 2-ТП (воздух)\nпри наличии стационарных источников выбросов загрязняющих веществ в атмосферный воздух (включая котельные) в случае соответствия условий, приведенных в\nп.4 Указаний по заполнению формы федерального статистического наблюдения\n, утвержденных\nПриказом Росстата от 08.11.2018 N 661\n;\n- отчет по экологическому сбору, если хозяйствующий субъект является производителем или импортером товаров (\nп.1 ст.24_2\n,\nп.7 ст.24_2-1 Федерального закона от 24.06.1998 N 89-ФЗ \" Об отходах производства и потребления\"\n,\nп.15 ст.7 Федерального закона от 04.08.2023 N 451-ФЗ \" О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации\"\n).\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nПостановка на учет объектов НВОС: нововведение (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}