{
    "document_title": "\n \t\t\t \n\t\t\t \tПолучение санитарно-эпидемиологического заключения в отношении НДС\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Получение санитарно-эпидемиологического заключения в отношении НДС\nПолучение санитарно-эпидемиологического заключения в отношении НДС\nКонсультация, 2024 год\nСтраница\nПолучение санитарно-эпидемиологического заключения в отношении НДС\nВопрос:\nПредприятие относится ко II категории НВОС. Получили Решение о предоставлении в пользование водного объекта для сброса сточных вод и разработан расчет нормативов допустимых сбросов (НДС). В НДС не входят вещества I и II класса опасности. Соответственно разрешение на сброс не получали. Верно ли, что теперь необходимо подать декларацию о воздействии на ОС т.к. появился сброс, но получать санэпидзаключение не нужно на НДС, т.к. отсутствуют вещества 1 и 2 класса опасности?\nОтвет:\nДа, при разработке НДС требуется актуализировать декларацию о воздействии на окружающую среду. При этом получение санитарно-эпидемиологического заключения в отношении НДС не требуется. Подробнее в обосновании.\nОбоснование:\nСанитарно-эпидемиологическое заключение (далее - СЭЗ) - документ, выдаваемый уполномоченными на осуществление федерального государственного санитарно-эпидемиологического надзора органами, и удостоверяющий соответствие или несоответствие санитарно-эпидемиологическим и гигиеническим требованиям факторов среды обитания, условий деятельности юридических лиц, граждан, в том числе индивидуальных предпринимателей, а также используемых ими территорий, зданий, строений, сооружений, помещений, оборудования, транспортных средств (\nст.1 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n(далее -\nФедеральный закон от 30.03.1999 N 52-ФЗ\n)).\nДля охраны водных объектов, предотвращения их загрязнения и засорения устанавливаются в соответствии с законодательством РФ, согласованные с органами, осуществляющими федеральный государственный санитарно-эпидемиологический надзор нормативы предельно допустимых сбросов (далее - НДС) химических, биологических веществ и микроорганизмов в водные объекты (\nп.4 ст.18 Федерального закона от 30.03.1999 N 52-ФЗ\n).\nВ тоже время, выдача СЭЗ в отношении НДС, законодательством в области обеспечения санитарно-эпидемиологического благополучия населения, не предусмотрена.\nНДС веществ и микроорганизмов в водные объекты для водопользователей утверждаются по согласованию с Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека (далее -\nРоспотребнадзор\n) (\nп.1 Постановления Правительства РФ от 23.07.2007 N 469 \"О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\"\n(далее -\nПостановление Правительства РФ от 23.07.2007 N 469\n)).\nИными словами,\nРоспотребнадзором\nосуществляется только согласование НДС, выдача СЭЗ не осуществляется.\nПри этом, хозяйствующие субъекты, осуществляющие деятельность на объектах II категории, представляют декларацию о воздействии на окружающую среду (далее - ДВОС) (\nп.1 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nОдновременно с ДВОС представляются расчеты (\nп.4 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- НДС;\n- нормативов допустимых выбросов (далее - НДВ).\nТаким образом, при представлении ДВОС прикладываются НДВ и НДС.\nВнесение изменений в ранее действующую ДВОС осуществляется одновременно с актуализацией сведений об объекте негативного воздействия на окружающую среду (далее - НВОС) (\nп.6 ст.31.2 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nИными словами, законом предусмотрена корректировка только при изменении технологических процессов на производстве, в связи с чем необходимо одновременно подать:\n- ДВОС с новыми сведениями, заполненную в соответствии с\nПорядком заполнения декларации о воздействии на окружающую среду, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью\n, утвержденным\nПриказом Минприроды России от 11.10.2018 N 509\n;\n- новую заявку в\nРосприроднадзор\nс актуализированными данными об объекте НВОС.\nДополнительно отметим, что согласно\nПостановлению Правительства РФ от 23.07.2007 N 469\n, НДС веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей утверждаются Федеральным агентством водных ресурсов (\nРосводресурсами\n) по согласованию с:\n- Федеральной службой по гидрометеорологии и мониторингу окружающей среды (\nРосгидромет\n);\n-\nРоспотребнадзором\n;\n- Федеральным агентством по рыболовству (\nРосрыболовство\n);\n-\nРосприроднадзор\n.\nАдминистративный регламент Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования\n(далее -\nАдминистративный регламент\n), утвержден\nПриказом Минприроды РФ от 02.06.2014 N 246\n.\nУчитывая, что законодатель исключил понятие \"установление НДС\" и вместо этого введено понятие \"расчет НДС\", возникает спорный вопрос о необходимости утверждения НДС в соответствии с\nАдминистративным регламентом\n.\nИсходя из этого, практика утверждения НДС может складываться по-разному, в зависимости от субъекта РФ.\nПо нашему мнению, и во избежание возможных требований надзорных органов и судебных разбирательств, для НДС объектов II категории по уровню НВОС целесообразно пройти все согласования согласно\nПостановлению Правительства РФ от 23.07.2007 N 469\nв соответствии с\nАдминистративным регламентом\n.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nПолучение санитарно-эпидемиологического заключения в отношении НДС (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}