{
    "document_title": "\n \t\t\t \n\t\t\t \tПроцедура получения разрешения на временные сбросы\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Процедура получения разрешения на временные сбросы\nПроцедура получения разрешения на временные сбросы\nКонсультация, 2024 год\nСтраница\nПроцедура получения разрешения на временные сбросы\nВопрос:\nОбъект II категории негативного воздействия на окружающую среду (далее - НВОС), строительный объект, фармацевтическое предприятие.\nКакие требования устанавливаются для указанного объекта для получения разрешения на временные сбросы в соответствии с\nПостановлением Правительства РФ от 16.05.2022 N 886 \"Об утверждении Правил выдачи разрешения на временные сбросы\"\n?\nКакие этапы процедуры получения разрешения на временные сбросы?\nКакие документы необходимо подготовить и куда их следует подать?\nОтвет:\nРазрешение на временные сбросы необходимо получить при невозможности соблюдения нормативов допустимых сбросов. Процедура получения разрешения представлена в обосновании.\nОбоснование:\nВременно разрешенные сбросы (далее - ВРС) необходимо устанавливать только при невозможности соблюдения нормативов допустимых сбросов (далее - НДС) для объектов I, II, III категории по уровню НВОС (\nп.1 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nДля объектов II категории по уровню НВОС установление ВРС допускается только при наличии плана мероприятий по охране окружающей среды (\nп.2 ст.23_1\n,\nп.1 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nВРС устанавливаются на основе фактических показателей объема или массы сбросов загрязняющих веществ.\nВ период осуществления мероприятий по снижению сбросов загрязняющих веществ ВРС устанавливаются в соответствии с планируемыми показателями уменьшения объема или массы сбросов загрязняющих веществ, предусмотренными планом мероприятий по охране окружающей (\nп.4 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nВРС устанавливаются разрешением на временные сбросы, выдаваемым в порядке, установленном Правительством РФ, или на основании\nкомплексного экологического разрешения\n(далее -\nКЭР\n) (\nп.6 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nДля объектов II категории (за исключением случаев получения\nКЭР\n) действуют\nПравила выдачи разрешения на временные сбросы\n(далее -\nПравила\n), утвержденные\nПостановлением Правительства РФ от 16.05.2022 N 886\n.\nВРС устанавливаются при подаче заявки на получение разрешения на временные сбросы (\nп.5 Правил\n).\nК заявке на получение разрешения, заявке на продление разрешения и заявке на переоформление разрешения прилагаются (\nп.8 Правил\n):\n- копия плана мероприятий по охране окружающей среды;\n- копии отчетов о выполнении плана мероприятий по охране окружающей среды (в случае наступления на день подачи заявки срока представления отчета о выполнении плана мероприятий по охране окружающей среды);\n- копии протоколов исследований сточных вод, выполненных лабораториями, аккредитованными в соответствии с законодательством РФ об обеспечении единства измерений.\nФорма заявления на получение (продление, переоформление) разрешения на временные сбросы загрязняющих веществ (за исключением радиоактивных веществ) в водные объекты представлена в\nПриложении N 1\nк\nПравилам\n.\nОснования для отказа в выдаче разрешения на временные сбросы перечислены в\nп. 14 Правил\n.\nРазрешение на временные сбросы оформляется по форме согласно\nПриложению N 2\nк\nПравилам\n.\nРазрешение на временные сбросы выдается сроком на 1 год и ежегодно продлевается на 1 год в случае подачи заявки на продление.\nПродление разрешения на временные сбросы допускается исключительно в период, соответствующий сроку реализации плана мероприятий по охране окружающей среды, который не может превышать 7 лет и не подлежит продлению (\nп.16 Правил\n).\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nПроцедура получения разрешения на временные сбросы (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}