{
    "document_title": "\n \t\t\t \n\t\t\t \tПроведение инструментальных измерений уровня загрязнения почв\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Проведение инструментальных измерений уровня загрязнения почв\nПроведение инструментальных измерений уровня загрязнения почв\nКонсультация, 2024 год\nСтраница\nПроведение инструментальных измерений уровня загрязнения почв\nВопрос:\nКакая организация должна проводить инструментальные измерения уровня загрязнения почв? Возможно ли проведение инструментальных измерений уровня загрязнения почв собственными службами (экологами)?\nОтвет:\nИнструментальные измерения уровня загрязнения почв проводятся аккредитованными специализированными лабораториями. Исследование почв собственной службой предприятия возможно, если производственная лаборатория аккредитована соответствующим образом. Подробнее в обосновании.\nОбоснование:\nИнструментальный (лабораторный) контроль является одной из составляющих частей производственного экологического контроля на предприятии.\nОтбор проб почвы производится в соответствии с\nГОСТ 17.4.4.02-2017 \"Охрана природы (ССОП). Почвы. Методы отбора и подготовки проб для химического, бактериологического, гельминтологического анализа\"\n(далее -\nГОСТ 17.4.4.02-2017\n).\nГОСТ 17.4.4.02-2017\nсодержит требования к методам отбора и подготовки проб почвы естественного и нарушенного сложения для химического, бактериологического и гельминтологического анализа, и предназначен для контроля общего и локального загрязнения почв в районах воздействия промышленных, сельскохозяйственных, хозяйственно-бытовых и транспортных источников загрязнения, при оценке качественного состояния почв, а также при контроле состояния плодородного слоя, предназначенного для землевания малопродуктивных угодий и при осуществлении государственного экологического надзора.\nЛаборатории, выполняющие измерения в области охраны окружающей среды, обязаны соответствовать требованиям\nФедерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\"\n(далее -\nФедеральный закон от 26.06.2008 N 102-ФЗ\n), а именно:\n- применяемые средства измерений (СИ) должны подвергаться испытаниям для целей утверждения их типа, периодической проверке и подлежат внесению в Государственный реестр СИ (\nГОСТ Р 8.568-2017 \"Государственная система обеспечения единства измерений (ГСИ). Аттестация испытательного оборудования. Основные положения\"\n);\n- методики выполнения измерений (МВИ) должны быть аттестованы в установленном порядке в соответствии с\nГОСТ Р 8.563-2009 \"Государственная система обеспечения единства измерений. Методики (методы) измерений\"\n;\n- результаты измерений должны быть выражены в узаконенных единицах величин, и погрешности не должны выходить за установленные границы с заданной вероятностью.\nЛаборатории, осуществляющие измерения в области охраны окружающей среды в части проведения контроля соблюдения требований природоохранного законодательства РФ, должны быть аккредитованы в установленном порядке (\nп.2 Требований к содержанию программы производственного экологического контроля\n, утвержденных\nПриказом Минприроды России от 18.02.2022 N 109\n).\nАккредитация в области обеспечения единства измерений осуществляется в целях официального признания компетентности юридического лица или индивидуального предпринимателя выполнять работы и (или) оказывать услуги по обеспечению единства измерений в соответствии с\nФедеральным законом от 26.06.2008 N 102-ФЗ\n. К указанным работам и (или) услугам относятся (\nст.19 Федерального закона от 26.06.2008 N 102-ФЗ\n):\nа) аттестация методик (методов) измерений, относящихся к сфере государственного регулирования обеспечения единства измерений;\nб) испытания стандартных образцов или средств измерений в целях утверждения типа;\nв) поверка средств измерений;\nг) обязательная метрологическая экспертиза стандартов, продукции, проектной, конструкторской, технологической документации и других объектов, проводимая в случаях, предусмотренных законодательством РФ.\nТаким образом, осуществлять отбор проб и проводить исследования почвы должны сотрудники аккредитованной лаборатории.\nРезультаты исследования, полученные не в аккредитованной лаборатории, не будут приняты к рассмотрению надзорным органом.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nПроведение инструментальных измерений уровня загрязнения почв (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}