{
    "document_title": "\n \t\t\t \n\t\t\t \tПроцесс перевода отхода во вторичное сырье\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Процесс перевода отхода во вторичное сырье\nПроцесс перевода отхода во вторичное сырье\nКонсультация, 2024 год\nСтраница\nПроцесс перевода отхода во вторичное сырье\nВопрос:\nКакие документы необходимо оформить предприятию и какие изменения внести, чтобы перевести отход во вторичное сырье?\nОтвет:\nЧтобы перевести отход во вторичное сырье, отход необходимо утилизировать. Для этого потребуются:\n- лицензия на обращение с отходами (для утилизации отходов I-IV классов опасности);\n- земельный участок;\n- специализированные здания, строения, сооружения;\n- специализированное оборудование;\n- технологическая документация на процесс утилизации;\n- сертификация (добровольная или обязательная).\nОбоснование:\nВторичные ресурсы - это отходы, которые или части которых могут быть повторно использованы для производства товаров, выполнения работ, оказания услуг или получения энергии и которые получены в результате раздельного накопления, сбора или обработки отходов либо образованы в процессе производства (\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n).\nПри этом существует понятие \"вторичное сырье\", которое является продукцией, полученной из вторичных ресурсов непосредственно (без обработки) или в соответствии с технологическими процессами, методами и способами, предусмотренными документами в области стандартизации РФ. Это сырье может использоваться в производстве другой продукции и (или) иной хозяйственной деятельности (\nст.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n).\nПосле утилизации вторичных ресурсов образуется вторичное сырье, то есть продукция.\nОбращение со вторичным сырьем осуществляется в соответствии с требованиями\nФедерального закона от 27.12.2002 N 184-ФЗ \"О техническом регулировании\"\n(далее -\nФедеральный закон от 27.12.2002 N 184-ФЗ\n)).\nК продукции, в том числе побочной, должны применяться все требования\nФедерального закона от 27.12.2002 N 184-ФЗ\nв части подтверждения соответствия продукции техническим условиям, техническим регламентам, стандартам, сводам правил.\nТо есть, для того чтобы вторичный ресурс стал вторичным сырьем, необходимо подтверждение соответствия ГОСТам, техническим условиям, технологическим регламентам, проектной документации и т.д. Для этого предприятием, как правило, разрабатываются технические условия и технологический регламент. Также может потребоваться сертификация.\nСертификация - это форма осуществляемого органом по сертификации подтверждения соответствия объектов требованиям технических регламентов, положениям стандартов, сводов правил или условиям договоров (\nст. 2 Федерального закона от 27.12.2002 N 184-ФЗ\n).\nПодтверждение соответствия на территории РФ может носить добровольный или обязательный характер (\nч.1 ст. 20 Федерального закона от 27.12.2002 N 184-ФЗ\n).\nДобровольное подтверждение соответствия осуществляется в форме добровольной сертификации (\nч. 2 ст. 20 Федерального закона от 27.12.2002 N 184-ФЗ\n).\nОбязательное подтверждение соответствия осуществляется в формах (\nч. 2 ст. 20 Федерального закона от 27.12.2002 N 184-ФЗ\n):\n- принятия декларации о соответствии (декларирование соответствия);\n- обязательной сертификации.\nАналогичное подтверждение образования вторичного сырья идентично подтверждению образования побочного продукта.\nПобочной продукцией производства - это вещества и (или) предметы, образующиеся при производстве основной продукции, в том числе при выполнении работ и оказании услуг, и не являющиеся целью данного производства, работ или услуг, если такие вещества и (или) предметы пригодны в качестве сырья в производстве либо для потребления в качестве продукции в соответствии с законодательством РФ (\nп.2 ст.51_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nНо при этом разница состоит в том, что побочный продукт образуется в результате основного вида деятельности предприятия и пригоден к дальнейшему использованию, а вторичное сырье - это тоже продукт, но полученный в результате утилизации отходов.\nДеятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению отходов I-IV классов опасности подлежит лицензированию (\nп.30 ч.1 ст.12 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\n).\nПоэтому, если предприятие утилизирует отходы I-IV классов опасности и производит вторичное сырье, то хозяйствующему субъекту требуется лицензия на утилизацию отходов.\nЕсли же предприятие утилизирует отходы V класса опасности, то хозяйствующий субъект должен иметь:\n- земельный участок;\n- специализированные здания, строения, сооружения;\n- специализированное оборудование;\n- технологическую документацию на процесс утилизации.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nПроцесс перевода отхода во вторичное сырье (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}