{
    "document_title": "\n \t\t\t \n\t\t\t \tРазработка ПЛАРН\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Разработка ПЛАРН\nРазработка ПЛАРН\nКонсультация, 2024 год\nСтраница\nРазработка ПЛАРН\nВопрос:\n1. Необходимо ли организации разрабатывать план предупреждения и ликвидации разливов нефти и нефтепродуктов на блок-пункт автозаправочный (в двух наземных горизонтальных резервуарах хранится по 20 т бензина и дизельного топлива в каждом резервуаре), который расположен на территории организации и предназначен для заправки топливом транспорта этой организации?\n2. Необходимо ли организации разрабатывать план предупреждения и ликвидации разливов нефти и нефтепродуктов на склад горюче-смазочных материалов (в двух заглубленных горизонтальных резервуарах хранится по 75 т дизельного топлива в каждом резервуаре), который расположен на территории организации?\nОтвет:\n1,2. Да, п\nлан по предупреждению и ликвидации аварийных разливов нефти и нефтепродуктов для указанных объектов нужно разрабатывать.\nОбоснование:\n1,2. План по предупреждению и ликвидации аварийных разливов нефти и нефтепродуктов (далее - ПЛАРН) обязаны разрабатывать хозяйствующие субъекты, осуществляющие следующие виды деятельности на всей территории РФ, за исключением внутренних морских вод РФ и территориального моря РФ (\nп.4 ст.46 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n, далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n):\n- геологическое изучение, разведку и добычу углеводородного сырья;\n- переработку (производство), транспортировку, хранение, реализацию углеводородного сырья и произведенной из него продукции.\nК объектам, эксплуатация которых допускается при наличии ПЛАРН, относятся объекты, расположенные на сухопутной части территории РФ, для которых максимальный расчетный объем разливов нефти и нефтепродуктов составляет 3 тонны и более (\nпп.\"б\" п.4 Правил организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации, за исключением внутренних морских вод Российской Федерации и территориального моря Российской Федерации\n(далее -\nПравила\n), утвержденных\nПостановлением Правительства РФ от 31.12.2020 N 2451\n).\nПри этом максимальные расчетные объемы разливов нефти и нефтепродуктов определяются в соответствии с\nп.7 Правил\n.\nМаксимальные расчетные объемы разливов нефти и нефтепродуктов для складов нефти и нефтепродуктов, складов горюче-смазочных материалов и других емкостей для нефти и нефтепродуктов, входящих в состав технологических установок или используемых в качестве технологических аппаратов, принимаются в размере 100 процентов объема одной наибольшей емкости (\nпп.\"л\" п.7 Правил\n).\nСледовательно, если на указанных объектах размещается хотя бы одна емкость для хранения нефти и нефтепродуктов с объемом 3 тонны и более, для данных объектов необходимо разрабатывать ПЛАРН.\nЕсли на указанных объектах максимальный объем наибольшей емкости для хранения нефти и нефтепродуктов составлял бы менее 3 тонн, разработка ПЛАРН не требовалась бы.\nТаким образом, считаем, что организации, на территории которой расположен блок-пункт автозаправочный с наземными горизонтальными резервуарами по 20 т бензина и дизельного топлива, а также для заглубленных горизонтальных резервуаров с объемом хранения по 75 т дизельного топлива в каждом, требуется разработка ПЛАРН.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nРазработка ПЛАРН (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}