{
    "document_title": "\n \t\t\t \n\t\t\t \tРазработка мероприятий при НМУ, если объект НВОС не полежит нормированию\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Разработка мероприятий при НМУ, если объект НВОС не полежит нормированию\nРазработка мероприятий при НМУ, если объект НВОС не полежит нормированию\nКонсультация, 2024 год\nСтраница\nРазработка мероприятий при НМУ, если объект НВОС не полежит нормированию\nВопрос:\nНа объекте III категории негативного воздействия на окружающую среду (далее - НВОС) отсутствуют выбросы опасных загрязняющих веществ I и II классов. В связи с этим, необходимость разработки нормативов допустимых выбросов (далее - НДВ) отсутствует.\nПоскольку объект III категории НВОС не подлежит нормированию, разработка мероприятий при неблагоприятных метеорологических условиях (далее - НМУ) не требуется?\nОтвет:\nДа, в случае если объект III категории НВОС не подлежит нормированию, то разрабатывать мероприятия при НМУ не требуется.\nОбоснование:\nХозяйствующие субъекты, осуществляющие деятельность на объектах III категории НВОС, должны:\n- рассчитать НДВ для веществ I, II класса опасности (\nп.4 ст.22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n));\n- представить сведения о фактическом объеме или массе выбросов загрязняющих веществ в атмосферный воздух в отчете об организации и о результатах осуществления производственного экологического контроля (\nп.12 ст.15 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n).\nСледовательно, если на объекте III категории НВОС отсутствуют выбросы опасных загрязняющих веществ I и II классов, то разработка НДВ не требуется.\nТребования к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\n(далее -\nТребования\n) утверждены\nПриказом Минприроды России от 28.11.2019 N 811\n.\nРазработка мероприятий при НМУ осуществляется для всех источников выбросов объектов I, II и III категорий НВОС, подлежащих нормированию в области охраны окружающей среды согласно\nст.22 Федерального закона от 10.01.2002 N 7-ФЗ\n(\nп.5 Требований\n).\nАналогичное мнение приведено в\nПисьме Минприроды России от 27.07.2020 N 12-50/9437-ОГ\n.\nРазработка мероприятий при НМУ проводится на основании (\nп.6 Требований\n):\n- данных инвентаризации выбросов;\n- результатов расчета технологических нормативов в части выбросов, нормативов допустимых выбросов, временно согласованных выбросов;\n- результатов расчетов рассеивания выбросов;\n- сведений о результатах государственного мониторинга атмосферного воздуха и санитарно-гигиенического мониторинга;\n- сведений о превышении предельно допустимых концентраций загрязняющих веществ на границе санитарно-защитной зоны предприятия по результатам осуществления федерального и регионального государственного экологического надзора.\nАлгоритм действий по разработке мероприятий при НМУ включает в себя (\nп.9 Требований\n):\n- определение перечня загрязняющих веществ, подлежащих нормированию, в отношении которых необходимо уменьшение выбросов в периоды НМУ (далее - перечень веществ);\n- определение перечня источников, на которых проводится уменьшение выбросов в периоды НМУ (далее - перечень источников выбросов);\n- разработку мероприятий при НМУ для выбранных источников выбросов;\n- определение перечня организационных мероприятий при НМУ;\n- расчет приземных концентраций загрязняющих веществ в штатном режиме работы предприятия, в том числе на период НМУ, и с учетом реализации разработанных мероприятий при НМУ;\n- оценку мероприятий, проведенных в период НМУ.\nВ перечень веществ по конкретному объекту включаются загрязняющие вещества, подлежащие нормированию в области охраны окружающей среды (\nп.10 Требований\n).\nТаким образом, можно сделать вывод, что если на объекте III категории НВОС отсутствуют загрязняющие вещества, подлежащие нормированию выбросов (отсутствуют загрязняющие вещества I и II класса опасности), то разрабатывать мероприятия при НМУ не требуется.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nРазработка мероприятий при НМУ, если объект НВОС не полежит нормированию (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}