{
    "document_title": "\n \t\t\t \n\t\t\t \tСуществуют ли методики измерения пыли древесной от организованных источников?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Существуют ли методики измерения пыли древесной от организованных источников?\nСуществуют ли методики измерения пыли древесной от организованных источников?\nКонсультация, 2024 год\nСтраница\nСуществуют ли методики измерения пыли древесной от организованных источников?\nВопрос:\nСуществуют ли методики измерения пыли древесной от организованных источников?\nКакие методики регламентируют требования к измерению пыли древесной от организованных источников?\nОтвет:\nДля расчета выбросов древесной пыли из организованных источников применяются различные методики, которые представлены в обосновании.\nОбоснование:\nМинприроды России\nосуществляет формирование и ведение перечня методик расчета выбросов загрязняющих веществ в атмосферный воздух стационарными источниками (далее - Перечень методик) (\nпп.5.4 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nПостановлением Правительства РФ от 11.11.2015 N 1219\n).\nПрименение методик расчета выбросов допускается только при включении их в перечень (\nп. 15 Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n, утвержденных\nПостановлением Правительства Российской Федерации от 16.05.2016 N 422\n).\nПорядок формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n(далее -\nПорядок\n) утвержден\nПриказом Минприроды России от 31.07.2018 N 341\n.\nПунктом 3 Порядка\nпредусматривается, что Перечень методик расчета выбросов должен содержать сведения о конкретных методиках расчета выбросов с описанием области применения, технологического процесса и перечислением сооружений, устройств, оборудования, являющихся стационарными источниками выбросов, и перечне загрязняющих веществ, показатели выбросов которых рассчитываются по данной методике.\nС обновленным Перечнем методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками можно ознакомиться на официальном сайте\nМинприроды России\n.\nТак, для расчета выбросов древесной пыли из организованных источников необходимо выбрать соответствующую производственному процессу методику из утвержденных\nМинприроды России\n, а именно:\n- Расчетная инструкция (методика) \"Удельные показатели образования вредных веществ, выделяющихся в атмосферу от основных видов технологического оборудования для предприятий радиоэлектронного комплекса\" (утверждена Федеральным агентством по промышленности Российской Федерации, 2006 год);\n-\nМетодика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя СССР. Часть 2. Заводы по производству железобетона\n(взамен ВРД 6672-84). Ярославль, 1990;\n- Методические указания по расчету выбросов загрязняющих веществ в атмосферный воздух предприятиями деревообрабатывающей промышленности (на основе удельных показателей). Санкт-Петербург, 2015;\n-\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для авторемонтных предприятий (расчетным методом)\n. Москва, 1998 (с\nДополнением к Методике проведения инвентаризации выбросов загрязняющих веществ в атмосферу для авторемонтных предприятий (расчетным методом)\n. Москва, 1999);\n-\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для баз дорожной техники (расчетным методом)\n. Москва, 1998 (с Дополнениями к методике проведения инвентаризации выбросов загрязняющих веществ в атмосферу для баз дорожной техники (расчетным методом Москва, 1999);\n- Методика расчета выбросов загрязняющих веществ в атмосферный воздух от конвертерного производства ПАО \"НЛМК\". Москва, 2024.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nСуществуют ли методики измерения пыли древесной от организованных источников? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}