{
    "document_title": "\n \t\t\t \n\t\t\t \tТранспортирование отходов предприятием между своими площадками\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Транспортирование отходов предприятием между своими площадками\nТранспортирование отходов предприятием между своими площадками\nКонсультация, 2024 год\nСтраница\nТранспортирование отходов предприятием между своими площадками\nВопрос:\n1. Предприятие имеет лицензию на транспортирование отходов I-IV классов опасности, вопрос: может ли оно транспортировать отходы I-II классов опасности (являющихся его собственностью), включенные в лицензию, не являясь оператором по обращению с отходами I и II классов опасности? Получение отходов от иных ЮЛ не осуществляет. Транспортирование отходов планируется между своими площадками для централизованного накопления в рамках ПНООЛР.\n2. Аналогичный вопрос по отходам ТКО. Если в лицензии предприятия включены отходы ТКО для транспортирования, при этом предприятие не является оператором по обращению с ТКО и не включено в территориальную схему обращения с отходами, может ли предприятие транспортировать отходы ТКО между своими площадками для централизованного накопления в местах, зарегистрированных в реестре мест (площадок) накопления ТКО?\n3. Исходя из двух первых вопросов, при переоформлении лицензии по обращению с отходами (транспортированию) в связи с расширением перечня видов отходов, необходимо удалить отходы I - II классов опасности и отходы ТКО?\nОтвет:\n1. Да, предприятие может транспортировать отходы I и II класса опасности, включенные в лицензию, не являясь оператором по обращению с отходами I и II классов опасности, если транспортирование таких отходов будет осуществляться в пределах территории предприятия (в границах земельного участка, находящегося в собственности хозяйствующего субъекта). В ином случае для транспортирования отходов I и II класса опасности необходимо быть оператором по обращению с отходами I и II классов опасности или заключить договор с федеральным оператором.\n2. Если транспортирование ТКО планируется за пределами территории предприятия (не в границах земельного участка, находящегося в собственности хозяйствующего субъекта), то хозяйствующий субъект не может транспортировать ТКО, имея только соответствующую лицензию.\n3. Да, можно удалить из лицензии отходы I - II классов опасности и ТКО, если не планируется осуществлять их транспортирование, став оператором по обращению с отходами I и II классов опасности или оператором по обращению с ТКО.\nОбоснование:\n1. Хозяйствующие субъекты, у которых образуются отходы I и II классов опасности, не вправе отказаться от заключения договора на оказание услуг по обращению с отходами I и II классов опасности с Федеральным оператором.\nИсключением являются случаи самостоятельного обращения с отходами I и II классов опасности, при наличии в собственности объектов утилизации, обезвреживания и (или) размещения отходов I и II классов опасности (\nп.3 ст.14_4 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n(далее -\nФедеральный закон от 24.06.1998 N 89-ФЗ\n)).\nФедеральный оператор осуществляет деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I и II классов опасности самостоятельно или с привлечением операторов по обращению с отходами I и II классов опасности на основании договоров оказания услуг по обращению с отходами I и II классов опасности и в соответствии с федеральной схемой обращения с отходами I и II классов опасности (\nп.2 ст.14_1 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nСледовательно, обращение с отходами I и II классов опасности осуществляется посредством заключения договора с федеральным оператором, который обеспечивает выполнение необходимых операций по обращению с данными отходами (включая их транспортировку), в соответствии с федеральной схемой обращения с отходами I и II классов опасности.\nПри этом федеральный оператор может привлекать операторов по обращению с отходами I и II классов опасности на основании договоров оказания услуг по обращению с отходами I и II классов опасности.\nОператор по обращению с отходами I и II классов опасности (далее - оператор) - это хозяйствующие субъекты, которые осуществляют деятельность по обращению с отходами I и II классов опасности, полученными от хозяйствующих субъектов, и имеют лицензии на деятельность по обращению с отходами I-IV классов опасности в отношении работ с отходами I и II классов опасности (\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nСледовательно, при наличии лицензии на транспортирование отходов I-II классов опасности предприятие может быть привлечено федеральным оператором в качестве оператора в рамках отдельного договора, при условии соответствующей необходимости со стороны федерального оператора и соблюдения федеральной схемы обращения с отходами I-II классов опасности.\nТранспортирование отходов - это перевозка отходов автомобильным, железнодорожным, воздушным, внутренним водным и морским транспортом в пределах территории РФ, в том числе по автомобильным дорогам и железнодорожным путям, осуществляемая вне границ земельного участка, находящегося в собственности индивидуального предпринимателя или юридического лица либо предоставленного им на иных правах (\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nТаким образом, хозяйствующий субъект не может транспортировать отходы I-II класса опасности (в том числе собственные), даже при наличии соответствующей лицензии, если транспортировать отходы I и II класса опасности планируется за пределами земельного участка, находящегося в собственности хозяйствующего субъекта.\n2. Сбор, транспортирование, обработка, утилизация, обезвреживание, захоронение твердых коммунальных отходов (далее - ТКО) на территории субъекта РФ обеспечиваются одним или несколькими региональными операторами по обращению с ТКО (\nп.1 ст.24_6 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nРегиональный оператор вправе осуществлять сбор, транспортирование, обработку, утилизацию, обезвреживание, захоронение ТКО самостоятельно или с привлечением операторов по обращению с ТКО (\nп.4 Правил обращения с твердыми коммунальными отходами\n, утвержденных\nПостановлением Правительства РФ от 12.11.2016 N 1156\n).\nСледовательно, хозяйствующий субъект вправе транспортировать ТКО при наличии соответствующей лицензии при условии заключения договора с региональным оператором, получив статус оператора по обращению с ТКО. Также возможно транспортировать ТКО в пределах территории предприятия (в границах земельного участка, находящегося в собственности хозяйствующего субъекта).\n3. Деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению отходов I-IV классов опасности подлежит лицензированию (\nп.30 ч.1 ст.12 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\n(далее -\nФедеральный закон от 04.05.2011 N 99-ФЗ\n)).\nПереоформление лицензии осуществляется при внесении изменений в реестр лицензий осуществляется в том числе случаях (\nч.1 ст.18 Федерального закона от 04.05.2011 N 99-ФЗ\n):\n- изменения мест осуществления лицензиатом лицензируемого вида деятельности;\n- изменения перечня выполняемых работ, оказываемых услуг, составляющих лицензируемый вид деятельности.\nСоответственно, при изменении перечня выполняемых работ по обращению с отходами I-IV классов опасности необходимо внести изменения в реестр лицензий (переоформить лицензию), в том числе в случае прекращения транспортирования некоторых видов отходов.\nПри намерении лицензиата внести изменения в указанный в лицензии перечень выполняемых работ, оказываемых услуг, составляющих лицензируемый вид деятельности, в заявлении указываются (\nп.29 Административного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, утвержденного\nПриказом Росприроднадзора от 26.07.2021 N 464\n):\n- сведения, предусмотренные\nч.1 ст.13 Федерального закона от 04.05.2011 N 99-ФЗ\n,\n- сведения о работах, услугах, которые лицензиат намерен выполнять,\n- сведения о работах, услугах, выполнение которых лицензиатом прекращаются,\n- перечень адресов мест осуществления лицензируемого вида деятельности, где предполагается выполнять новые работы,\n- перечень адресов мест осуществления лицензируемого вида деятельности, по которым выполнение работ, оказание услуг лицензиатом прекращаются, а также дата, с которой фактически деятельность прекращена.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nТранспортирование отходов предприятием между своими площадками (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}