{
    "document_title": "\n \t\t\t \n\t\t\t \tУменьшение размеров СЗЗ\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Уменьшение размеров СЗЗ\nУменьшение размеров СЗЗ\nКонсультация, 2024 год\nСтраница\nУменьшение размеров СЗЗ\nВопрос:\nВ планах строительство производственной площадки, где будет производство активных фармацевтических субстанций. СЗЗ для такого предприятия 1000 м. Хотим сократить СЗЗ. Возможно ли при проектировании сразу заложить какие-то превентивные меры (улучшенные фильтры, замкнутый цикл и т.д.), что сразу позволит сократить СЗЗ до определенного уровня? Так как СЗЗ разрабатывается на этапе строительства, то подтвердить мы можем границы СЗЗ только после ввода в эксплуатацию участка и проведение замеров.\nОтвет:\nДа, на этапе строительства возможно заранее заложить определенные технические решения, чтобы снизить планируемый уровень воздействия на окружающую среду. Для объектов негативного воздействия на окружающую среду I и II класса опасности одним из таких решений является внедрение наилучших доступных технологий.\nОбоснование:\nПоложением\nабз. 9 ст. 3 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n) установлена презумпция экологической опасности планируемой хозяйственной и иной деятельности, которая означает, что всякая планируемая деятельность является экологически опасной, то есть способна нанести вред окружающей среде.\nСанитарно-защитная зона (далее - СЗЗ) устанавливается вокруг объектов и производств, являющихся источниками воздействия на среду обитания и здоровье человека (\nп. 2.1 СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\"\n(далее -\nСанПиН 2.2.1/2.1.1.1200-03\n).\nПо общему правилу СЗЗ устанавливается в отношении действующих, планируемых к строительству, реконструируемых объектов капитального строительства, являющихся источниками химического, физического, биологического воздействия на среду обитания человека, в случае формирования за контурами объектов химического, физического и (или) биологического воздействия, превышающего санитарно-эпидемиологические требования (\nаб. 2 п. 1 Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон\n, утвержденных\nПостановлением Правительства РФ от 03.03.2018 N 222\n).\nРазмер санитарно-защитной зоны для действующих объектов может быть уменьшен при (\nп.4.5 СанПиН 2.2.1/2.1.1.1200-03\n):\n1) объективном доказательстве достижения уровня химического, биологического загрязнения атмосферного воздуха и физических воздействий на атмосферный воздух до предельно допустимых концентраций (далее - ПДК) и предельно допустимых уровней (далее - ПДУ) на границе СЗЗ и за ее пределами по материалам систематических лабораторных наблюдений для предприятий I и II класса опасности.\nТ.е таким доказательством считаются соответствующие показатели, полученные при натурных исследованиях, организуемых на границе СЗЗ специально привлекаемыми аккредитованными лабораториями. При этом предприятия I и II класса опасности (за исключением животноводческих, птицеводческих предприятий и кладбищ) в качестве аргументов, помимо изложенных, должны иметь положительные итоги оценивания риска для здоровья населения.\n2) подтверждении измерениями уровней физического воздействия на атмосферный воздух на границе СЗЗ до гигиенических нормативов и ниже;\n3) уменьшении мощности, изменении состава, перепрофилировании промышленных объектов и производств и связанном с этим изменением класса опасности;\n4) внедрении передовых технологических решений, эффективных очистных сооружений, направленных на сокращение уровней воздействия на среду обитания.\nТакое внедрение необходимо, когда предприятие вынуждено \"ужать\" свою санитарно-защитную зону и предоставить проект сокращения СЗЗ, однако в результате исследований не был доказан факт достижения нормальных значений ПДК и ПДУ.\nНа основании вышесказанного, предприятие на этапе строительства может заблаговременно предусмотреть внедрение, например, каких-либо технологических решений, которые при эксплуатации данного предприятия снизят уровень воздействия на окружающую среду, что в свою очередь может послужить поводом к снижению размеров СЗЗ.\nДля предприятий I и II категории негативного воздействия на окружающую среду, в зависимости от осуществляемой деятельности разработаны информационно-технологические справочники по наилучшим доступным технологиям, внедрение которых снижает уровень негативного воздействия на окружающую среду.\nНапример, для сферы деятельности по производству активных фармацевтических субстанций могут подойти (в зависимости от специфики самих субстанций):\n-\nИТС 31-2021 Производство продукции тонкого органического синтеза\n;\n-\nИТС 22-2016 Очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух при производстве продукции (товаров), а также при проведении работ и оказании услуг на крупных предприятиях\n.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБирюкова Лилия Александровна\nУменьшение размеров СЗЗ (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}