{
    "document_title": "\n \t\t\t \n\t\t\t \tУстановлен ли срок подачи возражения на предостережение надзорного органа?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Установлен ли срок подачи возражения на предостережение надзорного органа?\nУстановлен ли срок подачи возражения на предостережение надзорного органа?\nКонсультация, 2024 год\nСтраница\nУстановлен ли срок подачи возражения на предостережение надзорного органа?\nВопрос:\nУстановлен ли срок подачи возражения на предостережение надзорного органа?\nОтвет:\nДа, срок подачи возражения на предостережение надзорного органа 30 дней.\nОбоснование:\nВ случае наличия у контрольного (надзорного) органа сведений о готовящихся нарушениях обязательных требований или признаках нарушений обязательных требований и (или) в случае отсутствия подтвержденных данных о том, что нарушение обязательных требований причинило вред (ущерб) охраняемым законом ценностям либо создало угрозу причинения вреда (ущерба) охраняемым законом ценностям, контрольный (надзорный) орган объявляет контролируемому лицу предостережение (\nч.1 ст.49 Федерального закона от 31.07.2020 N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\"\n).\nКонтролируемое лицо вправе после получения предостережения о недопустимости нарушения обязательных требований подать в контрольный орган возражение в отношении указанного предостережения в срок не позднее 30 дней со дня получения им предостережения (\nп.20 Положения о федеральном государственном экологическом контроле (надзоре)\n(далее -\nПоложение\n), утвержденного\nПостановлением Правительства РФ от 30.06.2021 N 1096\n).\nВозражение в отношении предостережения рассматривается контрольным органом в течение 30 дней со дня его получения, контролируемому лицу направляется ответ с информацией о согласии или несогласии с возражением. В случае несогласия с возражением указываются соответствующие обоснования (\nп.20 Положения\n).\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nУстановлен ли срок подачи возражения на предостережение надзорного органа? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}