{
    "document_title": "\n \t\t\t \n\t\t\t \tЭкологическое заключение о соответствии объекта капитального строительства проектной документации, получившей положительное заключение ГЭЭ. Этапы подготовки и получения ЭКОЗОС. Возможные ошибки\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Экологическое заключение о соответствии объекта капитального строительства проектной документации, получившей положительное заключение ГЭЭ. Этапы подготовки и получения ЭКОЗОС. Возможные ошибки\nЭкологическое заключение о соответствии объекта капитального строительства проектной документации, получившей положительное заключение ГЭЭ. Этапы подготовки и получения ЭКОЗОС. Возможные ошибки\nКомментарий, разъяснение, статья от 10.07.2024\nСтраница\nЭкологическое заключение о соответствии объекта капитального строительства проектной документации, получившей положительное заключение ГЭЭ. Этапы подготовки и получения ЭКОЗОС. Возможные ошибки\nС 01 июля 2019 вступили в силу изменения в\nчасть 3 пункта 9 статьи 55 \"Градостроительного кодекса Российской Федерации\" от 29.12.2004 N 190-ФЗ\"\nгода для получения решения о выдаче разрешения на ввод объекта в эксплуатацию необходимо предварительно получить заключение о соответствии построенного, реконструированного объекта капитального строительства требованиям проектной документации (далее - ЭКОЗОС), выданное территориальным органом\nРосприроднадзора\n.\nТеперь для объектов капитального строительства, реконструкции, в отношении которых осуществляют государственный строительный надзор и государственный экологический контроль (надзор), необходимо получение ЭКОЗОС.\nЭКОЗОС представляет собой документ, выданный в случае отсутствия нарушений в области охраны окружающей среды по результатам контрольного (надзорного) мероприятия.\nСправка позволит ответить на вопросы:\n-\nНа каком основании осуществляется выдача ЭКОЗОС\n-\nДля каких объектов требуется получение ЭКОЗОС\n-\nСодержание и порядок получения ЭКОЗОС\n- Порядок проведения проверок для получения ЭКОЗОС\n- Формирование программы проверок\nТакже в справке содержится информация о ходе получения ЭКОЗОС в случае выявления нарушений в момент проверки.\nИзложенная в справке информация поможет вам:\n- сэкономить время при подготовке к проверке;\n- избежать штрафных санкций.\nНа каком основании осуществляется выдача ЭКОЗОС\nОснованием для выдачи заключения органа федерального государственного экологического надзора является:\n-\nч. 7 ст. 54 Градостроительного кодекса Российской Федерации\n;\n-\nп. 9 ч. 3 ст. 55 Градостроительного кодекса Российской Федерации\n;\n-\nп. 8 ст. 65 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\nДля каких объектов требуется получение ЭКОЗОС\nВыдача заключений органа федерального государственного экологического надзора осуществляется в отношении\n(\nп. 2 Методических рекомендации по выдаче Федеральной службой по надзору в сфере природопользования заключений органа федерального государственного экологического надзора в отношении объектов капитального строительства\n(далее -\nМетодические рекомендации\n), утвержденных\nПриказом Росприроднадзора от 28.06.2019 N 347\n):\n1. объектов капитального строительства, расположенных:\n1.1. в исключительной экономической зоне Российской Федерации;\n1.2. на континентальном шельфе Российской Федерации;\n1.3. во внутренних морских водах, в территориальном море Российской Федерации;\n1.4. на землях особо охраняемых природных территорий;\n1.5. на искусственных земельных участках на водных объектах;\n2. объектов капитального строительства, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I категории.\nДля ввода в эксплуатацию таких объектов, кроме заключения строительного надзора о соответствии объекта капитального строительства проектной документации, требуется\nзаключение, выданное территориальным органом\nРосприроднадзора\n(ЭКОЗОС)\n(\nп. 9 ч. 3 ст. 55 Градостроительного кодекса Российской Федерации\n).\nТакже обязательным условием для получения ЭКОЗОС является требование проведения экспертизы проектной документации для таких объектов (\nп. 3 ч. 1 ст. 55 Градостроительного кодекса Российской Федерации\n).\nСодержание и порядок получения ЭКОЗОС\n1. Направление извещения о начале работ по строительству, реконструкции объекта капитального строительства застройщиком или техническим заказчиком в территориальный орган\nРосприроднадзора\nне позднее чем за 7 рабочих дней до начала проведения работ (\nп. 10 ст. 65 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n).\n2. Формирование программы проверок территориальным органом\nРосприроднадзора\n(\nп. 11 Положения о федеральном государственном экологическом контроле (надзоре)\n(далее -\nПоложение\n), утвержденного\nПостановлением Правительства РФ от 30.06.2021 N 1096\n).\n3. Проведение проверок территориальным органом\nРосприроднадзора\nв соответствии с программой может предусматривать проведение контрольно-надзорных мероприятий в ходе строительства и по результатам строительства.\n4.\nПроведение проверки\nтерриториальным органом\nРосприроднадзора\nв целях оценки возможности выдачи ЭКОЗОС после завершения строительства,\nреконструкции объекта.\n5. В случае отсутствия нарушений обязательных требований в области охраны окружающей среды по результатам контрольного (надзорного) мероприятия выдается\nЭКОЗОС\n.\nЗаключение органа федерального государственного экологического надзора -\nПриложение\nФедеральный государственный экологический надзор в отношении объектов, обязанных получить заключение ЭКОЗОС, осуществляется путем проведения внеплановых выездных проверок по месту размещения таких объектов территориальным органом\nРосприроднадзора\n(\nп. 3 Методических рекомендаций\n).\nВыдача ЭКОЗОС осуществляется территориальным органом\nРосприроднадзора\n, на территории полномочий которого размещены объекты, либо иным территориальным органом по поручению центрального аппарата\nРосприроднадзора\n(\nп. 3 Методических рекомендаций\n).\nОснованием для проведения проверки является поступление в\nРосприроднадзор\n(его территориальный орган) заявления от юридического лица или индивидуального предпринимателя о выдаче ЭКОЗОС (\nп. 3 Методических рекомендаций\n).\nЗаявление на получение ЭКОЗОС может быть направлено:\n- в территориальный орган\nРосприроднадзора\n, осуществляющий полномочия на соответствующей территории (п. 6 Методических рекомендаций). В случае поступления заявления от юридического лица, физического лица в территориальный орган\nРосприроднадзора\n, осуществляющий полномочия на соответствующей территории, такой территориальный орган в течение 3 рабочих дней с момента получения заявления информирует центральный аппарат\nРосприроднадзора\nо получении заявления и направляет его копию (\nп. 7 Методических рекомендаций\n);\n- в центральный аппарат\nРосприроднадзора\n(\nп. 6 Методических рекомендаций\n). В случае поступления заявления от юридического лица, физического лица центральный аппарат\nРосприроднадзора\nв течение 5 рабочих дней с момента получения заявления обеспечивает направление заявления в территориальный орган, осуществляющий полномочия на соответствующей территории, либо дает поручение иному территориальному органу\nРосприроднадзора\n(\nп. 8 Методических рекомендаций\n);\n- в иной территориальный орган (\nп. 6 Методических рекомендаций\n). В случае поступления заявления от юридического лица, физического лица в территориальный орган\nРосприроднадзора\n, не осуществляющий полномочия на соответствующей территории, такой территориальный орган в течение 3 рабочих дней с момента получения заявления информирует центральный аппарат\nРосприроднадзора\nо получении такого заявления и направляет его копию и заявление в территориальный орган\nРосприроднадзора\n, осуществляющий полномочия на соответствующей территории (\nп. 9 Методических рекомендаций\n).\nВ течение 7 рабочих дней после получения территориальным органом заявления уполномоченное должностное лицо территориального органа\nРосприроднадзора\nосуществляет подготовку проекта приказа о проведении внеплановой выездной проверки (\nп. 11 Методических рекомендаций\n).\nСодержание заявки на получение ЭКОЗОС\nЗаявление на получение ЭКОЗОС должно включать следующую информацию (\nп. 5 Методических рекомендаций\n):\n- данные о юридическом лице (наименование, место нахождения, ИНН, ОГРН), физическом лице (фамилия, имя, отчество, данные документа, удостоверяющего личность, место жительства, ИНН);\n- наименование и адрес (местонахождение) объекта капитального строительства;\n- период производства работ по строительству (реконструкции) объекта капитального строительства.\nПорядок проведения проверок для получения ЭКОЗОС\nПредметом проверки является (\nп. 13 Методических рекомендаций\n):\n- соответствие объекта ЭКОЗОС документации, получившей положительное заключение государственной экологической экспертизы;\n- выполнение всех мероприятий по предотвращению и (или) снижению негативного воздействия на окружающую среду и рациональному использованию природных ресурсов, предусмотренных проектной документацией и положительным заключением государственной экологической экспертизы.\nДокументы, которые могут быть запрошены в ходе проверки (\nп. 15 Методических рекомендаций\n):\nВ ходе проверки должностное лицо\nРосприроднадзора\nпри необходимости запрашивает документы и (или) информацию (\nп. 15 Методических рекомендаций\n):\n1. материалы, содержащие информацию о выполнении мероприятий по предотвращению и (или) снижению возможного негативного воздействия намечаемой хозяйственной деятельности на окружающую среду и рациональному использованию природных ресурсов на период строительства и эксплуатации объекта капитального строительства, в том числе мероприятий по\n1.1. очистке сточных вод и утилизации обезвреженных элементов;\n1.2. предотвращению аварийных сбросов сточных вод;\n1.3. охране атмосферного воздуха;\n1.4. оборотному водоснабжению (для объектов производственного назначения);\n1.5. охране и рациональному использованию земельных ресурсов и почвенного покрова, в том числе по рекультивации нарушенных или загрязненных земельных участков и почвенного покрова;\n1.6. сбору, утилизации, обработке, обезвреживанию, транспортированию и размещению отходов;\n1.7. охране недр (для объектов производственного назначения);\n1.8. охране объектов растительного и животного мира и среды их обитания (в том числе объектов растительного и животного мира, занесенных в Красную книгу Российской Федерации и красные книги субъектов Российской Федерации - при их наличии);\n1.9. минимизации возникновения возможных аварийных ситуаций на объекте капитального строительства и последствий их воздействия на экосистему региона;\n1.10. рациональному использованию и охране водных объектов;\n1.11. сохранению водных биологических ресурсов (в том числе по предотвращению попадания рыб и других водных биологических ресурсов в водозаборные сооружения, по воспроизводству водных биологических ресурсов) и среды их обитания, в том числе условий их размножения, нагула, путей миграции (при необходимости);\n2. информацию о выполнении программы производственного экологического контроля (мониторинга) за характером изменения всех компонентов экосистемы при строительстве и эксплуатации объекта, а также при авариях;\n3. акт, подтверждающий соответствие параметров построенного, реконструированного объекта капитального строительства проектной документации и подписанный лицом, осуществляющим строительство (лицом, осуществляющим строительство, и застройщиком или техническим заказчиком в случае осуществления строительства, реконструкции на основании договора строительного подряда, а также лицом, осуществляющим строительный контроль, в случае осуществления строительного контроля на основании договора).\nВ случае если по результатам не выявлено нарушений, должностное лицо\nРосприроднадзора\nготовит заключение органа федерального государственного экологического надзора (далее - Заключение) вместе с экземпляром акта проверки (\nп. 16 Методических рекомендаций\n).\nОдин экземпляр Заключения вручается (направляется) проверяемому лицу вместе с экземпляром акта проверки. Второй экземпляр Заключения хранится в территориальном органе\nРосприроднадзора\n(\nп. 21 Методических рекомендаций\n).\nВ случае выявления по результатам проверки нарушений обязательных требований должностные лица\nРосприроднадзора\nвыдают предписание об устранении выявленных нарушений с указанием сроков их устранения (\nп. 23 Методических рекомендаций\n).\nПосле истечения срока исполнения предписания либо при поступлении нового заявления от юридического лица, физического лица проводится внеплановая проверка (\nп. 24 Методических рекомендаций\n):\n- если по результатам проверки установлено, что нарушения устранены, должностное лицо\nРосприроднадзора\nготовит Заключение, которое прилагается к акту проверки;\n- если выявлены неустраненные нарушения, должностное лицо обеспечивает выдачу нового предписания об устранении нарушений.\nФормирование программы проверок\nПрограмма проверок формируется органом, осуществляющим федеральный государственный экологический контроль (надзор),\nна основании поступившего извещения о начале работ по строительству, реконструкции объекта капитального строительства, направляемого\nзастройщиком или техническим заказчиком в орган\n, осуществляющий федеральный государственный экологический контроль (надзор),\nне позднее чем за 7 рабочих дней\nдо начала строительства, реконструкции объектов капитального строительства, указанных в п. 9 настоящей статьи (\nп. 8 ст. 65 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nПри осуществлении проверок в отношении объектов строительства с целью получения ЭКОЗОС плановые проверки не проводятся. Для таких объектов проверки проводятся на основании программы проверок.\nПорядок формирования и изменения программы проверок устанавливается положением\nо федеральном государственном экологическом контроле (надзоре).\nПри разработке программы должностным лицом\nРосприроднадзора\nучитываются следующие факторы (\nп. 45 Положения\n):\n- конструктивные особенности объекта и выполнения работ по его строительству, реконструкции\n;\n- условия эксплуатации;\n- другие факторы, подлежащие учету в соответствии с требованиями проектной документации.\nПрограмма проверок при строительстве, реконструкции объектов капитального строительства в отношении квотируемого объекта (изменения в программу проверок) утверждается приказом контрольного органа (\nп. 46 Положения\n).\nПрограмма проверок при строительстве, реконструкции объектов капитального строительства составляется с учетом количества проверок за каждый год периода строительства, реконструкции объекта (\nп. 47 Положения\n):\n- объекты I категории - не более 6 контрольных (надзорных) мероприятий;\n- объекты II категории - не более 5 контрольных (надзорных) мероприятий;\n- объекты III категории - не более 4 контрольных (надзорных) мероприятий;\n- объекты IV категории - не более 3 контрольных (надзорных) мероприятий.\nПрограмма проверок при строительстве, реконструкции объектов капитального строительства формируется контрольным органом\nна весь срок строительства, реконструкции объекта капитального строительства и должна содержать перечень контрольных (надзорных) мероприятий, для каждого из которых указывается следующая информация (\nп. 49 Положения\n):\nа) вид контрольного (надзорного) мероприятия и его предмет, наименование работ (описание этапа работ), подлежащих проверке;\nб) событие, наступление которого является основанием для проведения контрольного (надзорного) мероприятия, срок проведения контрольного (надзорного) мероприятия;\nв) перечень документов, представление которых необходимо для оценки соблюдения обязательных требований при проведении контрольного (надзорного) мероприятия;\nг) должностные лица застройщика, технического заказчика, лица, осуществляющего строительство, реконструкцию, присутствие которых при проведении контрольного (надзорного) мероприятия является обязательным.\nКопия программы проверок при строительстве, реконструкции объектов капитального строительства направляется (вручается) застройщику или техническому заказчику в течение 3 рабочих дней со дня утверждения программы проверок приказом контрольного органа любым доступным способом, позволяющим обеспечить подтверждение направления и получения копии программы проверок. Застройщик или технический заказчик обязан довести до сведения лиц, осуществляющих строительство, реконструкцию объектов капитального строительства, сведения о предмете и датах проведения контрольных (надзорных) мероприятий, предусмотренных программой проверок (\nп. 50 Положения\n).\nПриложение 1\nПриказ Росприроднадзора от 01.03.2022 N 123 \"Об утверждении формы заключения Федеральной службы по надзору в сфере природопользования (ее территориальных органов), выдаваемого в случаях, предусмотренных частью 5 статьи 54 Градостроительного кодекса Российской Федерации\"\n(зарегистрировано в Минюсте России 07.07.2022 N 69186).\nЗаключение Федеральной службы по надзору в сфере природопользования (ее территориальных органов), выдаваемое в случаях, предусмотренных\nчастью 5 статьи 54 Градостроительного кодекса Российской Федерации\n(форма)\nУтверждено приказом\n(наименование территориального органа Росприроднадзора)\nот\nN\nQR-код, предусмотренный\nпунктом 21 Правил формирования и ведения единого реестра контрольных (надзорных) мероприятий\n, утвержденных\nПостановлением Правительства Российской Федерации от 16.04.2021 N 604\n________________\nСобрание законодательства Российской Федерации, 2021, N 17, ст. 2971.\nЗаключение Федеральной службы по надзору в сфере природопользования (ее территориальных органов), выдаваемое в случаях, предусмотренных\nчастью 5 статьи 54 Градостроительного кодекса Российской Федерации\nОрганизационно-правовая форма, наименование юридического лица (для коммерческой организации - фирменное наименование на русском языке, для иностранного юридического лица - наименование иностранного юридического лица, его филиала и представительства, аккредитованных в соответствии со\nстатьей 21 Федерального закона от 09.07.1999 N 160-ФЗ \"Об иностранных инвестициях в Российской Федерации\"\n) фамилия, имя, отчество (при наличии) индивидуального предпринимателя, физического лица, данные документа, удостоверяющего личность\nИНН:\nОГРН/ОГРНИП:\n________________\nСобрание законодательства Российской Федерации, 1999, N 28, ст. 3493; 2021, N 27, ст. 5171.\nНомер и дата внесения записи об аккредитации филиала иностранного юридического лица в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц (для иностранного юридического лица)\nМесто нахождения юридического лица (для иностранного юридического лица - место нахождения филиала, представительства иностранного юридического лица на территории Российской Федерации), место жительства индивидуального предпринимателя, физического лица\nНаименование объекта капитального строительства (в соответствии с проектной документацией)\nАдрес объекта капитального строительства (почтовый или строительный адрес объекта капитального строительства)\nРеквизиты разрешения на строительство (при наличии)\nДата и номер приказа об утверждении программы проверок\nРеквизиты положительного заключения государственной экологической экспертизы проектной\nдокументации (при наличии)\nРеквизиты положительного заключения экспертизы проектной документации (при наличии)\nКод объекта, оказывающего негативное воздействие на окружающую среду\nПериод производства работ по строительству (реконструкции) объекта капитального строительства\nИдентифицирующий признак объекта капитального строительства (в соответствии с\nпунктом 8 статьи 65 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n):\n________________\nСобрание законодательства Российской Федерации, 2002, N 2, ст. 133; 2021, N 24, ст. 4188.\nНомер и дата акта контрольного (надзорного) мероприятия\nВывод заключения (указать нужное):\n1. Строительство (реконструкция) объекта капитального строительства осуществлено в соответствии с обязательными требованиями в области охраны окружающей среды, а также в соответствии с проектной документацией, получившей положительное заключение государственной экологической экспертизы федерального уровня.\n2. Строительство (реконструкция) объекта капитального строительства осуществлено в соответствии с обязательными требованиями в области охраны окружающей среды, а также в соответствии с проектной документацией, получившей положительное заключение экспертизы проектной документации (в случае если проектная документация объекта капитального строительства не являлась объектом государственной экологической экспертизы федерального уровня в соответствии со\nстатьей 11 Федерального закона от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\"\nи не проходила государственную экологическую экспертизу федерального уровня).\nСобрание законодательства Российской Федерации, 1995, N 48, ст. 4556; 2021, N 27, ст. 5169.\n3. Строительство (реконструкция) объекта капитального строительства осуществлено в соответствии с обязательными требованиями в области охраны окружающей среды, а также в соответствии с проектной документацией (в случае если проектная документация объекта капитального строительства не проходила экспертизу проектной документации в силу оснований, предусмотренных\nчастью 2 статьи 49 Градостроительного кодекса Российской Федерации\n).\nСобрание законодательства Российской Федерации, 2005, N 1, ст. 16; 2022, N 1, ст. 45.\nдолжность, фамилия, имя, отчество (при наличии), подпись должностного лица, уполномоченного на осуществление федерального государственного экологического контроля (надзора)\nЭкологическое заключение о соответствии объекта капитального строительства проектной документации, получившей положительное заключение ГЭЭ. Этапы подготовки и получения ЭКОЗОС. Возможные ошибки (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}