{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Руководства по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Руководства по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору)\nОб утверждении Руководства по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору)\nПриказ Росприроднадзора от 17.07.2023 N 338\nСтраница\nМинистерство природных ресурсов и экологии Российской Федерации\nФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ\nПРИКАЗ\nот 17 июля 2023 года N 338\nОб утверждении\nРуководства по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору)\nВ соответствии с\nчастью 6 статьи 14 Федерального закона от 31 июля 2020 г. N 247-ФЗ \"Об обязательных требованиях в Российской Федерации\"\nи\nпунктом 5 части 3 статьи 46 Федерального закона от 31 июля 2020 г. N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\"\nприказываю:\nУтвердить прилагаемое\nРуководство по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору)\n.\nРуководитель\nС.Г.Радионова\nУТВЕРЖДЕНО\nприказом Федеральной службы по\nнадзору в сфере природопользования\nот 17 июля 2023 года N 338\nРуководство по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору)\nI. Общие положения\n1. Согласно\nпункту 3 статьи 69 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nЗакон N 7-ФЗ\n) государственный учет объектов, оказывающих негативное воздействие на окружающую среду (далее - объекты НВОС), подлежащих федеральному государственному экологическому контролю (надзору), осуществляется в форме ведения государственного реестра объектов НВОС, который представляет собой государственную информационную систему.\nПункт 7 статьи 69 Закона N 7-ФЗ\nразделяет государственный реестр объектов НВОС на федеральный государственный реестр и региональные государственные реестры.\nПунктом 8 статьи 69 Закона N 7-ФЗ\nведение федерального государственного реестра возложено на Федеральную службу по надзору в сфере природопользования и федеральный орган исполнительной власти в области обеспечения безопасности, ведение региональных государственных реестров отнесено к компетенции органов исполнительной власти субъектов Российской Федерации.\n2. Руководство по соблюдению обязательных требований, связанных с государственным учетом объектов НВОС, подлежащих федеральному государственному экологическому контролю (надзору) (далее - Руководство), подготовлено в соответствии с\nчастью 6 статьи 14 Федерального закона от 31.07.2020 N 247-ФЗ \"Об обязательных требованиях в Российской Федерации\"\n,\nпунктом 5 части 3 статьи 46 Федерального закона от 31.07.2020 N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\"\n.\n3. Руководство применяется контролируемыми лицами на добровольной основе.\nII. Обязательные требования\n4.\nПунктом 1 статьи 69.2 Закона N 7-ФЗ\nпредусмотрено, что объекты НВОС, подлежащие федеральному государственному экологическому контролю (надзору), должны быть поставлены на государственный учет юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на указанных объектах, в территориальном органе Росприроднадзора (за исключением объектов, подведомственных федеральному органу исполнительной власти в области обеспечения безопасности).\n5.\nПункт 6 статьи 69.2 Закона N 7-ФЗ\nустанавливает перечень сведений, при предоставлении которых юридическими лицами и индивидуальными предпринимателями учетные сведения об объектах НВОС подлежат актуализации.\n6.\nПунктом 11 статьи 69.2 Закона N 7-ФЗ\nпредусмотрена обязанность по представлению юридическими лицами и (или) индивидуальными предпринимателями в случае прекращения деятельности на объекте НВОС документа, подтверждающего прекращение деятельности, с целью снятия такого объекта с государственного учета.\nIII. Пояснения относительно способа соблюдения обязательных требований и рекомендации по принятию контролируемыми лицами конкретных мер для обеспечения соблюдения обязательных требований, примеры соблюдения обязательных требований\n7. С целью соблюдения обязательных требований, связанных с учетом объектов НВОС, подлежащих федеральному государственному экологическому контролю (надзору), юридическим лицам и (или) индивидуальным предпринимателям, осуществляющим хозяйственную и (или) иную деятельность на таких объектах, надлежит руководствоваться:\n1)\nЗаконом N 7-ФЗ\n;\n2)\nКритериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\n, утвержденными\nпостановлением Правительства Российской Федерации от 31.12.2020 N 2398\n(далее - Критерии N 2398);\n3)\nПоложением о федеральном государственном экологическом контроле (надзоре)\n, утвержденным\nпостановлением Правительства Российской Федерации от 30.06.2021 N 1096\n;\n4)\nПравилами создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\n, утвержденными\nпостановлением Правительства Российский Федерации от 07.05.2022 N 830\n(далее - Правила N 830);\n5)\nприказом Минприроды России от 12.08.2022 N 532 \"Об утверждении формы заявки о постановке объектов, оказывающих негативное воздействие на окружающую среду, на государственный учет, содержащей сведения для внесения в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду, в том числе в форме электронных документов, подписанных усиленной квалифицированной электронной подписью\"\n(далее -\nПриказ N 532\n);\n6)\nАдминистративным регламентом предоставления государственной услуги по государственному учету объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому надзору\n, утвержденным\nприказом Росприроднадзора от 06.02.2020 N 104\n(в части, не противоречащей действующим нормативным правовым актам).\n8. В соответствии с\nпунктом 2 статьи 69.2 Закона N 7-ФЗ\nпостановка на государственный учет объектов НВОС, подлежащих федеральному государственному экологическому контролю (надзору), осуществляется на основании заявки о постановке на государственный учет (далее - Заявка),\nформа\nкоторой утверждена\nПриказом N 532\n.\nСогласно\nпункту 26 Правил N 830\nЗаявка подается юридическим лицом и (или) индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте НВОС, в территориальный орган Росприроднадзора по месту нахождения такого объекта.\n9. Вместе с тем, согласно\nпункту 28 Правил N 830\nв случае, если объект расположен в пределах территории 2 и более субъектов Российской Федерации, Заявка направляется в один из территориальных органов Росприроднадзора по месту размещения такого объекта по усмотрению юридического лица или индивидуального предпринимателя.\n10. Согласно\nпункту 27 Правил N 830\nв случае, если юридическое лицо или индивидуальный предприниматель осуществляют хозяйственную и (или) иную деятельность на 2 и более объектах, Заявка направляется в отношении каждого объекта отдельно.\n11. Заявка подается в срок не позднее чем в течение шести месяцев со дня начала эксплуатации объектов НВОС (\nпункт 2 статьи 69 Закона N 7-ФЗ\n).\n12. В соответствии с\nпунктом 21 Правил N 830\nЗаявка может быть направлена посредством почтового отправления с описью вложения и уведомлением о получении или в электронном виде посредством заполнения электронного средства формирования заявки с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" или официального сайта Росприроднадзора в сети \"Интернет\".\n13. Согласно\nпункту 6 статьи 69.2 Закона N 7-ФЗ\nсведения об объектах НВОС подлежат актуализации в случаях:\n1) замены юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте НВОС;\n2) реорганизации юридического лица в форме преобразования;\n3) изменения наименования юридического лица;\n4) изменения адреса (места нахождения) юридического лица;\n5) изменения фамилии, имени, отчества (при наличии) индивидуального предпринимателя;\n6) изменения места жительства индивидуального предпринимателя;\n7) изменения реквизитов документа, удостоверяющего личность индивидуального предпринимателя;\n8) изменения места нахождения объекта НВОС;\n9) изменения характеристик технологических процессов основных производств, источников загрязнения окружающей среды;\n10) изменения характеристик технических средств по обезвреживанию выбросов, сбросов загрязняющих веществ, технологий использования, обезвреживания и размещения отходов производства и потребления.\n14. Для актуализации сведений об объекте НВОС в соответствии с\nпунктами 37\n,\n38 Правил N 830\nюридическому лицу и (или) индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на таких объектах, надлежит представить заявление, сведения и документы, подтверждающие необходимость актуализации учетных сведений, в территориальный орган Росприроднадзора, включивший сведения об объекте НВОС в государственный реестр.\n15. Согласно\nпункту 52 Правил N 830\nзаявление об актуализации учетных сведений об объекте, содержащихся в государственном реестре, должно содержать:\n1) полное и сокращенное (при наличии) наименование юридического лица, его основной государственный регистрационный номер, номер и дату внесения записи об аккредитации филиала иностранного юридического лица в государственном реестре аккредитованных филиалов, представительств иностранных юридических, лиц (для иностранных юридических лиц), идентификационный номер налогоплательщика, код по\nОбщероссийскому классификатору предприятий и организаций\nили фамилию, имя, отчество (при наличии) индивидуального предпринимателя, его основной государственный регистрационный номер, идентификационный номер налогоплательщика (при наличии), код по\nОбщероссийскому классификатору предприятий и организаций\n;\n2) наименование объекта, поставленного на государственный учет;\n3) место нахождения объекта;\n4) код объекта в государственном реестре;\n5) основания и доводы, на основании которых заявитель просит изменить содержащиеся в государственном реестре учетные сведения.\n16. В соответствии с\nпунктами 7\nи\n8 статьи 69.2 Закона N 7-ФЗ\nсведения о замене юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте НВОС, реорганизации юридического лица в форме преобразования, об изменении его наименования, адреса (места нахождения), а также об изменении фамилии, имени, отчества (при наличии), места жительства индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, а также сведения об изменении места нахождения объекта НВОС представляются в срок не позднее чем через тридцать дней со дня государственной регистрации таких изменений и дополнительно подтверждаются следующими документами:\n1) о смене собственника (владельца), осуществляющего хозяйственную и (или) иную деятельность на объекте НВОС;\n2) о реорганизации юридического лица, осуществляющего хозяйственную и (или) иную деятельность на объекте НВОС;\n3) об изменении места нахождения объекта НВОС.\n17. Учитывая отсутствие установленного законом срока представления юридическими лицами и (или) индивидуальными предпринимателями сведений об изменении характеристик технологических процессов основных производств, источников загрязнения окружающей среды и сведений об изменении характеристик технических средств по обезвреживанию выбросов, сбросов загрязняющих веществ, технологий использования, обезвреживания и размещения отходов производства и потребления, рекомендуется представлять указанные сведения непосредственно после наступления таких изменений.\nДля обеспечения возможности представления заявления и документов для актуализации сведений об объекте НВОС непосредственно после изменения характеристик технологических процессов основных производств, источников загрязнения окружающей среды и сведений об изменении характеристик технических средств по обезвреживанию выбросов, сбросов загрязняющих веществ, технологий использования, обезвреживания и размещения отходов производства и потребления, рекомендуется проводить инвентаризацию до завершения процесса технического перевооружения объекта НВОС с учетом изменения режима его работы и источников загрязнения окружающей среды.\n18. Согласно\nпунктам 11\n,\n12 статьи 69.2 Закона N 7-ФЗ\n,\nпункту 49 Правил N 830\nв случае прекращения деятельности на объекте НВОС юридическому лицу и (или) индивидуальному предпринимателю необходимо представить в территориальный орган Росприроднадзора по месту постановки объекта на государственный учет:\n1) заявление о снятии объекта НВОС с государственного учета (далее - Заявление о снятии);\n2) копию акта о консервации, ликвидации объекта НВОС.\n19.\nПунктом 52 Правил N 830\nустановлено, что Заявление о снятии должно содержать:\n1) полное и сокращенное (при наличии) наименование юридического лица, его основной государственный регистрационный номер, номер и дату внесения записи об аккредитации филиала иностранного юридического лица в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц (для иностранных юридических лиц), идентификационный номер налогоплательщика, код по\nОбщероссийскому классификатору предприятий и организаций\nили фамилию, имя, отчество (при наличии) индивидуального предпринимателя, его основной государственный регистрационный номер, идентификационный номер налогоплательщика (при наличии), код по\nОбщероссийскому классификатору предприятий и организаций\n;\n2) наименование, место нахождения, код объекта в государственном реестре, учетные сведения о котором предполагаются к исключению из государственного реестра;\n3) основания и доводы, на основании которых заявитель просит исключить из государственного реестра учетные сведения.\n20. Учитывая отсутствие установленного законом срока по представлению юридическими лицами и (или) индивидуальными предпринимателями Заявления о снятии и сведений о прекращении деятельности на объекте НВОС, рекомендуется представлять указанные заявление и сведения непосредственно после составления акта о консервации или ликвидации объекта НВОС.\n21. В рамках ведения федерального государственного реестра объектов НВОС согласно\nпунктам 8\n,\n14 статьи 69.2 Закона N 7-ФЗ\n,\nпункту 23 Правил N 830\nв случае непредставления юридическим лицом или индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте, по собственной инициативе сведений и документов, необходимых для включения сведений об объекте в государственный реестр, для актуализации учетных сведений об объекте, исключения сведений об объекте из государственного реестра, корректировки учетных сведений, содержащихся в государственном реестре, и находящихся в распоряжении федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления и подведомственных государственным органам или органам местного самоуправления организаций, территориальные органы Росприроднадзора самостоятельно запрашивают с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия следующие документы:\n1) о смене собственника (владельца), осуществляющего хозяйственную и (или) иную деятельность на объекте НВОС;\n2) о реорганизации юридического лица, осуществляющего хозяйственную и (или) иную деятельность на объекте НВОС;\n3) об изменении места нахождения объекта НВОС.\n22. Вместе с тем, согласно\nпункту 14 статьи 69.2 Закона N 7-ФЗ\nюридические лица и (или) индивидуальные предприниматели вправе представить указанные документы по собственной инициативе.\n23. За невыполнение или несвоевременное выполнение обязанности по подаче Заявки, а также по представлению сведений и документов для актуализации учетных сведений об объекте НВОС\nстатьей 8.46 Кодекса Российской Федерации об административных правонарушениях\n(далее -\nКоАП РФ\n) предусмотрена административная ответственность.\nКроме того,\nстатьей 8.5 КоАП РФ\nпредусмотрена административная ответственность за сокрытие, умышленное искажение или несвоевременное сообщение полной и достоверной информации, содержащейся в заявлении о постановке на государственный учет объектов НВОС.\nIV. Пояснения относительно особенностей принятия контролируемыми лицами конкретных мер для обеспечения соблюдения отдельных обязательных требований\n24. С целью соблюдения обязательных требований, связанных с учетом объектов НВОС, на которых осуществляется хозяйственная и (или) иная деятельность по строительству объектов капитального строительства, юридическим лицам и (или) индивидуальным предпринимателям надлежит учитывать следующие особенности.\n25. Осуществление на объекте НВОС хозяйственной и (или) иной деятельности по строительству объектов капитального строительства относит такой объект к числу объектов НВОС в соответствии с приведенным в\nстатье 1 Закона N 7-ФЗ\nопределением объекта НВОС.\nКак следствие, у юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность по строительству объектов капитального строительства, возникает обязанность по постановке объекта НВОС на государственный учет в государственном реестре.\nПри этом необходимо учитывать, что постановке на учет в указанном случае подлежит именно объект НВОС, на котором осуществляется хозяйственная и (или) иная деятельность по строительству объекта капитального строительства.\n26. Согласно\nподпункту 3 пункта 6\nи\nпункту 11 Критериев N 2398\nобъект НВОС, на котором осуществляется хозяйственная и (или) иная деятельность по строительству объекта капитального строительства, может относиться к объектам НВОС III или IV категории в зависимости от продолжительности осуществления деятельности по строительству объекта капитального строительства.\n27. При постановке объекта НВОС, на котором осуществляется хозяйственная и (или) иная деятельность по строительству объекта капитального строительства, на государственный учет в Заявке указываются даты начала и планируемого завершения строительства.\n28. При составлении акта ликвидации объекта НВОС, на котором осуществляется хозяйственная и (или) иная деятельность по строительству объекта капитального строительства, для снятия его с государственного учета в качестве обоснования прекращения деятельности по строительству объекта капитального строительства целесообразно использовать предусмотренное\nстатьей 55 Градостроительного кодекса Российской Федерации\nразрешение на ввод объекта капитального строительства в эксплуатацию.\n29. С целью соблюдения обязательных требований, связанных с учетом объектов НВОС, хозяйственная и (или) иная деятельность на которых осуществляется на основании договора аренды, юридическим лицам и (или) индивидуальным предпринимателям надлежит учитывать следующие особенности.\n30. Согласно\nстатье 69.2 Закона N 7-ФЗ\nобъекты НВОС подлежат постановке на государственный учет юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на указанных объектах.\nВ частности, в случае передачи объекта НВОС в пользование или владение на праве аренды или ином законном основании заявку о постановке объекта НВОС на государственный учет подает арендатор.\nПри расторжении договора аренды сведения об объекте НВОС подлежат актуализации в соответствии с\nпунктом 6 статьи 69.2 Закона N 7-ФЗ\nв связи с заменой юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте НВОС.\n31. С целью соблюдения обязательных требований, связанных с учетом объектов НВОС, при осуществлении хозяйственной и (или) иной деятельности на которых осуществляется сброс загрязняющих веществ в составе сточных вод в специально отведенные сооружения с последующим вывозом на очистные сооружения канализации организации, осуществляющей водоотведение, юридическим лицам и (или) индивидуальным предпринимателям надлежит учитывать следующие особенности.\n32. Согласно\nподпункту 19 пункта 1\n,\nподпункту 10 пункта 2 Критериев N 2398\nосуществление на объекте НВОС хозяйственной и (или) иной деятельности по производству мяса и мясопродуктов, животных жиров и масла, рыбы, продуктов из рыбы, морепродуктов, растительных жиров и масла, продукции из картофеля, фруктов и овощей (за исключением продукции из сахарной свеклы), молочной продукции является критерием отнесения такого объекта как к I, так и ко II категории в зависимости от осуществления на объекте НВОС сбросов загрязняющих веществ в составе сточных вод в централизованные системы водоотведения или в водные объекты с использованием локальных очистных сооружений, на которых обеспечивается очистка сточных вод в соответствии с водным законодательством и законодательством в области охраны окружающей среды.\nАналогичная норма установлена\nподпунктом 22 пункта 1\nи\nподпунктом 28 пункта 2 Критериев N 2398\nотносительно осуществления на объекте НВОС хозяйственной и (или) иной деятельности по выполнению работ по убою животных на мясокомбинатах, мясохладобойнях.\n33.\nСтатьей 2 Федерального закона от 07.12.2011 N 416-ФЗ \"О водоснабжении и водоотведении\"\n(далее -\nЗакон N 416-ФЗ\n) определены следующие понятия:\n1) водоотведение - прием, транспортировка и очистка сточных вод с использованием централизованной системы водоотведения;\n2) централизованная система водоотведения (канализации) - комплекс технологически связанных между собой инженерных сооружений, предназначенных для водоотведения;\n3) сточные воды централизованной системы водоотведения - принимаемые от абонентов в централизованные системы водоотведения воды, а также дождевые, талые, инфильтрационные, поливомоечные, дренажные воды, если централизованная система водоотведения предназначена для приема таких вод;\n4) абонент - физическое либо юридическое лицо, заключившее или обязанное заключить договор горячего водоснабжения, холодного водоснабжения и (или) договор водоотведения, единый договор холодного водоснабжения и водоотведения;\n5) транспортировка воды (сточных вод) - перемещение воды (сточных вод), осуществляемое с использованием водопроводных (канализационных) сетей;\n6) гарантирующая организация - организация, осуществляющая холодное водоснабжение и (или) водоотведение, определенная решением органа местного самоуправления (за исключением случаев, предусмотренных настоящим Федеральным законом), которая обязана заключить договор холодного водоснабжения, договор водоотведения, единый договор холодного водоснабжения и водоотведения с любым обратившимся к ней лицом, чьи объекты подключены (технологически присоединены) к централизованной системе холодного водоснабжения и (или) водоотведения.\n34. В соответствии с\nчастью 5 статьи 7 Закона N 416-ФЗ\nабоненты, объекты капитального строительства которых подключены (технологически присоединены) к централизованной системе водоснабжения и не подключены (технологически не присоединены) к централизованной системе водоотведения, заключают договор водоотведения с гарантирующей организацией либо договор с организацией, осуществляющей вывоз жидких бытовых отходов и имеющей договор водоотведения с гарантирующей организацией.\nТаким образом, при осуществлении на объекте НВОС, подключенном к централизованной системе водоснабжения и не подключенном к централизованной системе водоотведения, деятельности по производству пищевых продуктов, а также при выполнении на таком объекте НВОС работ по убою животных объект НВОС может быть отнесен к числу объектов II категории в случаях, если:\n1) юридическое лицо и (или) индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте НВОС, заключают договор водоотведения с гарантирующей организацией и осуществляют вывоз сточных вод на очистные сооружения централизованной системы водоотведения собственными силами;\n2) юридическое лицо и (или) индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте НВОС, не заключают договор водоотведения с гарантирующей организацией и осуществляют вывоз сточных вод на очистные сооружения централизованной системы водоотведения силами сторонней организации, являющейся организацией, осуществляющей вывоз жидких бытовых отходов и имеющей договор водоотведения с гарантирующей организацией.\n35. В случае осуществления сброса сточных вод в водный объект отнесение объекта НВОС, на котором осуществляется деятельность по производству пищевых продуктов либо выполняются работы по убою животных, к объектам II категории возможно исключительно в случае осуществления сбросов загрязняющих веществ в составе сточных вод в водные объекты с использованием локальных очистных сооружений, на которых обеспечивается очистка сточных вод в соответствии с водным законодательством и законодательством в области охраны окружающей среды.\nОчищенные на локальных очистных сооружениях сточные воды должны соответствовать нормативам, установленным в соответствии с требованиями\nстатьи 35 Водного кодекса Российской Федерации\nв порядке, установленном\nпостановлением Правительства Российской Федерации от 30.12.2006 N 881 \"О порядке утверждения нормативов допустимого воздействия на водные объекты\"\n, с учетом требований\nстатей 22\n,\n23.1 Закона N 7-ФЗ\n.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный сайт Росприроднадзора России\nrpn.gov.ru\nпо состоянию на 25.07.2023\nОб утверждении Руководства по соблюдению обязательных требований, связанных с государственным учетом объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому контролю (надзору) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}