{
    "document_title": "\n \t\t\t \n\t\t\t \tВзаимодействие экологической службы предприятия с Росприроднадзором\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Взаимодействие экологической службы предприятия с Росприроднадзором\nВзаимодействие экологической службы предприятия с Росприроднадзором\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nВзаимодействие экологической службы предприятия с Росприроднадзором\nНа сегодняшний день почти каждый хозяйствующий субъект, осуществляющий деятельность на территории Российской Федерации, обязан получить тот или иной разрешительный документ в целях соблюдения требований в области охраны окружающей среды. Федеральная служба по надзору в сфере природопользования (далее - Росприроднадзор) является одним из наиболее посещаемых экологами предприятия госорганов.\nИзучив информацию, изложенную в группе справок данного подраздела, вы сможете сэкономить время на анализ ведомственных документов Росприроднадзора и определить порядок взаимодействия экологической службы с данным органом исполнительной власти.\nПолномочия Росприроднадзора\nОрганы исполнительной власти вправе осуществлять свою деятельность в строго регламентированном порядке. Полномочия и права любого государственного органа ограничены. Документом, в котором прописываются права и обязанности госоргана, является положение.\nДля Росприроднадзора таким документом является\nПоложение о Федеральной службе по надзору в сфере природопользования\n(далее -\nПоложение\n), утвержденное\nПостановлением Правительства РФ от 30.07.2004 N 400\n.\nВнимание!\nС 01.09.2023 права и обязанности Росприроднадзора\nПостановлением Правительства РФ от 30.06.2022 N 1173 \"О внесении изменений в некоторые акты Правительства Российской Федерации\"\n(далее -\nИзменения\n), были дополнены.\nСогласно\nИзменениям\nРосприроднадзор, помимо прав и обязанностей, которые изложены в\nПоложении\n, с 01.09.2023 должен:\n- осуществлять расчет размера платежа в целях реализации мероприятий по предотвращению и ликвидации загрязнения окружающей среды в результате эксплуатации отдельного производственного объекта, в том числе мероприятий, реализуемых при его консервации или ликвидации (компенсационный платеж);\n- осуществлять выдачу заключений о соответствии реализованных мероприятий по предотвращению и ликвидации загрязнения окружающей среды, в том числе мероприятий, осуществляемых при консервации или ликвидации отдельного производственного объекта, плану мероприятий по предотвращению и ликвидации загрязнения окружающей среды.\nС 01.03.2035 к функциям Росприроднадзора добавится ведение реестр производственных объектов, являющихся опасными производственными объектами I и II классов опасности.\nРосприроднадзор является федеральным органом исполнительной власти, осуществляющим федеральный государственный экологический надзор (на основании\nп.1 Положения\nи\nп.1.3 Регламента Федеральной службы по надзору в сфере природопользования\n, утвержденного\nПриказом Росприроднадзора от 29.06.2007 N 191\n).\nПолномочиями Росприроднадзора являются осуществление государственного экологического надзора, включающего в себя (\nп.5.1 Положения\n):\n- федеральный государственный экологический контроль (надзор);\n- федеральный государственный геологический контроль (надзор);\n- федеральный государственный земельный контроль (надзор);\n- федеральный государственный лесной контроль (надзор) на землях особо охраняемых природных территорий федерального значения;\n- федеральный государственный контроль (надзор) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания на особо охраняемых природных территориях федерального значения, которые не находятся под управлением федеральных государственных бюджетных учреждений;\n- федеральный государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий на особо охраняемых природных территориях федерального значения и в границах их охранных зон, которые не находятся под управлением федеральных государственных бюджетных учреждений;\n- федеральный государственный охотничий контроль (надзор) на особо охраняемых природных территориях федерального значения, управление которыми не осуществляется федеральными государственными бюджетными учреждениями;\n- федеральный государственный контроль (надзор) в области обращения с животными, за исключением обращения со служебными животными, в части соблюдения требований к содержанию и использованию диких животных, содержащихся или используемых в условиях неволи, в том числе принадлежащих к видам, занесенным в Красную книгу Российской Федерации и (или) охраняемым международными договорами Российской Федерации (за исключением соблюдения требований к содержанию и использованию таких животных в культурно-зрелищных целях).\nРосприроднадзор находится в ведении Минприроды России.\nДополнительная информация\nИнформацию о руководстве, контактных телефонах, об адресе официального интернет-сайта, о почтовом и юридическом адресе Росприроднадзора вы можете узнать в справке\n\"Федеральная служба по надзору в сфере природопользования\"\n.\nВзаимодействие экологической службы предприятия с Росприроднадзором (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}