{
    "document_title": "Акт об остановке и консервации ПГУ",
    "content": "Акт об остановке и консервации ПГУ Акт об остановке и консервации ПГУ (подготовлено экспертом 10.12.2018) Образцы документов и формы отчетности Страница Настоящую форму можно распечатать из редактора MS Word (в режиме разметки страниц), где настройка параметров просмотра и печати устанавливается автоматически. Для перехода в MS Word нажмите кнопку Для печати из \"Кодекса\" см. Руководство по выводу форм отчетности на печать . УТВЕРЖДАЮ: Руководитель __ (наименование предприятия) __ (подпись) __ (Ф.И.О.) __ М.П. \"__\" __ 20 __ г. АКТ об остановке работы и консервации ПГУ от \"__\" __ 20__ г. Комиссия, назначенная Приказом N __ от \"__\" __ 20 __ г. (наименование предприятия) в составе: ___________ ____________ (должность) (Ф.И.О.) ___________ ____________ (должность) (Ф.И.О.) ___________ ____________ (должность) (Ф.И.О.) Составила настоящий акт о нижеследующем: Работа ПГУ (наименование ПГУ, наименование оборудования, за которым смонтирована ПГУ) регистрационный номер ПГУ и дата регистрации __ номер источника выброса и аспирационной системы __ смонтированного в (наименование цеха, участка, производства) подлежит остановке с \"__\" __ 20 __ г. ПГУ подлежит консервации с \"__\" __ 20 __ г., в связи с (указать причину приостановки работы ПГУ) Техническое состояние аппаратов очистки газа, вспомогательного оборудования и коммуникаций (соответствует/не соответствует) требованиям Правил эксплуатации газоочистных установок (указать полный перечень недостатков) Заключение: ПГУ, указанная в настоящем акте, является технически исправной/неисправной (нужное подчеркнуть) период приостановки работы и консервации (требования по техническому обслуживанию и проверке) может быть введено в эксплуатацию при условии __ Комиссия: ___________ __________ ____________ (должность) (подпись) (Ф.И.О.) ___________ __________ ____________ (должность) (подпись) (Ф.И.О.) ___________ __________ ____________ (должность) (подпись) (Ф.И.О.) Акт об остановке и консервации ПГУ (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}