{
    "document_title": "Бирюкова Надежда Валерьевна",
    "content": "Бирюкова Надежда Валерьевна Бирюкова Надежда Валерьевна Страница Бирюкова Надежда Валерьевна Эксперт Службы поддержки пользователей в области охраны окружающей среды и природопользования. В 2007 году с отличием окончила Алтайский государственный технический университет им.Ползунова по специальности \"Охрана окружающей среды и рациональное использование природных ресурсов\". В настоящее время является экспертом Консорциума \"Кодекс\" на проекте \"Техэксперт: Экология\", в рамках которого консультирует пользователей системы и проводит вебинары по вопросам обращения с отходами производства и потребления. Развивает собственный авторский проект - клуб \"ЭкоПрофи\" в рамках сообщества в ВКонтакте \"Экологический менеджмент\" - с бесплатным обучением по обращению с отходами, опросами, полезными материалами, ссылками на бесплатные мероприятия и т.д. Осуществляет экспертное консультирование подписчиков портала \"Эковопрос: правовая поддержка эколога\". Является партнером ООО НПФ \"Росэко\" по разработке природоохранной документации и отчетов по обращению с отходами. Стаж работы по специальности составляет более 12 лет. С 2009 по 2014 год работала проектировщиком, специалистом по разработке СЭМ (ISO 14001), экологом в ЗАО \"Торговый Дом \"ЦентрОбувь\", ведущим специалистом-экологом на МТГ Гознака. В функциональные обязанности в разные годы входило: - расчет ПНВОС; - осуществление производственного экологического контроля; - контроль наличия всех необходимых природоохранных документов; - поиск контрагентов и заключение договоров на удаление отходов и разработку природоохранной документации; - контроль соблюдения нормативов - ПДВ, ПНООЛР; - ведение учета отходов производства и потребления; - организация площадок, мест накопления отходов, вывоза опасных отходов; - внедрение и поддержание функционирования системы экологического менеджмента. С 2013 года по настоящее время работает начальником отдела нормирования воздействия на окружающую среду в ООО \"ЭКОТИМ\". Занимается вопросами организации и подготовки различной природоохранной отчетности, постановкой объектов НВОС на государственный учет; разработкой проектной и разрешительной документации; подготовкой экспертно-правовых заключений в области обращения с отходами; проведением экологических аудитов. Бирюкова Надежда Валерьевна (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}