{
    "document_title": "Взаимодействие экологической службы предприятия с Министерством промышленности и торговли Российской Федерации",
    "content": "Взаимодействие экологической службы предприятия с Министерством промышленности и торговли Российской Федерации Взаимодействие экологической службы предприятия с Министерством промышленности и торговли Российской Федерации Справка для эколога Страница Материал актуален на 21.10.2024 Взаимодействие экологической службы предприятия с Министерством промышленности и торговли Российской Федерации Министерство промышленности и торговли Российской Федерации (далее - Минпромторг России) интересен природопользователям как орган власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере промышленного комплекса. В том числе, по внедрению и развитию технологий вовлечения отходов производства и потребления в производственные процессы. Информация, представленная в справке, поясняет роль данного органа исполнительной власти Российской Федерации, раскрывает функции, права и обязанности Минпромторга России. Законодательная база для осуществления деятельности Минпромторга России: - Положение о Министерстве промышленности и торговли Российской Федерации (далее - Положение ), утвержденное Постановлением Правительства РФ от 05.06.2008 г. N 438 ; - Конституция РФ ; - федеральные конституционные законы; - федеральные законы; - акты Президента РФ и Правительства РФ; - международные договоры РФ. Минпромторг России является федеральным органом исполнительной власти. Полный перечень функций Минпромторга России перечислен в п.1 Положения . Так, например, Минпромторг России осуществляет: 1) функции по выработке государственной политики и нормативно-правовому регулированию в сфере: - промышленного и оборонно-промышленного комплексов; - промышленности строительных материалов (изделий) и строительных конструкций; - энергосбережения и повышения энергетической эффективности при обороте товаров; 2) функции федерального органа по техническому регулированию; 3)функции по обеспечению реализации обязательств, вытекающих из членства Российской Федерации во Всемирной торговой организации, в установленной сфере деятельности. Координация подведомственных учреждений Минпромторг России осуществляет контроль подведомственного ему Федерального агентства по техническому регулированию и метрологии. Полномочия Минпромторга России: Минпромторг России осуществляет полномочия, установленные п.5 Положения . Особый интерес для специалистов в области охраны окружающей среды представляет то, что Минпромторг России осуществляет в установленной сфере деятельности координацию и стимулирование: - технического перевооружения, модернизации производственно-технических комплексов, осуществляющих обработку, утилизацию, обезвреживание отходов производства и потребления (включая твердые коммунальные отходы); - внедрения промышленного оборудования, произведенного на территории РФ, развития технологий обработки, утилизации, обезвреживания отходов производства и потребления (включая твердые коммунальные отходы), а также вовлечения отходов производства и потребления в производственные процессы. Права Минпромторга России: Минпромторг России в целях реализации полномочий в установленной сфере деятельности имеет право ( п.6 Положения ): - запрашивать и получать в установленном порядке сведения, необходимые для принятия решений по вопросам, отнесенным к установленной сфере деятельности Минпромторга России; - привлекать в установленном порядке для проработки вопросов, отнесенных к сфере деятельности Минпромторга России, научные и иные организации, ученых и специалистов; - создавать координационные и совещательные органы (советы, комиссии, группы и коллегии), в том числе межведомственные, в установленной сфере деятельности Минпромторга России; - давать юридическим и физическим лицам разъяснения по вопросам, отнесенным к установленной сфере деятельности Минпромторга России; - осуществлять контроль за деятельностью подведомственных организаций; Минпромторг России в установленной сфере деятельности не вправе осуществлять функции по контролю и надзору, кроме случаев, устанавливаемых указами Президента РФ или постановлениями Правительства РФ. Так же при осуществлении правового регулирования Минпромторг России не вправе устанавливать ( п.7 Положения ): - не предусмотренные нормативными правовыми актами функции и полномочия федеральных органов государственной власти, органов государственной власти субъектов РФ и органов местного самоуправления; - ограничения на осуществление прав и свобод граждан, прав негосударственных коммерческих и некоммерческих организаций. Исключением являются случаи, когда возможность введения таких ограничений актами уполномоченных федеральных органов исполнительной власти прямо предусмотрена: - Конституцией РФ ; - федеральными конституционными законами; - федеральными законами и издаваемыми на основании и во исполнение Конституции РФ , федеральных конституционных законов и федеральных законов актами Президента РФ и Правительства РФ. Таким образом, деятельность Минпромторга России заключается в выработке государственной политики в сфере промышленного комплекса, нормативно-правовом регулировании и контроле подведомственных учреждений. Взаимодействие экологической службы предприятия с Министерством промышленности и торговли Российской Федерации (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}