{
    "document_title": "Взаимодействие экологической службы предприятия с Роснедрами",
    "content": "Взаимодействие экологической службы предприятия с Роснедрами Взаимодействие экологической службы предприятия с Роснедрами Справка для эколога Страница Материал актуален на 21.10.2024 Взаимодействие экологической службы предприятия с Роснедрами - Полномочия Роснедр - Государственные услуги и функции Роснедр в области охраны окружающей среды Все хозяйствующие субъекты, деятельность которых связана с разработкой местонахождений полезных ископаемых, получают определенную разрешительную документацию. Если организации, осуществляющие свою деятельность в сфере недропользования, не выполняют требования по охране и защите недр, то это может привести к административной ответственности. Для обозначенных целей недропользователи взаимодействуют с Федеральным агентством по недропользованию (далее - Роснедра). Информация, представленная в данной справке, поможет вам разобраться в: - полномочиях Роснедр; - государственных услугах, представляемых Роснедрами. В справке представлена информация, которая поможет вам сэкономить время на анализ ведомственных документов Роснедр и определить порядок взаимодействия с данным органом исполнительной власти. Полномочия Роснедр Роснедра осуществляет свою деятельность в соответствии с: - Положением о Федеральном агентстве по недропользованию (далее - Положение ), утвержденным Постановлением Правительства РФ от 17.06.2004 N 293 ; - Типовым положением о территориальном органе Федерального агентства по недропользованию по субъекту Российской Федерации , утвержденным Приказом Минприроды России от 20.12.2006 N 289 ; - Типовым положением о территориальном органе Федерального агентства по недропользованию по федеральному округу , утвержденным Приказом Минприроды России от 30.03.2007 N 72 . Исходя из этого, полный перечень полномочий Роснедр содержится в вышеперечисленных документах. Роснедра являются федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению государственным имуществом в сфере недропользования ( п.1 Положения ). Государственные услуги и функции Роснедр в области охраны окружающей среды Роснедра, его территориальные органы осуществляют ( п.5 Положения ): - лицензирование деятельности по недропользованию; Дополнительная информация Информацию о лицензировании деятельности по недропользованию представлена в справочном материале \"Лицензия на пользование недрами\" - проведение государственной экспертизы запасов полезных ископаемых ( Административный регламент предоставления Федеральным агентством по недропользованию государственной услуги по организации проведения государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр (далее - Административный регламент ), утвержденный Приказом Роснедр от 05.11.2020 N 485 ); Дополнительная информация Информацию о государственной экспертизе запасов полезных ископаемых представлена в справочном материале \"Пользование недрами\" - правомочия обладателя геологической информации о недрах от имени Российской Федерации; Дополнительная информация Информация о геологической информации о недрах представлена в справочном материале \"Правовые основы пользования недрами\" - учет поступающих заявок на получение права пользования недрами, информирование о них исполнительных органов соответствующих субъектов Российской Федерации; - принятие решений об утверждении итогов аукционов на право пользования участками недр в установленном законодательством Российской Федерации порядке; - создание и ведение единой системы федерального фонда геологической информации о недрах и его территориальных фондов. Дополнительная информация Информацию о руководстве, контактных телефонах, об адресе официального интернет-сайта, о почтовом и юридическом адресе Роснедр вы можете узнать в справочном материале \"Федеральное агентство по недропользованию\" . Взаимодействие экологической службы предприятия с Роснедрами (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}