{
    "document_title": "Взаимодействие экологической службы предприятия с Росстатом",
    "content": "Взаимодействие экологической службы предприятия с Росстатом Взаимодействие экологической службы предприятия с Росстатом Справка для эколога Страница Материал актуален на 21.10.2024 Взаимодействие экологической службы предприятия с Росстатом - Полномочия Росстата - Государственные услуги и функции, осуществляемые Росстатом и его территориальными органами У всех хозяйствующих субъектов, будь то руководители предприятий или индивидуальные предприниматели, существуют законодательно закрепленные обязанности и ответственность за их неисполнение. Одна из них - это предоставление статистической отчетности. Данная обязанность закреплена в статье 8 Федерального закона от 29.11.2007 N 282-ФЗ \"Об официальном статистическом учете и системе государственной статистики в Российской Федерации\" . Для формирования официальных статистических данных в различных отраслях жизнедеятельности создана Федеральная служба государственной статистики (далее - Росстат). Необходимость предоставления статистических данных так же не обошла сферу охраны окружающей среды и природопользования. Экологические службы предприятий ежегодно предоставляют различные формы статистического наблюдения в территориальные органы Росстата. Информация, представленная в справках, поможет вам: - разобраться в полномочиях Росстата; - сэкономить время на анализ ведомственных документов Росстата; - определить порядок взаимодействия с Росстатом. Полномочия Росстата Любой орган государственной власти реализует свою деятельность в строго регламентированном порядке. Полномочия и права любого государственного органа ограничены. Документом, в котором прописываются права и обязанности госоргана является положение. Для Росстата таким документом является Положение о Федеральной службе государственной статистики (далее - Положение ), утвержденное Постановлением Правительства РФ от 02.06.2008 N 420 . Росстат находится в ведении Министерства экономического развития РФ. Дополнительная информация Информацию о руководстве, контактных телефонах, об адресе официального интернет-сайта, о почтовом и юридическом адресе Росстата вы можете узнать в справке \"Федеральная служба государственной статистики\" . Росстат осуществляет полномочия, установленные пунктом 5 Положения , к основным полномочиям можно отнести: - представление в установленном порядке официальной статистической информации Президенту РФ, Правительству РФ, Федеральному Собранию РФ, иным органам государственной власти, органам местного самоуправления, средствам массовой информации, организациям и гражданам, а также международным организациям; - утверждение форм федерального статистического наблюдения и указаний по их заполнению по представлению субъектов официального статистического учета, если иное не установлено федеральными законами; - организация приема граждан, обеспечение своевременного и полного рассмотрения устных и письменных обращений граждан, принятие по ним решений и направление ответов заявителям в установленный законодательством РФ срок; - обеспечение в пределах своей компетенции соответствующего режима хранения и защиты полученной в процессе деятельности Росстата информации, составляющей служебную, банковскую, налоговую, коммерческую тайну, и иной конфиденциальной информации; - обеспечение пользователей официальной статистической и иной информацией в установленном порядке и на основе договоров об оказании информационных услуг. Государственные услуги и функции, осуществляемые Росстатом и его территориальными органами Росстат является федеральным органом исполнительной власти, осуществляющим функции ( п.1 Положения ): - по формированию официальной статистической информации о социальных, экономических, демографических, экологических и других общественных процессах в РФ; - по контролю в сфере государственной статистической деятельности. Для природопользователей в основном взаимодействие с Росстатом заключается в предоставлении статистической отчетности по утвержденным формам. Дополнительная информация Дополнительную информацию по актуальным формам статистической отчетности и примеры их заполнения вы найдете в справках: - Статистическая отчетность по форме N 2-ТП (отходы) ; - Статистическая отчетность по форме N 2-ТП (водхоз) ; - Статистическая отчетность по форме N 2-ТП (воздух) . Росстат осуществляет услуги по: - предоставлению гражданам и организациям официальной статистической информации; - работе с обращениями граждан и организаций. При осуществлении своих функций и услуг Росстат руководствуется положениями: - Административного регламента предоставления Федеральной службой государственной статистики государственной услуги по предоставлению гражданам и организациям официальной статистической информации , утвержденного Приказом Росстата от 29.12.2012 N 668 ; - Регламента Федеральной службы государственной статистики , утвержденного Приказом Росстата от 27.11.2012 N 618 ; - Порядка утверждения Федеральной службой государственной статистики форм федерального статистического наблюдения и указаний по их заполнению (далее - Порядок ), утвержденного Приказом Минэкономразвития России от 24.05.2021 N 279 . Несоблюдение требований Росстата может повлечь за собой административную ответственность в соответствии с КоАП РФ . Дополнительная информация Информацию о видах нарушений и размеров штрафов вы сможете найти в справке \"Административная ответственность за экологические правонарушения\" . Взаимодействие экологической службы предприятия с Росстатом (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}