{
    "document_title": "ГОСТ 22.0.04-97 Безопасность в чрезвычайных ситуациях. Биолого-социальные чрезвычайные ситуации. Термины и определения (аутентичен ГОСТ Р 22.0.04-95)",
    "content": "ГОСТ 22.0.04-97 Безопасность в чрезвычайных ситуациях. Биолого-социальные чрезвычайные ситуации. Термины и определения (аутентичен ГОСТ Р 22.0.04-95) ГОСТ 22.0.04-97 Безопасность в чрезвычайных ситуациях. Биолого-социальные чрезвычайные ситуации. Термины и определения (аутентичен ГОСТ Р 22.0.04-95) Применяется с 16.04.1998 Страница ГОСТ 22.0.04-97/ГОСТ Р 22.0.04-95 Группа Т00 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ БЕЗОПАСНОСТЬ В ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЯХ БИОЛОГО-СОЦИАЛЬНЫЕ ЧРЕЗВЫЧАЙНЫЕ СИТУАЦИИ Термины и определения Safety in emergencies. Biological social emergencies. Terms and definitions МКС 13.200 ОКСТУ 0022 Дата введения 1996-01-01 Предисловие 1 РАЗРАБОТАН рабочей группой специалистов Технического комитета по стандартизации ТК 71 \"Гражданская оборона, предупреждение и ликвидация чрезвычайных ситуаций\" ВНЕСЕН Техническим комитетом по стандартизации ТК 71 \"Гражданская оборона, предупреждение и ликвидация чрезвычайных ситуаций\" 2 ПРИНЯТ И ВВЕДЕН В ДЕЙСТВИЕ Постановлением Госстандарта России 25 января 1995 г. N 16 Постановлением Госстандарта России от 16 апреля 1998 г. N 122 ГОСТ 22.0.04-97 введен в действие в качестве государственного стандарта Российской Федерации с момента принятия указанного постановления и признан имеющим одинаковую силу с ГОСТ Р 22.0.04-95 на территории Российской Федерации в связи с полной аутентичностью их содержания 3 ВВЕДЕН ВПЕРВЫЕ ВВЕДЕНИЕ Установленные в стандарте термины расположены в систематизированном порядке, отражающем систему понятий данной области знания. Для каждого понятия установлен один стандартизованный термин. Приведенные определения можно, при необходимости, изменять, вводя в них производные признаки, раскрывая значение используемых в них терминов, указывая объекты, входящие в объем определяемого понятия. Изменения не должны нарушать объем и содержание понятий, определенных в данном стандарте. Термины и определения, необходимые для понимания текста стандарта, приведены в приложении А. Стандартизованные термины набраны полужирным шрифтом; их краткие формы, представленные аббревиатурой, - светлым. 1 ОБЛАСТЬ ПРИМЕНЕНИЯ Настоящий стандарт устанавливает термины и определения основных понятий в области безопасности в биолого-социальных чрезвычайных ситуациях. Термины, установленные настоящим стандартом, обязательны для применения во всех видах документации и литературы по безопасности в чрезвычайных ситуациях, входящих в сферу работ по стандартизации и/или использующих результаты этих работ. 2 НОРМАТИВНЫЕ ССЫЛКИ В настоящем стандарте использованы ссылки на следующие стандарты: ГОСТ 20562-75 Карантин растений. Термины и определения ГОСТ 21507-81 Защита растений. Термины и определения 3 БИОЛОГО-СОЦИАЛЬНЫЕ ЧРЕЗВЫЧАЙНЫЕ СИТУАЦИИ 3.1 Общие понятия 3.1.1 биолого-социальная чрезвычайная ситуация; биосоциальная ЧС: Состояние, при котором в результате возникновения источника биолого-социальной чрезвычайной ситуации на определенной территории нарушаются нормальные условия жизни и деятельности людей, существования сельскохозяйственных животных и произрастания растений, возникает угроза жизни и здоровью людей, широкого распространения инфекционных болезней, потерь сельскохозяйственных животных и растений. 3.1.2 источник биолого-социальной чрезвычайной ситуации; источник биосоциальной ЧС: Особо опасная или широко распространенная инфекционная болезнь людей, сельскохозяйственных животных и растений, в результате которой на определенной территории произошла или может возникнуть биолого-социальная чрезвычайная ситуация. 3.1.3 биологическая безопасность: Состояние защищенности людей, сельскохозяйственных животных и растений, окружающей природной среды от опасностей, вызванных или вызываемых источником биолого-социальной чрезвычайной ситуации. 3.1.4 обеспечение биологической безопасности: Соблюдение правовых норм, выполнение санитарно-гигиенических и санитарно-эпидемиологических правил, технологических и организационно-технических требований, а также проведение соответствующего комплекса правовых, санитарно-гигиенических, санитарно-эпидемиологических, организационных и технических мероприятий, направленных на предотвращение, ослабление и ликвидацию заражения людей, сельскохозяйственных животных и растений инфекционными болезнями. 3.1.5 особо опасная инфекция: Состояние зараженности организма людей или животных, проявляющееся в виде инфекционной болезни, прогрессирующей во времени и пространстве и вызывающей тяжелые последствия для здоровья людей и сельскохозяйственных животных либо летальные исходы. 3.1.6 возбудитель инфекционной болезни: Патогенный микроорганизм, эволюционно приспособившийся к паразитированию в организме человека или животного и потенциально способный вызвать заболевание инфекционной болезнью. 3.1.7 источник возбудителя инфекционной болезни: Организм зараженного человека или животного, в котором идет естественный процесс сохранения, размножения и выделения во внешнюю среду возбудителя инфекционной болезни. 3.1.8 карантин: Система временных организационных, режимно-ограничительных, административно-хозяйственных, санитарно-эпидемиологических, санитарно-гигиенических и лечебно-профилактических мероприятий, направленных на предупреждение распространения инфекционной болезни и обеспечение локализации эпидемического, эпизоотического или эпифитотического очагов и последующую их ликвидацию. 3.1.9 обсервация: Режимно-ограничительные мероприятия, предусматривающие наряду с усилением медицинского и ветеринарного наблюдения и проведением противоэпидемических, лечебно-профилактических и ветеринарно-санитарных мероприятий, ограничение перемещения и передвижения людей или сельскохозяйственных животных во всех сопредельных с зоной карантина административно-территориальных образованиях, которые создают зону обсервации. 3.2 Эпидемия 3.2.1 эпидемия: Массовое, прогрессирующее во времени и пространстве в пределах определенного региона распространение инфекционной болезни людей, значительно превышающее обычно регистрируемый на данной территории уровень заболеваемости. 3.2.2 эпидемиологическая обстановка: Состояние распространенности инфекционной болезни людей на конкретной территории в определенный промежуток времени. 3.2.3 эпидемиологическая диагностика: Вскрытие конкретных проявлений эпидемического процесса, а также установления причин, обусловивших его возникновение, и факторов, способствующих его развитию. 3.2.4 эпидемический очаг: Место заражения и пребывания заболевших инфекционной болезнью людей, либо территория, в пределах которой в определенных границах времени возможно заражение людей и сельскохозяйственных животных возбудителями инфекционной болезни. 3.2.5 противоэпидемический режим: Порядок и правила поведения обслуживающего медицинского персонала и населения, обеспечивающие эффективное проведение профилактических и противоэпидемических мероприятий в эпидемическом очаге. 3.2.6 ликвидация эпидемического очага: Снижение заболеваемости населения инфекционной болезнью, обусловленное уничтожением ее возбудителя на определенной территории и выражаемое снятием карантина или ограничений с неблагополучного пункта или местности. 3.2.7 заболеваемость населения: Показатель, отражающий уровень распространения какой-либо инфекционной болезни среди населения в целом, в его отдельных возрастно-половых, профессиональных группах. 3.2.8 изоляция инфекционных больных: Противоэпидемическое мероприятие, направленное на недопущение распространения заразного начала на окружающих людей. 3.2.9 санитарно-эпидемиологическая служба: Органы и учреждения, осуществляющие государственный санитарный надзор в форме предупредительного и текущего надзора за выполнением министерствами, ведомствами, предприятиями, организациями, учреждениями и гражданами установленных гигиенических норм, санитарно-гигиенических и санитарно-эпидемиологических правил. 3.2.10 центр санитарно-эпидемиологического надзора: Специализированное учреждение в системе санитарно-эпидемиологической службы, в обязанности которого входит осуществление государственного санитарного надзора, контроль за санитарным состоянием объектов и ликвидацией инфекционных, паразитарных и профессиональных болезней людей. 3.2.11 эпидемиологический надзор: Слежение за динамикой эпидемического процесса во времени и пространстве с целью научно обоснованного планирования комплекса профилактических и противоэпидемических мероприятий и оценки его эффективности. 3.2.12 санитарно-эпидемиологическая служба в чрезвычайной ситуации: санэпидслужба в ЧС: Совокупность органов управления, специализированных и территориальных учреждений санитарно-эпидемиологической службы, входящих в Российскую систему предупреждения и действий в чрезвычайных ситуациях, методов управления службой и технологии обеспечения санитарно-эпидемиологического благополучия в зонах чрезвычайной ситуации. 3.2.13 силы санитарно-эпидемиологической службы в чрезвычайных ситуациях; силы санэпидслужбы в ЧС: Формирования, создаваемые на базе территориальных центров санитарно-эпидемиологического надзора и противочумных учреждений для действий в условиях чрезвычайных ситуаций. 3.2.14 противочумная система в Российской Федерации: Система специализированных научно-практических учреждений в Российской Федерации, разрабатывающих специальные профилактические мероприятия, направленные на охрану границ страны от заноса чумы и других особо опасных инфекций, и проводящих научно-исследовательские, профилактические и практические работы по их ликвидации в природных очагах инфекционных болезней. 3.2.15 санитарная охрана территории: Комплекс мероприятий, направленных на предупреждение заноса карантинных и других инфекционных болезней на территорию страны из зарубежа. 3.2.16 санитарно-карантинная станция; карантинная станция: Специализированное профилактическое учреждение, расположенное в крупных портах, в обязанности которого входит организация и проведение профилактических и противоэпидемических мероприятий по предупреждению завоза карантинных и других инфекционных болезней людей. 3.2.17 санитарно-карантинный пункт; карантинный пункт: Специальное учреждение или структурное подразделение центра санитарно-эпидемиологического надзора, расположенное в открытых для движения через границу аэропортах, на автодорожных трассах, портах и на пограничных железнодорожных станциях, которое организует и проводит мероприятия по предупреждению завоза карантинных и других инфекционных болезней людей. 3.2.18 экстренное извещение об инфекционной болезни; экстренное извещение: Основной сигнальный и учетный документ при регистрации инфекционных болезней на территории России, представляемый в обязательном порядке работниками, выявившими инфекционного больного согласно утвержденному перечню в течение 12 ч с момента обнаружения больного в районный или городской центр санитарно-эпидемиологического надзора по месту выявления больного. 3.3 Эпизоотия 3.3.1 эпизоотия: Одновременное прогрессирующее во времени и пространстве в пределах определенного региона распространение инфекционной болезни среди большого числа одного или многих видов сельскохозяйственных животных, значительно превышающее обычно регистрируемый на данной территории уровень заболеваемости. Примечание - Выделяются следующие виды эпизоотий: по масштабам распространения - частные, объектовые, местные и региональные; по степени опасности - легкие, средней тяжести, тяжелые и чрезвычайно тяжелые; по экономическому ущербу - незначительный, средний и большой. 3.3.2 панзоотия: Массовое одновременное распространение инфекционной болезни сельскохозяйственных животных с высоким уровнем заболеваемости на огромной территории с охватом целых регионов, нескольких стран и материков. 3.3.3 энзоотия: Одновременное распространение инфекционной болезни среди сельскохозяйственных животных в определенной местности, хозяйстве или пункте, природные и хозяйственно-экономические условия которых исключают повсеместное распространение данной болезни. 3.3.4 эпизоотический очаг: Место нахождения источника возбудителя инфекционной болезни сельскохозяйственных животных, изолированное таким образом, что становится невозможной передача возбудителя животным, восприимчивым к данной инфекции. 3.3.5 эпизоотический процесс: Непрерывный процесс возникновения и распространения инфекционных болезней сельскохозяйственных животных, развивающийся при наличии механизмов передачи, источников возбудителя и восприимчивого поголовья. 3.3.6 эпизоотическая обстановка: Состояние распространенности инфекционных болезней сельскохозяйственных животных на конкретной территории в определенный промежуток времени. 3.3.7 эпизоотологическая карта: Образно-знаковая модель территории, отражающая в обобщенной формализованной форме динамику нозоареалов инфекционных болезней и влияние различных социально-экономических и ветеринарно-санитарных условий на интенсивность эпизоотического процесса. 3.3.8 безопасность животных: Состояние, при котором путем соблюдения правовых норм, выполнения ветеринарно-санитарных правил и проведения противоэпизоотических мероприятий достигается устойчивость сельскохозяйственных животных к поражению патогенными микроорганизмами. 3.3.9 специфическая защита животных: Комплекс мероприятий, направленных на обеспечение устойчивости сельскохозяйственных животных к патогенным микроорганизмам с помощью биологически активных препаратов. 3.3.10 экономический ущерб от эпизоотии: Ущерб, слагающийся из стоимости павших и вынужденно убитых сельскохозяйственных животных, потерь продуктивности, затрат на карантинные и лечебные мероприятия, потерь от передержки и сокращения или прекращения реализации сельскохозяйственных животных и продуктов животного происхождения. 3.3.11 противоэпизоотические мероприятия: Комплекс плановых мероприятий, направленных на предупреждение, обнаружение и ликвидацию инфекционных болезней сельскохозяйственных животных, предусматривающих обезвреживание и ликвидацию источников возбудителя инфекционной болезни и факторов передачи возбудителя, повышение общей и специфической устойчивости сельскохозяйственных животных к поражению патогенными микроорганизмами. 3.3.12 Государственная ветеринарная служба: Система организаций, учреждений ветеринарного профиля на территории Российской Федерации, республик в ее составе, в отдельных административно-территориальных образованиях, в отраслях народного хозяйства, на предприятиях, транспорте, государственных границах и в вооруженных силах, осуществляющих комплекс противоэпизоотических мероприятий. 3.3.13 ветеринарно-санитарный надзор: Система контроля за выполнением ветеринарно-санитарных правил и проведением противоэпизоотических мероприятий, направленная на защиту сельскохозяйственных животных от инфекционных болезней и предупреждение заражения людей от них. 3.3.14 ветеринарное свидетельство: Документ, удостоверяющий благополучие перевозимых сельскохозяйственных животных, кормов, продуктов и сырья животного происхождения. 3.3.15 ветеринарная лаборатория: Учреждение в системе государственной ветеринарной службы, занимающееся установлением лабораторного диагноза болезней животных, выявлением больных сельскохозяйственных животных, причин их гибели, путем возникновения и распространения инфекционных болезней, определением качества и безвредности продуктов и сырья животного происхождения, кормов и воды. 3.3.16 пограничный контрольный ветеринарный пункт: Учреждение государственной ветеринарной службы, организуемое на государственной границе либо на пограничных железнодорожных станциях, автострадах, в морских и речных портах, аэропортах, международных почтамтах для осуществления ветеринарно-санитарного надзора при экспорте и импорте животных, сырых животных продуктов, сырья животного происхождения и фуража, осуществление ветеринарного контроля за выполнением мероприятий по предотвращению заноса из зарубежа инфекционных болезней животных. 3.3.17 санитарно-защитная зона: Территория вокруг фермы, животноводческого комплекса, предприятий и учреждений биологического профиля, свободная от жилых построек, на которой запрещены проезд транспорта, пастьба и водопой животных. 3.4 Эпифитотия 3.4.1 эпифитотия: Массовое, прогрессирующее во времени и пространстве инфекционное заболевание сельскохозяйственных растений и/или резкое увеличение численности вредителей растений, сопровождающееся массовой гибелью сельскохозяйственных культур и снижением их продуктивности. 3.4.2 энфитотия: - по ГОСТ 21507 . 3.4.3 панфитотия: Массовое заболевание растений и резкое увеличение вредителей сельскохозяйственных растений на территории нескольких стран или континентов. 3.4.4 болезнь растения: - по ГОСТ 21507 . 3.4.5 заражение растений: - по ГОСТ 21507 . 3.4.6 карантин растений: - по ГОСТ 20562 . 3.4.7 карантинный объект: - по ГОСТ 20562 . 3.4.8 карантинный сертификат: Документ, выданный органами государственной службы по карантину растений страны-экспортера, удостоверяющий незараженность продукции растительного происхождения карантинными вредными организмами. 3.4.9 внутренний карантин растений: - по ГОСТ 20562 . 3.4.10 внешний карантин растений: - по ГОСТ 20562 . 3.4.11 Государственная служба по карантину растений: - по ГОСТ 20562 . 3.4.12 пункт карантинный растений; ПКР: - по ГОСТ 21507 . 4 АЛФАВИТНЫЙ УКАЗАТЕЛЬ ТЕРМИНОВ безопасность биологическая 3.1.3 безопасность животных 3.3.8 болезнь растения 3.4.4 возбудитель инфекционной болезни 3.1.6 диагностика эпидемиологическая 3.2.3 заболеваемость населения 3.2.7 заражение растения 3.4.5 защита животных специфическая 3.3.9 зона санитарно-защитная 3.3.17 извещение об инфекционной болезни экстренное 3.2.18 извещение экстренное 3.2.18 изоляция инфекционных больных 3.2.8 инфекция особо опасная 3.1.5 источник биолого-социальной чрезвычайной ситуации 3.1.2 источник биосоциальной ЧС 3.1.2 источник возбудителя инфекционной болезни 3.1.7 карантин 3.1.8 карантин растений 3.4.6 карантин растений внутренний 3.4.9 карантин растений внешний 3.4.10 карта эпизоотологическая 3.3.7 лаборатория ветеринарная 3.3.15 ликвидация эпидемического очага 3.2.6 мероприятия противоэпизоотические 3.3.11 надзор ветеринарно-санитарный 3.3.13 надзор эпидемиологический 3.2.11 обеспечение биологической безопасности 3.1.4 обсервация 3.1.9 обстановка эпидемиологическая 3.2.2 обстановка эпизоотическая 3.3.6 объект карантинный 3.4.8 очаг эпидемический 3.2.4 очаг эпизоотический 3.3.4 охрана территории санитарная 3.2.15 панзоотия 3.3.2 панфитотия 3.4.3 ПКР 3.4.13 процесс эпизоотический 3.3.5 пункт карантинный 3.2.17 пункт карантинный растений 3.4.12 пункт пограничный контрольный ветеринарный 3.3.16 режим противоэпидемический 3.2.5 пункт санитарно-карантинный 3.2.17 санэпидслужба в ЧС 3.2.12 свидетельство ветеринарное 3.3.14 сертификат карантинный 3.4.8 система противочумная в Российской Федерации 3.2.14 силы санитарно-эпидемиологической службы в чрезвычайных ситуациях 3.2.13 силы санэпидслужбы в ЧС 3.2.13 ситуация биолого-социальная чрезвычайная 3.1.1 служба санитарно-эпидемиологическая в чрезвычайной ситуации 3.2.12 служба санитарно-эпидемиологическая 3.2.9 служба Государственная ветеринарная 3.3.12 служба государственная по карантину растений 3.4.11 станция карантинная 3.2.16 станция санитарно-карантинная 3.2.16 ущерб экономический от эпизоотий 3.3.10 центр санитарно-эпидемиологического надзора 3.2.10 ЧС биосоциальная 3.1.1 энзоотия 3.3.3 энфитотия 3.4.2 эпидемия 3.2.1 эпизоотия 3.3.1 эпифитотия 3.4.1 ПРИЛОЖЕНИЕ А (справочное) ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ, НЕОБХОДИМЫЕ ДЛЯ ПОНИМАНИЯ ТЕКСТА СТАНДАРТА А.1 патогенные микроорганизмы: Микроорганизмы, эволюционно приспособившиеся к паразитированию в живом организме и способные вызывать инфекционные болезни. А.2 девастация: Повсеместное уничтожение возбудителя определенной инфекционной болезни, достигаемое проведением комплекса лечебных, профилактических, санитарных и организационных мероприятий. A.3 дезинфекция: Процесс уничтожения или удаления возбудителя инфекционной болезни человека или животного во внешней среде физическими, химическими и биологическими методами. А.4 дератизация: Профилактические и истребительные мероприятия по уничтожению грызунов с целью предотвращения разноса возбудителя инфекционной болезни. А.5 биологические средства поражения сельскохозяйственных растений: Патогенные микроорганизмы и насекомые - переносчики этих микроорганизмов или вредители сельскохозяйственных растений, способные вызвать массовое уничтожение сельскохозяйственных культур. А.6 подкарантинный материал: - по ГОСТ 21507 . А.7 эпизоотологическое прогнозирование: Научное предсказание о возможности возникновения, развития и угасания эпизоотии на базе сведений об эпизоотологических закономерностях конкретной инфекционной болезни. А.8 эпизоотологический мониторинг: Система непрерывного слежения за эпизоотической обстановкой, раннего выявления и оценки экстремальных ее отклонений от нормы, моделирования и прогнозирования развития во времени и пространстве, разработки вариантов рекомендаций по защите животных. А.9 переносчики возбудителей инфекционной болезни животных: Живые посредники в передаче возбудителей инфекционной болезни животных, включающие членистоногих, диких и домашних животных. А.10 лечебно-профилактический пункт: Место содержания на сезонных или отгонных пастбищах больных и ослабленных животных для оказания им лечебной помощи. А.11 зона единичных очагов карантинного объекта: - по ГОСТ 20562 . А.12 зона частичного распространения карантинного объекта: - по ГОСТ 20562 . Текст документа сверен по: официальное издание М.: ИПК Издательство стандартов, 2000 ГОСТ 22.0.04-97 Безопасность в чрезвычайных ситуациях. Биолого-социальные чрезвычайные ситуации. Термины и определения (аутентичен ГОСТ Р 22.0.04-95) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}