{
    "document_title": "ГОСТ Р 54564-2022 Лом и отходы цветных металлов и сплавов. Общие технические условия",
    "content": "ГОСТ Р 54564-2022 Лом и отходы цветных металлов и сплавов. Общие технические условия ГОСТ Р 54564-2022 Лом и отходы цветных металлов и сплавов. Общие технические условия Применяется с 01.04.2023 взамен ГОСТ Р 54564-2011 Страница ГОСТ Р 54564-2022 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ ЛОМ И ОТХОДЫ ЦВЕТНЫХ МЕТАЛЛОВ И СПЛАВОВ Общие технические условия Scrap and waste of non-ferrous metals and alloys. General specifications ОКС 77.120.01 Дата введения 2023-04-01 Предисловие 1 РАЗРАБОТАН Союзом \"ЦЕНТРВТОРЦВЕТМЕТ\" 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 462 \"Вторичные цветные металлы\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 14 октября 2022 г. N 1136-ст 4 ВЗАМЕН ГОСТ Р 54564-2011 Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.rst.gov.ru) 1 Область применения Настоящий стандарт распространяется на лом и отходы цветных металлов и сплавов, предназначенные для производства цветных металлов и их сплавов и других видов продукции. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 12.1.004 Система стандартов безопасности труда. Пожарная безопасность. Общие требования ГОСТ 12.1.005 Система стандартов безопасности труда. Общие санитарно-гигиенические требования к воздуху рабочей зоны ГОСТ 12.1.007 Система стандартов безопасности труда. Вредные вещества. Классификация и общие требования безопасности ГОСТ 12.1.010 Система стандартов безопасности труда. Взрывобезопасность. Общие требования ГОСТ 12.1.016 Система стандартов безопасности труда. Воздух рабочей зоны. Требования к методикам измерения концентраций вредных веществ ГОСТ 12.2.007.0 Система стандартов безопасности труда. Изделия электротехнические. Общие требования безопасности ГОСТ 12.2.007.1 Система стандартов безопасности труда. Машины электрические вращающиеся. Требования безопасности ГОСТ 12.2.007.2 Система стандартов безопасности труда. Трансформаторы силовые и реакторы электрические. Требования безопасности ГОСТ 12.2.007.3 Система стандартов безопасности труда. Электротехнические устройства на напряжение свыше 1000 В. Требования безопасности ГОСТ 12.2.007.4 Система стандартов безопасности труда. Шкафы комплектных распределительных устройств и комплектных трансформаторных подстанций. Требования безопасности ГОСТ 12.2.007.5 Система стандартов безопасности труда. Конденсаторы силовые. Установки конденсаторные. Требования безопасности ГОСТ 12.2.007.6 Система стандартов безопасности труда. Аппараты электрические коммутационные на напряжение до 1000 В. Требования безопасности ГОСТ 12.2.007.8 Система стандартов безопасности труда. Устройства электросварочные и для плазменной обработки. Требования безопасности ГОСТ 12.2.007.9 (МЭК 519-1-84) Безопасность электротермического оборудования. Часть 1. Общие требования ГОСТ 12.2.007.10 Система стандартов безопасности труда. Установки, генераторы и нагреватели индукционные для электротермии, установки и генераторы ультразвуковые. Технические условия ГОСТ 12.2.007.11 Система стандартов безопасности труда. Преобразователи электроэнергии полупроводниковые. Требования безопасности ГОСТ 12.2.007.12 Система стандартов безопасности труда. Источники тока химические. Требования безопасности ГОСТ 12.2.007.13 Система стандартов безопасности труда. Лампы электрические. Требования безопасности ГОСТ 12.2.007.14 Система стандартов безопасности труда. Кабели и кабельная арматура. Требования безопасности ГОСТ 12.2.009 Станки металлообрабатывающие. Общие требования безопасности ГОСТ 12.3.002 Система стандартов безопасности труда. Процессы производственные. Общие требования безопасности ГОСТ 12.3.009 Система стандартов безопасности труда. Работы погрузочно-разгрузочные. Общие требования безопасности ГОСТ 12.3.031 Система стандартов безопасности труда. Работы со ртутью. Требования безопасности ГОСТ 12.4.009 Система стандартов безопасности труда. Пожарная техника для защиты объектов. Основные виды. Размещение и обслуживание ГОСТ 12.4.010 Система стандартов безопасности труда. Средства индивидуальной защиты. Рукавицы специальные. Технические условия ГОСТ 12.4.021 Система стандартов безопасности труда. Системы вентиляционные. Общие требования ГОСТ 12.4.026 Система стандартов безопасности труда. Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний ГОСТ 12.4.028 Система стандартов безопасности труда. Респираторы ШБ-1 \"Лепесток\". Технические условия ГОСТ 12.4.029 Фартуки специальные. Технические условия ГОСТ 12.4.253 (EN 166:2002) Система стандартов безопасности труда. Средства индивидуальной защиты глаз. Общие технические требования ГОСТ 12.4.294 (EN 149:2001+А.1:2009) Система стандартов безопасности труда. Средства индивидуальной защиты органов дыхания. Полумаски фильтрующие для защиты от аэрозолей. Общие технические условия ГОСТ 12.4.296 Система стандартов безопасности труда. Средства индивидуальной защиты органов дыхания. Респираторы фильтрующие. Общие технические условия ГОСТ 123 Кобальт. Технические условия ГОСТ 492 Никель, сплавы никелевые и медно-никелевые, обрабатываемые давлением. Марки ГОСТ 493 Бронзы безоловянные литейные. Марки ГОСТ 613 Бронзы оловянные литейные. Марки ГОСТ 804 Магний первичный в чушках. Технические условия ГОСТ 849 Никель первичный. Технические условия ГОСТ 859 Медь. Марки ГОСТ 860 Олово. Технические условия ГОСТ 1209 Баббиты кальциевые в чушках. Технические условия ГОСТ 1292 Сплавы свинцово-сурьмянистые. Технические условия ГОСТ 1320 (ИСО 4383-91) Баббиты оловянные и свинцовые. Технические условия ГОСТ 1467 Кадмий. Технические условия ГОСТ 1583 Сплавы алюминиевые литейные. Технические условия ГОСТ 2171 Детали, изделия, полуфабрикаты и заготовки из цветных металлов и сплавов. Обозначение марки ГОСТ 2226 Мешки из бумаги и комбинированных материалов. Общие технические условия ГОСТ 2581 Сплавы магниевые в чушках. Технические условия ГОСТ 2787-2019 Металлы черные вторичные. Общие технические условия ГОСТ 2856 Сплавы магниевые литейные. Марки ГОСТ 2991 Ящики дощатые неразборные для грузов массой до 500 кг. Общие технические условия ГОСТ 3640 Цинк. Технические условия ГОСТ 3778 Свинец. Технические условия ГОСТ 3882 (ИСО 513-75) Сплавы твердые спеченные. Марки ГОСТ 4388 Вода питьевая. Методы определения массовой концентрации меди ГОСТ 4784 Алюминий и сплавы алюминиевые деформируемые. Марки ГОСТ 5017 Бронзы оловянные, обрабатываемые давлением. Марки ГОСТ 5632 Легированные нержавеющие стали и сплавы коррозионно-стойкие, жаростойкие и жаропрочные. Марки ГОСТ 5959 Ящики из листовых древесных материалов неразборные для грузов массой до 200 кг. Общие технические условия ГОСТ 6247 Бочки стальные сварные с обручами катания на корпусе. Технические условия ГОСТ 10354 Пленка полиэтиленовая. Технические условия ГОСТ 10994 Сплавы прецизионные. Марки ГОСТ 11069 Алюминий первичный. Марки ГОСТ 14957 Сплавы магниевые деформируемые. Марки ГОСТ 15527 Сплавы медно-цинковые (латуни), обрабатываемые давлением. Марки ГОСТ 17366 Бочки стальные сварные толстостенные для химических продуктов. Технические условия ГОСТ 17432 Материалы порошковые. Прутки и поковки из сплава марки М-МП. Технические условия ГОСТ 17711 Сплавы медно-цинковые (латуни) литейные. Марки ГОСТ 17811 Мешки полиэтиленовые для химической продукции. Технические условия ГОСТ 18165 Вода. Методы определения содержания алюминия ГОСТ 18175 Бронзы безоловянные, обрабатываемые давлением. Марки ГОСТ 18293 Вода питьевая. Методы определения содержания свинца, цинка, серебра ГОСТ 18308 Вода питьевая. Метод определения содержания молибдена ГОСТ 18477 Контейнеры универсальные. Типы, основные параметры и размеры ГОСТ 18978 Лом и отходы цветных металлов и сплавов. Термины и определения ГОСТ 19241 Никель и низколегированные никелевые сплавы, обрабатываемые давлением. Марки ГОСТ 19433 Грузы опасные. Классификация и маркировка ГОСТ 19671 Проволока вольфрамовая для источников света. Технические условия ГОСТ 19807 Титан и сплавы титановые деформируемые. Марки ГОСТ 21130 Изделия электротехнические. Зажимы заземляющие и знаки заземления. Конструкция и размеры ГОСТ 21437 Сплавы цинковые антифрикционные. Марки, технические требования и методы испытаний ГОСТ 21930 Припои оловянно-свинцовые в чушках. Технические условия ГОСТ 22860 Кадмий высокой чистоты. Технические условия ГОСТ 22861 Свинец высокой чистоты. Технические условия ГОСТ 24231 Цветные металлы и сплавы. Общие требования к отбору и подготовке проб для химического анализа ГОСТ 25140 Сплавы цинковые литейные. Марки ГОСТ 25442 Полосы молибденовые отожженные для глубокой вытяжки. Технические условия ГОСТ 26653 Подготовка генеральных грузов к транспортированию. Общие требования ГОСТ 27265 Проволока сварочная из титана и титановых сплавов. Технические условия ГОСТ 27266 Проволока молибденовая для источников света. Технические условия ГОСТ 28053 Стружка цветных металлов и сплавов. Методы отбора, подготовки проб и методы испытаний ГОСТ 28192 Отходы цветных металлов и сплавов. Методы отбора, подготовки проб и методы испытаний ГОСТ 30772 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ 31623 Прутки литые из сплава ХК62М6Л для искусственных суставов. Технические условия ГОСТ 31624 Проволока из специальных сплавов для соединительных силовых и вживляемых элементов изделий для костей организма. Общие технические условия ГОСТ 31625 Лента и проволока из специальных сплавов для соединительных и вживляемых элементов изделий для сердечно-сосудистой хирургии. Общие технические условия ГОСТ Р 8.563 Государственная система обеспечения единства измерений. Методики (методы) измерений ГОСТ Р 12.4.301 Система стандартов безопасности труда. Средства индивидуальной защиты дерматологические. Общие технические условия ГОСТ Р 51232 Вода питьевая. Общие требования к организации и методам контроля качества ГОСТ Р 51321.1 Устройства комплектные низковольтные распределения и управления. Часть 1. Устройства, испытанные полностью или частично. Общие технические требования и методы испытаний ГОСТ Р 52802 Сплавы никелевые жаропрочные гранулируемые. Марки ГОСТ Р 54565 Лом и отходы цветных металлов и сплавов. Термины и определения ГОСТ Р 57772/EN 611-1:1995 Олово и сплавы олова. Сплавы на основе олова и оловянная посуда (изделия). Часть 1. Сплавы на основе олова ГОСТ Р 58577 Правила установления нормативов допустимых выбросов загрязняющих веществ проектируемыми и действующими хозяйствующими субъектами и методы определения этих нормативов Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены термины по ГОСТ Р 54565 , ГОСТ 18978 и ГОСТ 30772 . 4 Классификация Лом и отходы цветных металлов и сплавов подразделяют по металлу-основе, физическим свойствам и химическому составу на классы, группы и сорта в соответствии с требованиями таблицы 1. Таблица 1 - Классификация лома и отходов цветных металлов и сплавов Наименование лома и отходов цветных металлов и сплавов Обозначение таблиц, содержащих технические требования к лому и отходам цветных металлов Алюминий и сплавы на основе алюминия 2-5 Вольфрам, вольфрамсодержащие химические соединения, сплавы на основе вольфрама 6-11 Кадмий и сплавы на основе кадмия 12-13 Кобальт, его соединения и сплавы на основе кобальта 14 Магний и сплавы на основе магния 15-18 Медь и сплавы на основе меди (включая бронзы и латуни) 19-22 Молибден, молибденсодержащие химические соединения и сплавы на основе молибдена 23-27 Никель и сплавы на основе никеля 28-31 Олово и оловянно-свинцовые сплавы 32-36 Ртуть и химические соединения, содержащие ртуть 37-40 Свинец и сплавы на основе свинца 41-46 Титан и сплавы на основе титана 47-51 Цинк и сплавы на основе цинка 52-55 Лом сложный 56 Лом из биметаллических материалов 57 5 Технические требования 5.1 Характеристика лома и отходов цветных металлов и сплавов и технические требования к ним по группам должны соответствовать указанным в таблицах 2-57. Таблица 2 - Алюминий и сплавы на основе алюминия Номер группы Класс Сорт Наименование группы Массовая доля химических элементов, характеризующих группу сплавов, %, не более Характеристика Марки сплавов I А _____ 1 2 2а 3 _____ Лом и отходы из нелегированного алюминия 0,5 - кремния; 0,05 - меди; 0,5 - железа; 0,1 - цинка Электротехнические изделия (провода, голые жилы кабелей и шнуров, шины распределительных устройств, трансформаторов, Нелегированный алюминий марок А85, А8, А7, А7Е, А6, А5, А5Е, А0 по ГОСТ 11069 ; Алюминиевые сплавы серии Б 1 2 3 4 5 выпрямители), теплообменники холодильников, чистые отходы из нелегированного алюминия от производства проката, профилей, труб, листов, лент, фольги 1ХХХ, марок АД000, АД00 (1010), АД00Е (1010Е), АД0 (1011), АД0Е (1011Е), АД1 (1013), АД1пл, АД (1015), EN AW AI 99, OCu, EN AW-AI 99,35, AW-AI 99,6, AW-AI 99,7, AW-AI 99,8, AW-AI 99,0, AW-E-AI 99,5, AW-E-AI 99,7, 1050, 1060, 1070, 1080, 1145, АМСН1, АМСН2, СвА99, СвА97, СвА5 по ГОСТ 4784 II А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых деформируемых сплавов с низким содержанием 0,3 - цинка; 0,9 - магния; 0,7 - кремния; 4,8 - меди; 0,7 - железа Алюминиевые деформируемые сплавы с низким содержанием магния и повышенным содержанием меди (листы, профили, трубы, прутки, плиты, Алюминиевые сплавы системы Al-Cu-Mg-Mn марок Д1 (1110), Д1ч, В65 (1165), Д18, AW-AICu4MgSi (AW-2017A) ВАД23 (Д23, 1230), ВАД23пч (1230пч), Б 1 2 3 4 5 магния и повышенным содержанием меди обрезь, фрагменты металлоконструкций), проволока Д1П (1117) по ГОСТ 4784 III А ____ 1 2 2а 3 _____ Лом и отходы из алюминиевых деформируемых сплавов с повышенным 0,3 - цинка; 1,8 - магния; 0,5 - кремния; 7,0 - меди; 0,5 - железа Алюминиевые деформируемые сплавы с повышенным содержанием магния и меди (листы, профили, трубы, прутки, плиты, обрезь, фрагменты Алюминиевые сплавы систем Al-Cu-Mg и Al-Cu-Mn марок Д16 (1160), Д16ч, 1161, 1163, ВД17, Д19 (1190), Д19ч, ВАД1 (Д24, 1191), Д20 (1200), 1201, Д21 Б 1 2 3 4 5 содержанием магния и меди металлоконструкций), проволока (1210), AW-AICu4Mg1 (AW-2024), AW-AICu6Mn, Д16П (1167), Д16П (1197), АД37 (1370), Св1201 по ГОСТ 4784 IV А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых деформируемых сплавов с низким содержанием 1,2 - кремния; 1,3 - магния; 1,5 - марганца; 0,5 - меди; 0,7 - железа; Алюминиевые деформируемые сплавы с низким содержанием меди (листы, обрезь, профили, бытовые электроприборы, спортивный инвентарь, мебель, Алюминиевые сплавы систем Al-Si-Mg, Al-Mg и Al-Mn, марок EN AW AI 99,0Си, АМц (1400), АМцС (1401), ММ (1403), Д12 (1521), EN AW-AIMn1Mg1 (EN Б 1 2 3 4 5 меди и магния 0,25 - цинка элементы строительных конструкций - кровельный материал, облицовка домов, оконные рамы, перегородки, эскалаторы), проволока, отходы алюминиевых банок из-под напитков AW-3004), EN AW-AI Mn1 (EN AW-3103), EN AW-AIMnl(A) (EN AW-3103A), EN AW AIMn1Mg1Cu (EN AW-3104), AW-AIMn1Cu (AW-3003), AW-AIMn1Mg0,5 (AW-3005), AW-AIMn0,5Mg0,5 (AW-3105), AMг0,5 (1505), АМг0,5пч, АМг0,7, AMг1 (1510), АМШ1, AW-AI Mg1 (AW-5005), АД31 (1310), АД31Е (1310E), 1320, АД33 (1330), AB (1340), АВч, АВп, АВЕ, АД35 (1350), АД35П, CAB1, CAB2, EN AW-AISiMg (EN AW-6005), EN AW-AISiMg(A) (EN AW-6005A), EN AW-AIMgSi (EN AW-6060), EN AW-AIMg0,7Si (EN AW-6063), EN AW-AISi1MgMn (EN AW-6082), EN AW-AIMgSi0,3Cu (EN AW-6951), AW-AIMg1SiCu (AW-6061), AW-E-AIMgSi (AW-6101 A), AW-AISi1 Mg0,8(AW-6181), AW-AIMg1SPb (AW-6262), AW-AISi1Mg0,5Mn (AW-6351), 6101, 6201, 8030, 8111, 8176, АЖК, АЦЕ, СвАМц по ГОСТ 4784 V А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых сплавов системы алюминий-кремний-магний 1,5 - меди; 0,5 - цинка; 0,6 - магния; 18,0 - кремния; 1,5 - железа Лом и отходы алюминиевого литья. Лом и отходы из алюминиевых деформируемых сплавов с Алюминиевые сплавы системы Al-Si марок АК12, АК9, АК9ч, АК9пч, АК7, АК7ч, АК7пч, АК13, АК9с, АК9Т по ГОСТ 1583 Б 1 2 3 4 5 повышенным содержанием кремния (листы, профили, трубы, прутки, плиты, обрезь, фрагменты металлоконструкций), проволока Алюминиевые сплавы системы Al-Si марок СИЛ2С, СИЛ1С, АК12Д EN AW-AISi10 (EN AW-4045), AW-AISi12 (AW-4047 А), 4147, СвАК5, СвАК10 по ГОСТ 4784 Сплавы марок 355.0, С355.0, 356.0, А356.0, 357.0, А357.0(j), D357.0(j), 359.0, 360.0, А360.0, 365.0, 391.0, А391.0, В391.0, 413.0, А413.0, 443.0, А391.0, В391.0, А413.0, 443.0, В443.0, С443.0, А444.0 по нормативной документации производителя VI А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых сплавов системы алюминий- кремний-медь 1,4 - магния; 13,0 - кремния; 1,5 - цинка; 1,5 - железа; 8,0 - меди Лом и отходы алюминиевого литья Алюминиевые сплавы системы Al-Si-Cu марок АК5М, АК5Мч, АК5М2, АК5М7, АК6М2, АК8М, АК5М4, АК8М3, АК8М3ч, АК9М2, АК12М2 по ГОСТ 1583 Б 1 2 3 4 5 Сплавы марок 204.0, А206.0, 208.0(h), 224.0(h), 238.0, 249.0(h), 295.0, 305.0, 308.0, 319.0, 328.0(h), 332.0, 333.0, 354.0, 355.0, В390.0, 391.0 по нормативной документации производителя VII А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых сплавов, легированных никелем 3,0 - меди; 0,5 - цинка; 0,9 - железа Не менее: Лом и отходы алюминиевого литья поршней Алюминиевые сплавы марок АК18, АК21М2,5, Н2,5, АК12ММгН, АК12М2МгН по ГОСТ 1583 Б 1 2 3 4 5 (поршневые) 0,5 - никеля Сплавы марок 203.0, 240.0, 242.0, А242.0, 336.0, 383.0, 385.0 по нормативной документации производителя VIII А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых деформируемых сплавов с высоким содержанием 0,2 - цинка; 0,8 - кремния; 0,5 - железа; 6,8 - магния; 0,1 - меди Сплавы алюминиевые деформируемые с высоким содержанием магния (листы, профили, трубы, прутки, плиты, обрезь, фрагменты Алюминиевые сплавы системы Al-Mg-Si марок АМг1,5, АМг2 (1520), АМг2,5, АМг3С, АМг3 (1530), АМг3,5, 1531, АМг4, АМг4,5, 1541,1541пч, 1542, Б 1 2 3 4 5 магния металлоконструкций), проволока 1543, 1544, 1545К, АМг5 (1550), АПБА-1 (1551), АМг6 (1560), АМг61 (1561), АМг61Н (1561Н), 1565ч, 01570, 1570С, 01571, 1575, 1575-1, AMg5Sc (1580), 1597, AW-AI Mg5 (AW-5019), AW-AI Mg 1,5 (AW-5050), AW-AI Mg2,5 (AW-5052), AW-AIMg5Cr (AW-5056), AW-AIMg4,5 (AW-5082), AW-AIMg4,5Mn0,7 (AW-5083), AW-AIMg4 (AW-5086), AW-AIMg3,5 (AW-5154 A), AW-AIMg4,5Mn0,4 (AW-5182), AW-AIMg2 (AW-5251), AW-AIMg3 (AW-5254), AW-AIMg3Mn (AW-5454), AW-AIMg5Mn1 (AW-5456), AW-AIMg3 (AW-5754), СвАМг3, СвАМг6, Св1557, СвАМг6, СвАМг61, Св1577пч, СвАМг63, Св1570, Св1571, Св1575, Св1587, Св1597 по ГОСТ 4784 IX А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых литейных сплавов с высоким содержанием 0,2 - цинка; 1,5 - железа; 1,7 - кремния; 0,7 - меди; 13,0 - магния Лом и отходы алюминиевого литья Алюминиевые сплавы системы Al-Mg марок АМг4К1, 5М (АМг5К, АМг7, АМг5Мц, АМг6Л, АМг6лч, АМг10, АМг11 по ГОСТ 1583 Б 1 2 3 4 5 магния Сплавы марок 512.0, 513.0, 514.0, 518.0, 520.0, 535.0 (m) по нормативной документации производителя X А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых деформируемых сплавов с высоким содержанием цинка 0,7 - кремния; 0,7 - железа; 2,6 - меди; 3,0 - магния; 9,0 - цинка Алюминиевые деформируемые сплавы системы Al-Zn-Mg (листы, профили, трубы, прутки, плиты, обрезь, лента, фрагменты 1901, 1903, 1905, 1911, В91 (1913), 1915, В92 (1920), 1925, 1925К, В93 (1930), 1931, 1935, 1935В, В93пч, В94 (1940), К48-2 (1941), К48-2пч (1943), К48-3, Б 1 2 3 4 5 металлоконструкций) В95(1950), В95пч (1950-1), В95оч, В95-1, В95-2, 1953, 1955, В96ц (1960), В96цпч (1960пч), В96ц1, В96ц1оч, В96ц-3 (1965), В96ц-3пч (1965-1), AZ6NF, 1973, 1977, В48-4 (1980), EN AW-7005, 1985ч, АЦпл, EN AW-AIZn4,5Mg1,5Mn (EN AW-7005), EN AW-AIZn1 (EN AW-7072), AW-AIZn4,5Mg1 (AW-7020), AW-AIZn8MgCu (AW-7049 A), AW-AIZn6CuMgZr (AW-7050), AW-AIZn5,5MgCu (AW-7075), AW-AIZn7MgCu (AW-7178), AW-AIZn5,5MgCu (AW-7475), В48П, К48П, В95П по ГОСТ 4784 XI А _____ 1 2 2а 3 _____ Лом и отходы из алюминиевых литейных сплавов с высоким содержанием цинка 12,0 - цинка; 1,5 - железа; 13,0 - кремния; 5,0 - меди; 0,9 - магния Лом и отходы алюминиевого литья Алюминиевые сплавы системы Al-Mg-Zn марок АК7Ц9, АК9Ц6, АЦ4Мг по ГОСТ 1583 Сплавы марок 380.0, А380.0, Б 1 2 3 4 5 383.0, 384.0, 705.0, 707.0, 710.0, 711.0, 712.0, 713.0, 771.0 по нормативной документации производителя XII А _____ 1 2 _____ Низкокачественный лом и отходы, не отвечающие Кусковой лом, стружка Б 5а требованиям групп I-XI XII Г 1 2 3 4 Алюминиевые отходы в виде съемов, шлака, пыли, отсевов, окрашенных туб, окрашенной фольги с бумагой 2,0 - железа в примеси Съемы, шлак, пыль, отсевы, окрашенные тубы, окрашенная фольга с бумагой Таблица 3 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III IV V VI VII VIII IX X XI XII 1 Лом и кусковые отходы, не Содержание металла, %, не менее 97 96 96 96 96 96 96 96 96 96 96 70 засоренные другими Засоренность черными металлами, %, не более Не допускается цветными металлами и сплавами в пакетах, пачках, стопках и россыпью Засоренность фарфором, изоляцией, бумагой, пластиком, чернилами, маслом, жиром, краской, синтетическими материалами Не допускается Размеры пакета, пачки, стопки, мм, не более 400х400х700 Размеры бухт, мм, не более 400х700 Размеры кусков в одном из измерений, мм, не более 1000 Размеры кусков в одном из измерений, мм, не менее 3 3 3 3 Не применяется 3 Не применяется 3 Не применяется Одной марки сплава Нет Да Да Да Да Да Да Да Да Да Да Нет 2 Лом и кусковые отходы, указанные Содержание металла, %, не менее 90 93 93 93 93 93 93 90 90 90 90 50 в 1-м сорте, но не отвечающие Засоренность черными металлами, %, не более 5 Не допускается 3 3 1 1 1 1 Не применяется требованиям 1-го сорта Размеры пакета, пачки, стопки, мм, не более 400х400х700 Размеры бухт, мм, не более 400х700 Одной марки сплава Нет Да Да Да Да Да Да Да Да Да Да Нет 2а Лом и кусковые отходы, указанные Содержание металла, %, не менее 90 87 87 87 87 93 93 85 85 85 85 Не применяется в 1-м и 2-м сортах, но не отвечающие Засоренность черными металлами, %, не более 5 3 3 3 3 3 3 5 5 5 5 Не применяется требованиям 1-го и 2-го сортов Размеры пакета, пачки, стопки, мм, не более 400х400х700 Размеры бухт, мм, не более 400х700 Размеры кусков в одном из измерений, мм, не более 1000 Одной марки сплава Нет 3 Лом и кусковые отходы, указанные Содержание металла, %, не менее 85 76 75 75 75 87 87 75 75 75 75 Не применяется в 1-м, 2-м и 2-м а сортах, но не Засоренность черными металлами, %, не более 10 70 10 10 10 3 3 10 10 10 10 Не применяется отвечающие требованиям 1-го, 2-го и 2-го а сортов Размеры пакета, пачки, стопки, мм, не более 500х1000х1000 Таблица 4 - Класс Б. Стружка Сорт Характеристика Показатель Норма для группы I-XI XII 1 Стружка сыпучая, россыпью Металлургический выход, %, не менее 90 Не применяется Содержание влаги и масла, %, не более 3 Не применяется Засоренность черными металлами, %, не более 0,1 Не применяется Одной марки сплава Да Не применяется Одной группы сплавов Не применяется Не применяется 2 Стружка сыпучая, россыпью Металлургический выход, %, не менее 75 Не применяется Содержание влаги и масла, %, не более 12 Не применяется Засоренность черными металлами, %, не более 5 Не применяется Одной марки сплава Да Не применяется Одной группы сплавов Не применяется Не применяется 3 Стружка сыпучая, россыпью Металлургический выход, %, не менее 70 Не применяется Содержание влаги и масла, %, не более 15 Не применяется Засоренность черными металлами, %, не более 10 Не применяется Одной марки сплава Нет Не применяется Одной группы сплавов Да Не применяется 4 Стружка вьюнообразная в Металлургический выход, %, не менее 85 Не применяется пакетах Содержание влаги и масла, %, не более 10 Не применяется Засоренность черными металлами, %, не более 1 Не применяется Одной марки сплава Нет Не применяется Одной группы сплавов Да Не применяется Размер пакета, мм, не более 400х400х700 Не применяется Масса пакета, кг, не более 150 Не применяется 5 Стружка сыпучая, не отвечающая Металлургический выход, %, не менее 50 Не применяется требованиям 1-го, 2-го и 3-го сортов Содержание влаги и масла, %, не более 20 Не применяется Засоренность черными металлами, %, не более Не применяется Не применяется Одной марки сплава Нет Не применяется Одной группы сплавов Да Не применяется 5а Стружка вьюнообразная непакетированная Металлургический выход, %, не менее Не применяется 40 Таблица 5 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Съемы и шлаки алюминиевых сплавов с содержанием цинка не Металлургический выход, %, не менее 80 более 0,6%, не засоренные иными цветными металлами, кирпичом, Засоренность черными металлами, %, не более 1,5 графитом, без порошковой мелочи Размеры кусков, мм, не более 500х1000 2 Съемы и шлаки алюминиевых сплавов с содержанием цинка не Металлургический выход, %, не менее 60 более 0,6%, не засоренные иными цветными металлами, кирпичом, графитом, без порошковой мелочи, пакетированная фольга, окрашенная с бумагой, алюминиевые пакетированные тубы Размеры кусков, мм, не более 500х1000 3 Съемы и шлаки, не отвечающие требованиям 1-го и 2-го сортов, в Металлургический выход, %, не менее 25 том числе стружка и пыль с размерами кусков не более 3 мм Размеры кусков, мм, не более 500х1000 4 Съемы и шлаки, не отвечающие требованиям 1-го, 2-го и 3-го Металлургический выход, %, не менее 20 сортов, в том числе стружка и пыль с размерами кусков не более 3 мм и другие отходы, содержащие алюминий Размеры кусков, мм, не более 3 Таблица 6 - Вольфрам и сплавы на основе вольфрама Номер группы Класс Сорт Наименование группы Характеристика Марки сплавов I А _____ 1 2 ____ Лом и отходы из вольфрама металлического Трубы, стержни, прутки, пластины, брак штабиков, обрезь ленты, фольги, вырубки, горячей Нелегированный вольфрам марок ВА, ВМ, ВРН, ВТ-10, ВТ-15, ВТ-7 Б _____ 1 2 _____ штамповки по ГОСТ 19671 В 1 2 3 II А _____ 1 2 3 _____ Лом и отходы из сплавов на основе вольфрама Отходы из вольфрам-кобальтовых сплавов, вольфрам-титан-кобальтовых сплавов, вольфрам-титан-тантал- Сплавы на основе вольфрама марок ВК3, ВК3-М, ВК-6, ВК6-М, ВК6-ОМ, ВК6-В, ВК8, ВК8-В, Б ____ 1 2 _____ кобальтовых сплавов, молибден-вольфрамовых сплавов, вольфрам-медных сплавов, ВК8-ВК, ВК10, ВК10-ХОМ, ВК4-В, ВК11-В, ВК10-КС, ВК20, ВК11-ВК, ВК15, В 1 2 3 вольфрам-никель-железных сплавов, вольфрам-ториевых сплавов и иных сплавов на основе вольфрама ВК20-КС, Т30К4, Т15К6, Т14К8, Т5К10, ТТ7К12, ТТ8К6, ТТ10К8Б, ТТ20К9, Т8К7 по ГОСТ 3882 III В 1 2 3 Отходы из вольфрам- содержащих химических соединений Порошок, сметки, высевки, паста, порошкообразные отходы от пластифицированных заготовок при производстве твердых сплавов IV ВД 1 2 3 4 Лом шарошечных долот Лом шарошечных долот V Г 1 2 3 4 5 Прочие отходы из вольфрама и сплавов на его основе Пылевидные отходы, отходы и разделанный лом, не удовлетворяющий требованиям требований групп I и II Таблица 7 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II 1 Лом и кусковые отходы из Содержание вольфрама, %, не менее 99 Не применяется вольфрама и сплавов на основе Масса отдельных кусков, г, не менее 10 3 вольфрама Допускается наличие окисленной поверхности Нет Да Содержание сплава, %, не менее Не применяется 97 Одной группы сплавов Да Засоренность безвольфрамовыми твердыми сплавами, %, не более 0 0,5 2 Лом и кусковые отходы из Содержание вольфрама, %, не менее 90 Не применяется вольфрама и сплавов на основе Масса отдельных кусков, г, не менее 10 Не применяется вольфрама, не отвечающие Допускается наличие окисленной поверхности Да Не применяется требованиям 1-го сорта Содержание сплава, %, не менее Не применяется 67 Одной группы сплавов Да Засоренность безвольфрамовыми твердыми сплавами, %, не более 0 0,5 Допускается наличие припоя Нет Да 3 Лом и кусковые отходы из Содержание сплава, %, не менее Не применяется 50 вольфрама и сплавов на основе вольфрама, не отвечающие требованиям 1-го и 2-го сортов Допускается наличие припоя Нет Да Таблица 8 - Класс Б. Стружка Сорт Характеристика Показатель Норма 1 Стружка, проволока, мелкий лом из вольфрама и сплавов на его Содержание вольфрама или сплава на его основе, %, не менее 90 основе, не засоренная другими металлами и сплавами Крупность кусков в одном измерении, мм, не более 10 Крупность кусков в одном измерении, мм, не менее 3 Засоренность, %, не более 10 2 Стружка, проволока, мелкий лом из вольфрама и сплавов на его Содержание вольфрама или сплава на его основе, %, не менее 85 основе, не отвечающие требованиям 1-го сорта Засоренность углеродистой сталью, %, не более 15 Крупность кусков в одном измерении, мм, не более 10 Крупность кусков в одном измерении, мм, не менее 3 Таблица 9 - Класс В. Порошкообразные отходы, пасты, химические соединения Сорт Характеристика Показатель Норма для группы I II III 1 Порошок, сметки, высевки, паста, не засоренные другими металлами и сплавами Содержание вольфрама, %, не менее 95 75 2 (крупность кусков в одном измерении не более 3 мм) 65 65 3 Порошкообразные отходы от пластифицированных заготовок при производстве твердых сплавов (крупность кусков в одном измерении не более 3 мм) 50 Не применяется Таблица 10 - Класс ВД. Лом шарошечных долот Сорт Характеристика Показатель Норма 1 Лом шарошечных штыревых и полуштыревых долот Степень подготовки к переработке Отделенные от корпуса долота без посторонних предметов, за исключением тел качения 2 Лом трехшарошечных штыревых долот Неразделенный без посторонних включений 3 Лом трехшарошечных полуштыревых долот Неразделенный без посторонних включений 4 Лом одношарошечных долот Неразделенный без посторонних включений Таблица 11 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Отходы и разделанный лом Содержание вольфрама, 20 2 Пылевидные отходы от алмазной заточки инструмента, оснащенного твердыми сплавами без механической засоренности кусками других металлов и неметаллическими предметами %, не менее 15 3 Пылевидные отходы от заточки инструмента, оснащенного твердыми сплавами без механической засоренности кусками других металлов и неметаллическими предметами 5 4 Пылевидные отходы твердых сплавов от заточки режущих инструментов без механической засоренности кусками других металлов и неметаллическими предметами 3 5 Окалина и пылевидные отходы быстрорежущей стали без механической засоренности кусками других металлов и неметаллическими предметами 3 Таблица 12 - Кадмий и сплавы на основе кадмия Номер группы Класс Сорт Наименование группы Характеристика Марки сплавов I А 1 2 Лом и отходы из нелегированного кадмия Брак, обрезки и обсоски анодных пластин, чушки неликвидов, съемы и сплески от плавки кадмия, катодные крючки и сетки, покрытые кадмием и иные отходы из чистого кадмия Нелегированный кадмий марок КД0000, КД000, КД00 по ГОСТ 22860 и Кд0А, Кд0, Кд1 по ГОСТ 1467 Таблица 13 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма 1 Лом и кусковые отходы кадмия, не засоренные другими металлами и Содержание кадмия, %, не менее 99 сплавами, в том числе брак, обрезки и обсоски анодных пластин, чушки неликвидов, другие чистые кадмиевые куски Содержание масла, влаги и других неметаллических материалов, %, не более 1 2 Лом и кусковые отходы кадмия, указанные в 1-м сорте, но не отвечающие требованиям 1-го сорта, в том числе съемы и сплески от розлива кадмия, катодные крючки и сетки, покрытые кадмием (из ванн для кадмирования), и другие отходы, не содержащие никель и его соединения, а также хлориды, фториды, цианиды и органические соединения Содержание кадмия, %, не менее 5 Таблица 14 - Кобальт, его соединения и сплавы на основе кобальта Номер группы Класс Сорт Наименование группы Характеристика Требования Норма I А 1 Лом и кусковые отходы кобальта и его сплавов, не включенные в ГОСТ 2787-2019 и таблицы М.1 и Н.1 данного ГОСТа Лом и кусковые отходы кобальта и его сплавов, не содержащие цинк, свинец, олово и их соединения: хлориды и фториды, в том числе марок К0, К1, К1А, К1Ау по ГОСТ 123 , ХК62М6Л по ГОСТ 31623 , 48КХВН по ГОСТ 31625 , 45КХНМВТ, 35Н32КХМ по ГОСТ 31624 , 49К2Ф, 49К2ФА, 49КФ, 36КНМ, 34НКМ, 35НКХСП, 27КХ, 47НК, 47НКХ, 40НКМ, 52К10Ф, 52К11Ф, 52К12Ф, ЮНДКТ8, ЮНДКТ5АА, ЮНДКТ5БА, 35КФ10Н, 35КХ4Ф, 35КХ6Ф, 35КХ8Ф, ЮНДКТ5, 25КФ14Н, ЮНДКБА, ЮНДК 40КНХМВТЮ, 40КХНМ по ГОСТ 10994 Содержание кобальта, %, не менее 0,5 II В 1 Порошкообразные отходы кобальта, его соединений и сплавов, не включенные в ГОСТ 2787-2019 и таблицы М.1 и Н.1 данного ГОСТа Отходы порошкообразные кобальтсодержащие от заточки режущего инструмента, в том числе шлаки кобальтоникелевые жаропрочных сплавов, не содержащие цинк, свинец, олово и их соединения: хлориды и фториды Содержание кобальта, %, не менее 0,3 III Г 1 Отходы кобальтсодержащие от переработки лома, кусковые, Отходы кобальтсодержащие от переработки лома, кусковые, порошкообразные отходы, упакованные отработанные катализаторы Содержание кобальта, %, не менее 1 порошкообразные отходы Содержание влаги, %, не более 0,5 Таблица 15 - Магний и сплавы на основе магния Номер группы Класс Сорт Наименование группы Массовая доля химических элементов, характеризующих группу сплавов, % Характеристика Марки сплавов I А _____ 1 2 _____ Лом и отходы из нелегированного магния Не менее: 98 - магния Обрезь, выштамповки, поковки, плиты, фасонное литье Нелегированный магний марок Мг80, Мг90, Мг95, Мг98 по ГОСТ 804 Б 1 II А _____ 1 2 _____ Лом и отходы из магниевых сплавов, содержащих Не более: 0,01 - циркония; 10,2 - алюминия; Листы, отливки, блоки двигателей, протекторы, колеса самолетов, Магниевые сплавы марок МЛ3, МЛ4, МЛ4пч, МЛ5, МЛ5пч, МЛ5он, МЛ6 по ГОСТ 2856 , МА2, МА2-1, Б 1 алюминий в качестве легирующего элемента 0,7 - марганца; 3,5 - цинка автомобилей, трансмиссии и иные отходы из сплавов на основе магния, легированных алюминием МА2-1пч, МА5, МА18 по ГОСТ 14957 , МА8Ц, МА8Цэ, МА8Цч, МА8ЦБч, МА10Ц1 по ГОСТ 2581 Магниевые сплавы марок AZ63A, AZ81 A, AZ91C, AZ92A, АМ100А, ZH62H, М1В, М1С (см. [1]*) Ill А _____ 1 2 _____ Лом и отходы из магниевых сплавов, содержащие 1,3-2,5 марганца Не более: Прессованные полуфабрикаты и штамповки, листовые Магниевые сплавы марок МА1, МА11 по ГОСТ 14957 , ММ2, ММ2ч по ГОСТ 2581 Б 1 марганец в качестве легирующего элемента и не содержащие алюминий в качестве легирующего элемента 0,1 - алюминия; 0,3 - цинка обрезки, образующиеся при изготовлении емкостей для бензина, масла, деталей трубопроводов, сварных конструкций, подвергающиеся умеренным нагрузкам IV А _____ 1 2 _____ Лом и отходы магниевых сплавов, содержащие Не менее: 98 - магния Фасонные отливки, прессованные полуфабрикаты и Магниевые сплавы марок МЛ8, МЛ9, МЛ10, МЛ11, МЛ12, МЛ15, МЛ19 по ГОСТ 2856 , МА12, МА14, Б 1 цирконий, цинк, неодим, ниобий в качестве легирующих элементов Не более: 1,1 - циркония; 7 - цинка; 3,5 - неодима; 0,8 - кадмия штамповки, листовые обрезки МА15, МА19, МА20 по ГОСТ 14957 , МЦр1Н3 по ГОСТ 2581 Магниевые сплавы марок ZK51A, EZ33A, ZE41A, HZ32A, ОЕ22А, (см. [1]) и марок ZK21A, ZK40A, ZK60A, ZK61B (см. [2]) V А _____ 1 2 _____ Лом и отходы магниевых сплавов, содержащие литий в Не менее: 80 - магния Прессованные полуфабрикаты и штамповки, листовые Магниевые сплавы марок МА18, МА21 (ИМВ2) по ГОСТ 14957 Б 1 качестве легирующего элемента Не более: 11,5 - лития; 5,3 - алюминия; 2,5 - цинка обрезки VI А _____ 2 3 _____ Лом и отходы магниевых сплавов смешанные, кроме Не более: 0,1 - лития; 0,1 - ниобия Фасонные отливки, прессованные полуфабрикаты и Магниевые сплавы марок МА1, МА2, МА2-1, МА2-1пч, МА5, МА8, МА8пч, МА14, МА15, МА17, МА20 Б 1 сплавов, содержащих литий и/или ниобий в качестве легирующего элемента штамповки, листовые обрезки по ГОСТ 14957 , МЛ3, МЛ4, МЛ4пч, Мл5, МЛ5пч, МЛ5он, МЛ6, МЛ8, МЛ11, МЛ15 по ГОСТ 2856 , ММ2, ММ2ч, МА8Ц, МА8Цэ, МА8Цч, МА8ЦБч, МА10Ц1 по ГОСТ 2581 VII Г 1 Шлаки от плавки магниевых сплавов Не регламентировано Шлаки магния и сплавов на его основе в кусках и слитках ________________ * Поз. [1], [2], [5]-[7] см. раздел Библиография , здесь и далее по тексту. - Примечание изготовителя базы данных. Таблица 16 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III IV V VI 1 Лом и кусковые отходы, не засоренные Содержание магния или сплава, %, не менее 98 99 98 Не применяется другими металлами и сплавами в пакетах, пачках, Засоренность неметаллическими материалами, %, не более 2 1 2 Не применяется стопках и россыпью одной Размеры куска, мм, не более 1000x600 Не применяется группы магния или одной марки сплава Минимальный размер куска, мм, не менее 5 Не применяется 2 Лом и кусковые отходы, не засоренные другими Содержание магния или сплавов, %, не менее 85 60 цветными металлами и сплавами в пакетах, пачках, Засоренность неметаллическими материалами, %, не более 5 15 стопках и россыпью одной группы магния или сплава Засоренность черными металлами, %, не более 10 25 Размеры куска, мм, не более 1000x600 Минимальный размер куска, мм, не менее 5 3 Лом и кусковые отходы, не отвечающие требованиям 1- Содержание магния или сплавов, %, не менее Не применяется 50 го и 2-го сортов Минимальный размер куска, мм, не менее 5 Таблица 17 - Класс Б. Стружка Сорт Характеристика Показатель Норма 1 Стружка магния и магниевых сплавов Содержание магния или сплавов на его основе, %, не менее 50 брикетированная Содержание влаги, %, не более 0,1 Содержание масла, %, не более 0,5 Таблица 18 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Шлаки магния и сплавов на его основе в кусках и слитках Содержание магния или сплавов на его основе, %, не менее 50 Таблица 19 - Медь и сплавы на основе меди Номер группы Класс Сорт Наименование группы Массовая доля химических элементов, характеризующих группу сплавов, % Марки сплавов I А _____ 1 1а 2 2а 3 3а _____ Лом и отходы из меди без полуды и пайки Не менее: 99,5 - меди Нелегированная медь марок М00к, М0к, М1к, М0б, М1, М1р, М0, М1ф, М2, М00, М2р, М3р, М3 по ГОСТ 859 Нелегированная медь марок С11000, С11010, С111030, С11020, С11300, С11400, С11500, С12500, С12700, С10100, С10200, С10400, Б 1 2 3 С10500, С10300, С10800, С12000, С12100, С12200, С12300, С14520, С14700, С15000, С14500 по нормативной документации производителя II А _____ 1 1а 2 2а 3 3а _____ Лом и отходы из меди с полудой и пайкой Не менее: 99,5 - меди Нелегированная медь марок М00к, М0к, М1к, М0б, М1, М1р, М0, М1ф, М2, М00, М2р, М3р, М3 по ГОСТ 859 Нелегированная медь марок С11000, С11010, С111030, С11020, С11300, С11400, С11500, С12500, С12700, С10100, С10200, С10400, Б 1 2 3 С10500, С10300, С10800, С12000, С12100, С12200, С12300, С14520, С14700, С15000, С14500 по нормативной документации производителя III А _____ 1 1а 2 2а 3 _____ Лом и отходы из двойных латуней без полуды и пайки Не менее: 60 - меди Латуни марок Л96, Л90, Л85, Л80, Л70, Л63, Л60, Л68 по ГОСТ 15527 Латуни марок С21000, С22000, С23000, С24000, С26000, С26200, С26800, С27200 по нормативной документации производителя Б 1 2 3 IV А _____ 1 1а 2 2а 3 3а _____ Лом и отходы из оловянных, оловянно- свинцовых, двойных латуней, паяные и луженые Не более: 2,5 - олова; 3,0 - свинца Латуни марок Л96, Л90, Л85, Л80, Л68, Л63, Л60, ЛО90-1, ЛО70-1, ЛО62-1, ЛО60-1 по ГОСТ 15527 Латуни марок С21000, С22000, С23000, С24000, С26000, С26200, С26800, С27200, С41000, С46400 по нормативной документации производителя Б 1 2 3 V А _____ 1 1а 2 2а 3 _____ Лом и отходы из свинцовых латуней Не более: 3,0 - свинца Латуни марок ЛС74-3, ЛС63-3, ЛС59-3, ЛС64-2, ЛС63-2, ЛС60-1, ЛС60-2, ЛС59-1, ЛС59-1В, ЛЦ40С, ЛЦ40СД по ГОСТ 15527 Латуни марок С35600, С36000, С38500, С33200, С36500, С35000, С37100, С85800 по нормативной Б 1 2 3 документации производителя VI А _____ 1 1а 2 2а 3 _____ Лом и отходы из кремнистых латуней Не более: 4,5 - кремния Латуни марок ЛЦ16К4 по ГОСТ 17711 , ЛК75-0,5В по нормативной документации производителя Б 1 2 3 VII А _____ 1 1а 2 2а 3 _____ Лом и отходы из марганцовистых латуней Не более: 4,0 - марганца Латуни марок ЛЦ40Мц1,5, ЛЦ40Мц3Ж, ЛМц58-2, ЛЦ38Мц2С2, ЛЦ40Мц3А по ГОСТ 17711 , ЛЖМц59-1-1 по ГОСТ 15527 Б 1 2 3 VIII А _____ 1 1а 2 2а 3 _____ Лом и отходы из алюминиевых латуней Не более: 7,0 - алюминия Латуни марок ЛЦ30А3, ЛЦ37Мц2С2К по ГОСТ 17711 , ЛАМш77-2-0,05, ЛАМш77-2-0,04, ЛА77-2, ЛА77-2у, ЛАН59-3-2, ЛАНКМц75-2-2,5-0,5-0,5, ЛАЖ60-1-1 по ГОСТ 15527 Б 1 2 3 IX А _____ 1 1а 2 2а 3 _____ Лом и отходы из низкооловянных бронз Не более: 4,0 - олова Бронзы марок БрОФ4-0,25, БрОЦ4-3, БрО3Ц7С5Н1, БрО3Ц12С5, БрОФ2-0,25, БрО10Ф1 по ГОСТ 613 , БРОФ4-0,25, БРОФ2-0,25, БРОЦ4-3 по ГОСТ 5017 Бронзы марок С51100, С84800 по нормативной Б 1 2 3 документации производителя X А _____ 1 1а 2 2а _____ Лом и отходы из высокооловянных бронз Не менее: 4,0 - олова Бронзы марок БрОФ8,0-0,3, БрОФ7-0,2, БрОФ6,5-0,4, БрОФ6,5-0,15, БрОЦС4-4-4, БрО4Ц7С5, БрО4Ц4С17, БрОЦ4-4-2,5, БрО5Ц5С5, БрО10С10, БрО6ЦС3, БрО5С25, БрО8Ц4 по ГОСТ 5017 Б 1 2 3 Бронзы марок С52100, С51900, С83800, С84400, С83600, С83800, С93700, С94300 по нормативной документации производителя XI А _____ 1 1а 2 2а 3 3а _____ Лом и отходы из алюминиевых бронз с железом и марганцем Не более: 4,0 - железа Не более: 3,0 - марганца Бронзы марок БрА10Ж3Мц2, БрА9Мц2Л, БрА10Мц2Л, БрА5, БрА7, БрАМц9-2 по ГОСТ 493 Бронзы марок С60600, С60800 по нормативной документации производителя Б 1 2 3 XII А _____ 1 1а 2 2а 3 _____ Лом и отходы из безоловянных специальных бронз Не более: 0,25 - олова; 1,5 - цинка Бронзы марок БрАЖН10-4-4, БрКМц3-1, БрМц5, БрКН1-3, БрА10Ж4Н4Л, БрА11Ж6Н6, БрА9Ж4Н4Мц1, БрА7Мц15Ж3Н2Ц2, БрА9Ж3л по ГОСТ 18175 Бронзы марок С63000, С65500, С65800, С95500, Б 1 2 3 С95800, С95200, С95400 по нормативной документации производителя XIII А ______ 1 1а 2 2а 3 3а _____ Лом и отходы из бериллиевых бронз Бронзы марок БрБ2, БрБНТ1,9, БрБНТ1.9Мг по ГОСТ 18175 Бронзы марок С17000 и С17200 по нормативной документации производителя Б 1 2 3 XIV А ______ 1 1а 2 2а 3 3а _____ Лом и отходы из свинцовых бронз Бронзы марок БрС30, БрСу3Н3Ц3С20Ф по ГОСТ 493 Б 1 2 3 XV Г 1 2 3 4 Шлаки, съемы, пылевидные отходы из меди и медных сплавов Таблица 20 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III IV V VI VII VIII IX X XI XII XIII XIV 1 Лом и кусковые отходы меди и сплавов на медной Суммарное содержание меди и сплавов на ее основе, %, не менее 99,5 основе, не засоренные другими металлами и Засоренность неметаллическими материалами, %, не более 0,5 сплавами Размеры пакетов, мм, не более 400х400х700 Размеры кусков в одном из измерений, мм, не более 1000 Одной марки меди или сплава Да 1а Лом и кусковые отходы меди и сплавов на медной Суммарное содержание меди и сплавов на ее основе, %, не менее 97 основе, не засоренные другими металлами и Засоренность неметаллическими материалами, %, не более 3 сплавами, кабельный лом и проводники Размеры кусков в одном из измерений, мм, не более 1000 тока после освобождения от Размеры пакетов, мм, не более 400х400х700 изоляции дробленые, россыпью Одной марки меди или сплава Да Допускается наличие сплавов на основе меди, относящихся к другим группам Нет Да Нет Да Нет Да Нет Допускается наличие сплавов на основе меди, легированных алюминием Да Нет Да Нет Да Нет Да Допускается наличие сплавов на основе меди, легированных кремнием Да Нет Да Нет Да Допускается наличие сплавов на основе меди, легированных железом Да Нет Да Нет Да Допускается наличие сплавов на основе меди, легированных оловом Да Нет Да Допускается наличие сплавов на основе меди, легированных сурьмой Да Нет Да 2 Лом и кусковые отходы меди и сплавов на медной Суммарное содержание меди и сплавов на ее основе, %, не менее 97 основе Засоренность черными металлами, %, не более 0,5 Засоренность неметаллическими материалами, %, не более 2,5 Размеры кусков в одном из измерений, мм, не более 1000 Размеры пакетов, мм, не более 400х400х700 Одной группы сплавов Да Допускается засоренность другими металлами и сплавами Нет Да Нет Да Нет Да Нет Допускается засоренность алюминием Да Нет Да Нет Да Допускается засоренность кремнием Да Нет Да Нет Да Допускается засоренность оловом Да Нет Да 2а Лом и кусковые отходы меди и сплавов на медной Суммарное содержание меди и сплавов на ее основе, %, не менее 90 основе, разделанные радиаторы Засоренность черными металлами, %, не более 0,5 Засоренность неметаллическими материалами, за исключением хлорвинила и резины (наличие хлорвинила и резины не допускается), %, не более 4,5 Допускается наличие сплавов на основе меди, относящихся к другим группам Нет Да Нет Да Нет Да Нет Допускается наличие сплавов на основе меди, легированных алюминием Да Нет Да Нет Да Нет Да Допускается наличие сплавов на основе меди, легированных кремнием Да Нет Да Нет Да Допускается наличие сплавов на основе меди, легированных железом Да Нет Да Допускается наличие сплавов на основе меди, легированных оловом Да Нет Да Нет Да Допускается наличие сплавов на основе меди, легированных сурьмой Да Нет Да Одной группы сплавов Да 3 Лом и кусковые отходы, не отвечающие Суммарное содержание меди и сплавов на ее основе, %, не менее 80 требованиям сорта 2а, радиаторы Содержание железных приделок, %, не более 5 непакетированные, кабельный лом групп I, II, проводники тока Засоренность черными металлами, кроме железа, %, не более 1 в бумажной, шелковой и хлопчатобумажной изоляции, Засоренность неметаллическими материалами, помимо влаги и масла, %, не более 6 лакированные Размеры пакета, связки, мм, не более 400х400х700 3а Кабельный лом групп I, II, проводники тока в капроновой, Суммарное содержание меди и сплавов на ее основе, %, не менее 50 лавсановой, полихлорвиниловой, Размеры кусков в одном из измерений, мм, не более 1000 полиэтиленовой, резиновой изоляции, Размеры пакетов, мм, не более 400х400х700 радиаторы бытовых кондиционеров без засоренности цинком, свинцом, кремнием, со слитой охлаждающей жидкостью Засоренность неметаллическими материалами, %, не более 5 Таблица 21 - Класс Б. Стружка Сорт Характеристика Показатель Норма 1 Стружка сыпучая и вьюнообразная в Суммарное содержание меди и сплавов на ее основе, %, не менее 98,3 пакетах Содержание влаги и масла, %, не более 1,5 Содержание железа, %, не более 0,2 Одной марки сплава Да 2 Стружка сыпучая и вьюнообразная в Суммарное содержание меди и сплавов на ее основе, %, не менее 89 пакетах, не Содержание влаги и масла, %, не более 6 отвечающая Содержание железа, %, не более 5 требованиям 1-го сорта Одной группы сплавов Да 3 Стружка сыпучая и Содержание влаги и масла, %, не более 15 вьюнообразная в пакетах, не отвечающая требованиям 1-го и 2-го сортов Содержание железа, %, не более 10 Таблица 22 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Медьсодержащие шлаки, козлы Суммарное содержание меди и сплавов на ее основе, %, не менее 50 2 Прочие отходы, указанные в 1-м сорте, не отвечающие требованиям 1-го сорта Суммарное содержание меди и сплавов на ее основе, %, не менее 30 3 Прочие отходы, указанные в 1-м и 2-м сортах, не отвечающие требованиям 1-го и 2-го сортов Суммарное содержание меди и сплавов на ее основе, %, не менее 10 4 Шлаки, шламы, печные выломки, медная и медно-графитовая пыль, электродвигатели, трансформаторы, пропиловка и другие отходы, а также указанные в 1-м, 2-м, 3-м сортах, не отвечающие требованиям 1-го, 2-го, 3-го сортов Суммарное содержание меди и сплавов на ее основе, %, не менее 3 Таблица 23 - Молибден и сплавы на основе молибдена Номер группы Класс Сорт Наименование группы Массовая доля химических элементов, характеризующих группу сплавов, % Характеристика Марки сплавов I А _____ 1 2 3 _____ Лом и отходы из нелегированного молибдена Не более: 0,014 - кремния; 0,005 - никеля; 0,005 - магния; Трубы, стержни, прутки, листы, пластины, проволока, брак штабиков, обрезь Нелегированный молибден марок МЧ по ГОСТ 27266 , ГОСТ 25442 или по нормативной документации Б _____ 1 2 _____ 0,03 - углерода Не содержит ленты, фольги, вырубки горячей штамповки производителя, МРН по ГОСТ 27266 , М-МП по ГОСТ 17432 , МШ-1, МП-1 МШ-8, МП-8, В 1 2 цирконий, ниобий, гафний, тантал, титан в качестве легирующих элементов МЧВП МШЧ-1, МШЧ-2, МПЧ, МШ-В, МШ-2, М99,95-МП, М99,9-МП по нормативной документации производителя, МС по [3] , МБВП по [4] Нелегированный молибден марок R03600, R03610, 360, 361, 365 по нормативной документации производителя II А _____ 1 2 3 _____ Лом и отходы из микролегированных сплавов на основе молибдена систем Не содержит вольфрам, рений, медь в качестве легирующих элементов Трубы, стержни, прутки, листы, пластины, проволока, брак штабиков, обрезь Сплавы на основе молибдена марок МЧК по [4] , МК по ГОСТ 27266 , ТСМ-3, ТСМ-4, ТСМ-7 Б _____ 1 2 _____ легирования молибден-кремний, молибден-железо- ленты, фольги, вырубки горячей штамповки, детали ВМ1, ВМ2, ВМ3, ВМ5, ЦМ-2А по нормативной документации производителя В 1 2 тантал, молибден- никель-цирконий, молибден-цирконий- титан, молибден-цинк- титан-ниобий, молибден-титан- гафний электровакуумных приборов Сплавы на основе молибдена марок R03630, R03640, 363, 364 по нормативной документации производителя III А _____ 1 2 3 _____ Лом и отходы из сплавов и псевдосплавов на основе молибдена, Трубы, стержни, прутки, листы, пластины, проволока, брак штабиков, обрезь Сплавы и псевдосплавы на основе молибдена марок МР-47, МВ-50, МС-ЖНХ, МД30В, МД30ВГ, МД18В, МД40, Б _____ 1 2 _____ легированные рением, вольфрамом, медью, систем легирования ленты, фольги, вырубки горячей штамповки МД50Н2К, МД50НГ, МД50НЦ по нормативной документации производителя В 1 2 молибден-рений, молибден-вольфрам, молибден-медь, молибден-медь- вольфрам Сплавы на основе молибдена марок 366 по нормативной документации производителя, Mo-47.5Re (см. [5]) IV В 1 2 Отходы молибденсодержащих химических соединений - V Г 1 2 Прочие отходы молибдена, молибденсодержащих химических соединений, сплавов молибдена - Таблица 24 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III 1 Лом и кусковые отходы Одной марки сплава Нет Да Да из молибдена и сплавов на основе молибдена, не Содержание металла, %, не менее 99 засоренные другими металлами и сплавами Масса отдельных кусков, г, не менее 10 2 Лом и кусковые отходы из молибдена и Одной системы легирования Да сплавов на основе молибдена, не засоренные другими Содержание металла, %, не менее 98 металлами и сплавами, не отвечающие требованиям 1-го сорта Масса отдельных кусков, г, не менее 10 3 Лом и кусковые отходы из молибдена и сплавов на основе молибдена, не засоренные другими металлами и сплавами, Одной системы легирования Нет Не допускается смешение сплавов систем Mo-W и Mo-Cu-W со сплавами системы Mo-Re не отвечающие требованиям 1-го и 2-го сортов Содержание металла, %, не менее 90 Масса отдельных кусков, г, не менее 10 Таблица 25 - Класс Б. Стружка Сорт Характеристика Показатель Норма для группы I II III 1 Стружка, проволока, не засоренная другими металлами и сплавами Содержание металла, %, не менее 90 Одной системы легирования Нет Да 2 Стружка, проволока, не засоренная другими цветными металлами и Содержание металла, %, не менее 85 сплавами Засоренность углеродистой сталью, %, не более 15 Одной системы легирования Нет Не допускается смешение сплавов систем Mo-W и Mo-Cu-W со сплавами системы Mo-Re Таблица 26 - Класс В. Порошкообразные отходы, пасты, химические соединения Сорт Характеристика Показатель Норма для группы I II III IV 1 Отходы порошковые: порошок, сметки, Содержание молибдена, %, не менее 90 Не применяется 75 высевки, паста, не засоренные другими металлами и сплавами Содержание металла, %, не менее Не применяется 90 Не применяется 2 Отходы порошковые: порошок, сметки, Содержание молибдена, %, не менее 85 Не применяется 65 высевки, паста, не отвечающие требованиям 1-го сорта Содержание металла, %, не менее Не применяется 85 Не применяется Таблица 27 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Отработанные катализаторы Содержание молибдена и сплавов на его основе, %, не менее 5 Содержание влаги, %, не более 10 2 Прочие отходы, содержащие молибден Содержание молибдена и сплавов на его основе, %, не менее 20 Таблица 28 - Никель и сплавы на основе никеля Номер группы Класс Сорт Наименование группы Массовая доля химических элементов, характеризующих группу сплавов, % Характеристика Марки сплавов I А _____ 1 2 3 _____ Лом и отходы из нелегированного никеля с низким содержанием Не менее: 99,8 - никеля и кобальта в сумме Обрезь, высечка, отходы труб, прутков, проволоки, полосы, пластины, катодные листы и иные отходы из Нелегированный никель марок Н-0, Н-1Ау, Н-1у, Н-1, Н-2 по ГОСТ 849 , НПОЭви, НП1Эв по ГОСТ 19241 , НП1 по ГОСТ 492 Б 1 2 3 углерода, марганца, железа и меди Не более: 0,03 - углерода; 0,03 - магния; 0,03 - кремния; 0,04 - железа; 0,04 - меди нелегированного никеля с низким содержанием углерода, марганца, железа и меди II А _____ 1 2 3 _____ Лом и отходы из нелегированного никеля с повышенным Не менее: 97,6 - никеля и кобальта в сумме Обрезь, высечка, отходы труб, прутков, проволоки, полосы, пластины, катодные листы и иные отходы из Нелегированный никель марок Н-3, Н-4 по ГОСТ 849 , НП2Э по ГОСТ 19241 , НП2, НП3, НП4, НПАН, НПА1, НПА2 по ГОСТ 492 Б 1 2 3 содержанием углерода, марганца, железа и меди Не более: 0,15 - углерода; 0,1 - магния; 0,15 - кремния; 0,2 - марганца; 0,3 - железа; 1,0 - меди; 0,005 - цинка нелегированного никеля с повышенным содержанием углерода, марганца, железа и меди III А _____ 1 2 3 _____ Лом и отходы из сплавов на основе никеля систем легирования никель- Не менее 99,4 - никеля и кобальта в сумме Детали электротехнических устройств и приборов, полуфабрикаты для электронной техники и иные Сплавы на основе никеля марок НК0,2 по ГОСТ 492 , НК0,04, НК0,2Э, НМг, НМг0,1, НМг0,05в, НМг0,08в, НКа0,07, Б 1 2 3 кремний, никель магний, никель-кальций Не более: 0,15 - углерода; 0,25 - кремния; 0,12 - магния; 0,05 - марганца отходы из сплавов на основе никеля систем легирования никель-кремний, никель магний, никель-кальций НКа0,13 по ГОСТ 19241 IV А _____ 1 2 3 _____ Лом и отходы из сплавов на основе никеля систем легирования никель- Не менее: 96,0 - никеля и кобальта в сумме; 2,5 - вольфрама Полуфабрикаты для электронной техники и иные отходы из сплавов на основе никеля систем легирования Сплавы на основе никеля марок НВ3, НВ3в, НВМг3-0,05в, НВМг3-0,08в по ГОСТ 19241 Б 1 2 3 вольфрам, никель магний-вольфрам никель-вольфрам, никель магний-вольфрам V А _____ 1 2 3 _____ Лом и отходы из сплавов на основе никеля систем легирования никель- Не менее: 90,0 - никеля и кобальта в сумме; 0,5 - марганца Свечи автомобильные, авиационные и тракторные, радиолампы, термопары и иные отходы из сплавов на Сплавы на основе никеля марок НМц1, НМц2, НМц2,5, НМц5, НМцАК2-2-1 по ГОСТ 492 Б 1 2 3 марганец и никель-алюминий-кремний-марганец Не более: 1,2 - кобальта; 2,4 - алюминия; 1,5 - кремния; 0,1 - магния; 0,25 - меди основе никеля систем легирования никель- марганец и никель-алюминий-кремний- марганец VI А _____ 1 2 3 _____ Лом и отходы из сплавов на основе никеля систем легирования никель- Не менее: 85,0 - никеля и кобальта в сумме; 8,5 - хрома Термопары, компенсационные провода и иные отходы из сплавов на основе никеля систем Сплавы на основе никеля марок НХ9, НХ9,5, НХМ9, НХМ9,5 по ГОСТ 492 Б 1 2 3 кобальт-хром и никель-кремний-хром Не более: 0,15 - алюминия легирования никель- кобальт-хром и никель- кремний-хром VII А _____ 1 2 3 _____ Лом и отходы из сплавов систем легирования медь- никель, медь-никель- Не менее: 27 - меди; 0,57 - никеля и кобальта в сумме Термопары, компенсационные провода, конденсаторные трубы маслоохладителей, трубные Сплавы на основе никеля марок МНМц43-0,5, МНМц40-1,5, МНМц3-12, МНМцАЖ3-12-0,3-0,3, МН0,6, МН95-5, МН16, Б 1 2 3 марганец, медь- никель-марганец- железо, медь-никель- марганец-железо- кремний, медь- никель-алюминий Не более: 3,0 - алюминия; 0,3 - кремния; 13,5 - марганца; 3,0 - железа; 0,5 - цинка доски кондиционеров, трубопроводы, детали для электротехники и приборостроения, плоскотрубные изделия и сварные конструкции для судостроения, плакировочный материал для медицинских инструментов, пружины реле, столовые приборы, художественные изделия (штамповки и чеканки) и иные отходы из сплавов систем легирования медь- никель, медь-никель- марганец, медь-никель- марганец-железо, медь- никель-марганец-железо- кремний, медь-никель- алюминий МН19, МН25, МНЖМц30-1-1, МНЖМЦ10-1-1, МНЖ5-1, МНЖКТ5-1-0,2-0,2, МНА13-3, МНА6-1,5, НМЖМц28-2,5-1,5 по ГОСТ 492 VIII А ______ 1 2 3 _____ Лом и отходы из сплавов на основе никеля систем легирования медь- Не менее: 51,0 - меди; 11,0 - никеля; 18,0 - цинка Приборы точной механики, столовая посуда и иные отходы из сплавов на основе никеля систем легирования Сплавы на основе никеля марок МНЦ12-24, МНЦ15-20, МНЦ18-20, МНЦ18-27, МНЦС16-29-1,8 по ГОСТ 492 Б 2 3 никель-цинк и медь- никель-цинк-свинец (нейзильбер) медь-никель-цинк и медь- никель-цинк-свинец (нейзильбер) IX А _____ 1 2 3 _____ Лом и отходы из никелевых сплавов, легированных хромом, титаном, Не менее: 70 - никеля Не более: Лом и отходы дисков и лопаток турбин, деталей газопроводных систем, труб и иные отходы из никелевых Сплавы на основе никеля марок ХН78Т, ХН73МБТЮ, ХН75МБТЮ, ХН80ТБЮ, ХН77ТЮ, ХН77ТЮР, Б 1 2 3 алюминием, ниобием, молибденом, железом, кремнием 23 - хрома; 2,9 - титана; 3,6 - алюминия; 3,2 - молибдена; 2,2 - ниобия; 2,0 - железа; 1,5 - кремния сплавов, легированных хромом, титаном, алюминием, ниобием, молибденом, железом, кремнием с содержанием никеля не менее 70% ХН77ТЮРУ по ГОСТ 5632 , Х20Н80-Н-ВИ, Х20Н80-Н, Х20Н80, Х20Н80-ВИ, Х20Н73ЮМ-ВИ по ГОСТ 10994 , ЭИ698П (ХН71МТЮБ) по ГОСТ Р 52802 X А _____ 1 2 3 _____ Лом и отходы из никелевых сплавов, легированных хромом, титаном, Не менее: 55 - никеля Не более: Лом и отходы дисков и лопаток турбин и иные отходы из никелевых сплавов легированных Сплавы на основе никеля марок ЭП962П (ХН54КВМТЮБ), ЭИ698МП (ВЖ136) (ХН66ВМТЮБ) по ГОСТ Р Б 1 2 3 алюминием, ниобием, молибденом, кобальтом, вольфрамом, ванадием 11 - кобальта; 29 - хрома; 3 - титана; 4,9 - алюминия; 10 - вольфрама; 17 - молибдена; 3,4 - ниобия; 5 - железа хромом, титаном, алюминием, ниобием, молибденом, кобальтом, вольфрамом, ванадием с содержанием никеля не менее 55% 52802, ХН75ВМЮ, ХН70Ю, ХН62МВКЮ, ХН62БМКТЮ, ХН70МВТЮБ, ХН70ВМТЮФ, ХН63МБ, ХН62ВМЮТ, ХН65ВМТЮ, ХН67МВТЮ, ХН70ВМЮТ, ХН65МВУ, ХН65МВ, ХН58МБЮ, ХН69МБЮТВФ, ХН70ВМТЮ по ГОСТ 5632 , ХН70Ю-Н по ГОСТ 10994 , АНВ-300 нормативной документации производителя XI А _____ 1 2 3 _____ Лом и отходы из никелевых сплавов, легированных хромом, титаном, Не менее: 48 - никеля Не более: Лом деталей высокотемпературных систем нефтехимического оборудования, деталей Сплавы на основе никеля марок ХН55ВМТКЮ, ХН56ВМКЮ, ХН56К16МБВЮТ, ХН59КВЮМБТ, Б 1 2 3 алюминием, ниобием, молибденом, кобальтом, вольфрамом, ванадием 17 - кобальта; 29 - хрома; 3,2 - титана; 6,2 - алюминия; 16 - вольфрама; 17 - молибдена; 6 - ниобия; 5 - железа газопроводных систем и иные отходы из никелевых сплавов, легированных хромом, титаном, алюминием, ниобием, молибденом, кобальтом, вольфрамом, ванадием с содержанием никеля не менее 48% ХН54К15МБЮВТ, ХН55К15МБЮВТ, ХН56КМЮБВТ, ХН56ВМТЮ, ХН68ВМТЮК, ХН60ВТ по ГОСТ 5632 , 68НХВКТЮ, 68НХВКТЮ-ВИ по ГОСТ 10994 , ЭП741П (ХН53КВМТЮБ), ЭП741НП (ХН51КВМТЮБ), ЭП975П (ХН52КВМТЮБ), ВВ750П (ХН50КВМТЮБ), ВВ751П (ХН56КВМТЮБ) по ГОСТ Р 52802 , ЖС6У, ВЖЛ18, ВХ4Л, ЖС16, ЖС3ДК, ЖС3ЛС, ЖС6К, Л114 по нормативной документации производителя XII А _____ 1 2 3 _____ Лом и отходы из никелевых сплавов, легированных хромом, титаном, Не менее: 50 - никеля Не более: Лом деталей высокотемпературных систем нефтехимического оборудования, деталей Сплавы на основе никеля марок ХН60Ю, ХН57МТВЮ, ХН55МВЦ, ХН55МВЦУ, ХН55МВЮ по ГОСТ 5632 , 64Н Б 1 2 3 алюминием, ванадием, молибденом, кобальтом, вольфрамом, ванадием, железом, кремнием, марганцем 11 - кобальта; 20 - хрома; 2,8 - титана; 5 - алюминия; 5,5 - вольфрама; 7 - молибдена; 4,2 - ванадия; 48,5 - железа; 1,7 - марганца; 1,5 - кремния газопроводных систем и иные отходы из никелевых сплавов, легированных хромом, титаном, алюминием, ванадием, молибденом, кобальтом, вольфрамом, ванадием, железом, кремнием, марганцем с содержанием никеля не менее 50% (65Н), 68НМ, 68НМП, 79НМ, 79НМП, 79Н3М, 80НХС, 83НФ, 81НМА, 52Н, 52Н-ВИ, 58Н-ВИ, Х15Н60-Н, Х15Н60-Н-ВИ, Х15Н60, Н50К10 по ГОСТ 10994 , ВЖЛ1, ВЖЛ14Н, ЖС3, ЖС30, ЖС3ДК, ЖС3ЛС, ВЖЛ14, ВЖЛ8 по нормативной документации производителя XIII А _____ 3 _____ Лом и отходы из никелевых сплавов, Не менее: 50 - никеля Б 3 не соответствующие требованиям I-XII групп XIV Г 1 2 Прочие отходы никеля и сплавов на его основе Таблица 29 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III IV V VI VII VIII IX X XI XII XIII 1 Лом и кусковые отходы из одной марки никеля или Содержание металла, %, не менее 97 - сплава на никелевой основе, не Толщина куска, мм, не менее 3 - засоренные другими металлами и Масса куска, кг, не более 100 - сплавами в пакетах или россыпью Размер куска, пакета, мм, не более 700х400х400 - Масса пакета, кг, не более 250 - 2 Лом и кусковые отходы из никеля и сплавов на Содержание металла, %, не менее 90 - никелевой основе одной системы легирования, не засоренные другими металлами и сплавами в пакетах или россыпью Размер куска, пакета, мм, не более 700х400х400 - 3 Лом и кусковые отходы из никеля и сплавов на Содержание металла, %, не менее 80 25 никелевой основе, засоренные другими металлами и сплавами в пакетах или россыпью Засоренность другими металлами и сплавами, кроме сплавов VIII группы, %, не более 5 - Допускается засоренность сплавами VIII группы Нет Да Размер куска, пакета, мм, не более 700х400х400 1500х1000х1000 Таблица 30 - Класс Б. Стружка Сорт Характеристика Показатель Норма для группы I II III IV V VI VII VIII IX X XI XII XIII 1 Стружка из одной марки никеля или сплава на Содержание металла, %, не менее 97 Не применяется 97 Не применяется никелевой основе, не засоренная другими металлами и сплавами Засоренность (влага и масло), %, не более 3 Не применяется 3 Не применяется 2 Стружка из никеля и сплавов на никелевой основе Содержание металла, %, не менее 88 Не применяется одной системы легирования, не засоренные другими металлами Засоренность (влага и масло), %, не более 12 Не применяется 3 Стружка из никеля и сплавов на никелевой основе, не отвечающая Содержание никеля, кобальта и меди в сумме, %, не менее 25 требованиям 1-го и 2-го сортов Допускается засоренность сплавами VIII группы Нет Не применяется Нет Да Допускается засоренность сплавами IX-XII группы Нет Не применяется Таблица 31 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Печные выломки и подины печей, катодные крючки с Содержание никеля, кобальта и меди в сумме, %, не менее 20 наросшим никелем, шлаки (съемы) Масса куска, мм, не более 100 2 Отходы, не отвечающие требованиям 1-го сорта, Содержание никеля и кобальта в сумме, %, не менее 3 шламы, соли, пыли, Размер куска, мм, не более 1500х1000х1000 никелькобальтсодержащие отходы, катализаторы Содержание влаги, %, не более 5 Таблица 32 - Олово и оловянно-свинцовые сплавы Номер группы Класс Сорт Наименование группы Массовая доля химических элементов, характеризующих группу сплавов, % Характеристика Марки сплавов I А _____ 1 2 _____ Лом и отходы из нелегированного олова с низким Не менее: 99,565 - олова Не более: Слитки переплавов, олово губчатое, высечка, фольга и иные отходы из Нелегированное олово марок ОВЧ000, О1 пч, О1, О2 по ГОСТ 860 Б 1 2 содержанием свинца 0,250 - свинца нелегированного олова с низким содержанием свинца II А _____ 1 2 _____ Лом и отходы из олова с высоким содержанием свинца и Не менее: 80 олова Не более: 3,0 свинца Слитки переплавов, олово губчатое, высечка, фольга и иные Нелегированное олово марок О3, О4 по ГОСТ 860 , сплав на основе олова марки Б83С по ГОСТ 1320 Б 1 2 баббиты с низким содержанием свинца отходы из нелегированного олова с высоким содержанием свинца и баббитов с низким содержанием свинца III А _____ 1 2 _____ Лом и отходы из сплавов на основе олова с низким Не более: 0,35 - свинца; 12,0 - сурьмы; Лом и отходы баббитов, припои, лом посуды из олова Сплавы на основе олова марок Б88, Б83, SnSb8Cu4 по ГОСТ 1320 , ПОССу95-5 по ГОСТ 21930 , Б 1 2 содержанием свинца 6,5 - меди N 2, N 3, N 4, N 5, N 6 по ГОСТ Р 57772 Сплавы на основе олова марок Grade 1, Grade 2, Grade (см. [6]) IV А _____ 1 2 3 4 _____ Лом и отходы из оловянно-свинцовых сплавов Не менее: 1,8 - олова Лом и отходы баббитов, припои, лом и отходы из типографских оловянно-свинцовых сплавов Оловянно-свинцовые сплавы марок Б16, БН, БС6, PbSb15Sn10, PbSb10Sn6, PbSn10Cu2 по ГОСТ 1320 ПОС 90, ПОС 63, ПОС 61, ПОС 40, ПОС 30, ПОС 10, ПОС 61М, ПОСК 50-18, ПОСК 2-18, ПОССу 61-0,5, ПОССу 50-0,5, ПОССу 40-0,5, ПОССу 35-0,5, ПОССу 30-0,5, ПОССу 25-0,5, ПОССу 18-0,5, ПОССу 95-5, ПОССу 40-2, ПОССу 35-2, ПОССу 30-2, ПОССу 25-2, ПОССу 18-2, ПОССу 15-2, ПОССу 10-2, ПОССу 8-3, ПОССу 5-1, ПОССу 4-6, ПОССу 4-4 по ГОСТ 21930 , сплавы N 11, N 12, N 6 по ГОСТ Р 57772 , типографские оловянно-свинцовые сплавы Сплавы на основе олова марок Grade 7, Grade 8, Grade 13, Grade 15 (см. [6]) Б 1 2 V АК 1 2 3 4 5 6 Лом и отходы белой жести VI АК 1 2 3 4 5 6 Лом луженой тары VII Г 1 2 3 4 Изгари, съемы, зола, порошки из припоев, шлам, шлаки и другие оловосодержащие отходы Таблица 33 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III IV 1 Лом и кусковые отходы из олова и оловянно- Содержание олова, %, не менее 95 95 75 60 свинцовых сплавов, не засоренные другими металлами и сплавами Засоренность неметаллическими материалами, %, не более 3 Размеры отдельных кусков, мм, не более 200 2 Лом и кусковые отходы из олова и оловянно- Содержание олова, %, не менее 80 75 60 30 свинцовых сплавов, не засоренные другими металлами и сплавами Засоренность неметаллическими материалами, %, не более 3 Размеры отдельных кусков, мм, не более 200 3 Лом и кусковые отходы из олова и оловянно- Содержание олова, %, не менее Не применяется 1,8 свинцовых сплавов, не засоренные другими металлами и сплавами Засоренность неметаллическими материалами, %, не более Не применяется 3 Размеры отдельных кусков, мм, не более Не применяется 200 4 Лом и кусковые отходы из олова и оловянно-свинцовых сплавов Содержание олова, %, не менее Не применяется 1,8 Таблица 34 - Класс Б. Стружка Сорт Характеристика Показатель Норма для группы I II III IV 1 Стружка из олова и оловянно-свинцовых Содержание металла, %, не менее 96 95 сплавов, не засоренная другими цветными Содержание олова, %, не менее 80 80 75 1,8 металлами и сплавами Механические примеси, %, не более 4 5 в том числе стружка черных металлов, %, не более Не допускается 1,5 2 Стружка из олова и оловянно-свинцовых сплавов Содержание олова, %, не менее 80 80 75 1,8 Механические примеси, %, не более 4 - в том числе стружка черных металлов, %, не более 1,5 - Таблица 35 - Класс АК Сорт Характеристика Показатель Норма для группы V VI 1 Лом и кусковые отходы, не засоренные другими цветными Содержание олова, %, не менее 3 металлами и сплавами, а также Размер куска, мм, не более 2000 остатками масляной краски, нефтью и другими Масса связки, кипы, кг, не более 30 водонерастворимыми материалами, нелакированные, россыпью, в связках, кипах, не Налет ржавчины, %, от общей поверхности, не более 15 засоренные Засоренность бумагой, тряпками, древесиной, остатками пищевых продуктов и т.д., %, не более 5 2 Лом и кусковые отходы, не засоренные другими цветными Содержание олова, %, не менее 1 металлами и сплавами, а также остатками масляной краски, нефтью и другими Налет ржавчины, %, от общей поверхности, не более 20 водонерастворимыми материалами, нелакированные, не отвечающие требованиям 1-го сорта Засоренность бумагой, тряпками, древесиной, остатками пищевых продуктов и т.д., %, не более 5 3 Лом и кусковые отходы, не засоренные другими цветными Содержание олова, %, не менее 1 металлами и сплавами, а также остатками масляной краски, нефтью и другими Налет ржавчины, %, от общей поверхности, не более 20 водонерастворимыми материалами, лакированные Засоренность бумагой, тряпками, древесиной, остатками пищевых продуктов и т.д., %, не более 5 4 Лом и кусковые отходы, не засоренные другими цветными Содержание олова, %, не менее 0,4 металлами и сплавами, а также остатками масляной краски, Налет ржавчины, от общей поверхности, %, не более 30 нефтью и другими водонерастворимыми материалами, нелакированные, не отвечающие требованиям 1-го и 2-го сортов Засоренность бумагой, тряпками, древесиной, остатками пищевых продуктов и т.д., %, не более 5 5 Лом и кусковые отходы, не засоренные другими цветными Содержание олова, %, не менее 0,4 металлами и сплавами, а также остатками масляной краски, Налет ржавчины, от общей поверхности, %, не более 30 нефтью и другими водонерастворимыми материалами, лакированные, не отвечающие требованиям 3-го и 4-го сорта Засоренность бумагой, тряпками, древесиной, остатками пищевых продуктов и т.д., %, не более 5 6 Лом и кусковые отходы, не засоренные остатками масляной краски, нефтью и другими водонерастворимыми материалами, не отвечающие требованиям 1-го - 5-го сортов Содержание олова, %, не менее 0,3 Таблица 36 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Изгари, съемы, зола, порошки из Содержание олова, %, не менее 60 припоев, шлам, шлаки и другие оловосодержащие отходы Содержание масла, влаги и других неметаллических материалов, %, не более 5 2 Изгари, съемы, зола, порошки из Содержание олова, %, не менее 40 припоев, шлам, шлаки и другие оловосодержащие отходы Содержание масла, влаги и других неметаллических материалов, %, не более 10 3 Изгари, съемы, зола, порошки из Содержание олова, %, не менее 20 припоев, шлам, шлаки и другие оловосодержащие отходы Содержание масла, влаги и других неметаллических материалов, %, не более 10 4 Изгари, съемы, зола, порошки из Содержание олова, %, не менее 1 припоев, шлам, шлаки и другие оловосодержащие отходы Содержание масла, влаги и других неметаллических материалов, %, не более 15 Таблица 37 - Ртуть и ее соединения Класс Сорт Наименование группы Характеристика РД 1 2 Отработанная ртуть Металлическая ртуть, вылитая из вышедших из эксплуатации выпрямителей и приборов, металлическая ртуть в приборах, вышедших из применения, отходы химических и других производств Е 1 2 Ртутьсодержащие твердые отходы Отходы фармацевтических и химических производств с включением загрязненной металлической ртути, кусковые отходы (твердые) машиностроительного, электротехнического и других производств, ртутно-окисные элементы Г 1 2 Прочие отходы ртути и ее соединений Твердые, однородные по крупности ртутьсодержащие шламы различных производств, содержащие металлическую ртуть и ртуть в виде соединений, а также выломки полов, стен и других элементов зданий и сооружений, футеровка и детали технологического оборудования, лампы с ртутным наполнением, отходы, не отвечающие требованиям всех сортов классов Д, Е, и другие ртутьсодержащие отходы Таблица 38 - Класс РД. Отработанная ртуть Сорт Характеристика Показатель Норма 1 Металлическая ртуть, вылитая из Содержание ртути, %, не менее 95 вышедших из эксплуатации выпрямителей и приборов Загрязнение растворенными металлами, органическими соединениями и механическими примесями, %, не более 5 2 Металлическая ртуть в приборах, Содержание ртути, %, не менее 70 вышедших из применения, отходы химических и других производств Содержание металлических загрязнений, %, не более 30 Таблица 39 - Класс Е. Ртутьсодержащие твердые отходы Сорт Характеристика Показатель Норма 1 Отходы фармацевтических и химических производств с включением загрязненной металлической ртути Содержание ртути, %, не менее 20 2 Кусковые отходы (твердые) машиностроительного, электротехнического и других производств, ртутно-окисные элементы Содержание ртути, %, не менее 2 Таблица 40 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Твердые, однородные по крупности Содержание ртути, %, не менее 0,5 ртутьсодержащие шламы различных производств, содержащие металлическую ртуть и ртуть в виде соединений, а также выломки полов, стен и других элементов зданий и сооружений, футеровка и детали технологического оборудования Содержание влаги, %, не более 30 2 Лампы с ртутным наполнением, отходы, не отвечающие требованиям всех сортов классов Д, Е, и другие ртутьсодержащие отходы Содержание ртути, %, не менее 0,3 Таблица 41 - Свинец и сплавы на основе свинца Номер группы Класс Сорт Наименование группы Характеристика Марки сплавов I А _____ 1 2 3 ______ Лом и отходы из нелегированного свинца Чушки переплавов, брак заготовок, обрезь рольного свинца, отходы проката и проволоки и Нелегированный свинец марок С0000, С000, С00 по ГОСТ 22861 и марок С0, С1С, С1, С2С, С2, С3, С3С Б 1 2 3 иные отходы из чистого свинца по ГОСТ 3778 II А _____ 1 2 3 _____ Лом и отходы из сурьмянистого свинца Лом кабельной оболочки, лом и отходы типографских сплавов из свинцово-сурьмянистых Свинцовые сплавы марок PbSb0.2SnCu, ССуМТ, ССу, ССуМ, PbSb0.9, PbSb2.5AsSe, ССу2, УСМ, Б 2 3 сплавов ССу3, PbSb4, PbSb5, PbSb5,5, УС, PbSb6,5, ССуА, ССу8, ССу10 по ГОСТ 1292 III А _____ 1 2 3 _____ Лом и отходы из кальциевых и свинцовых баббитов Лом и отходы кальциевых и свинцовых баббитов и подшипниковых сплавов Свинцовые сплавы марок БКА, БК2, БК2Ш, БК2Ц по ГОСТ 1209 , PbSb15SnAs по ГОСТ 1320 Б 1 3 IV АЛ 1 2 3 4 5 Лом и отходы из свинца из аккумуляторных батарей Брак решеток, клеммы, свинцовые аккумуляторные батареи без моноблоков V АБ 1 2 3 4 5 Лом неразделенных свинцовых аккумуляторных батарей Свинцовые аккумуляторные батареи в моноблоках и свинцовые аккумуляторные батареи с медными пластинами VI Г 1 2 3 4 Прочие отходы свинца и сплавов на его основе Изгарь, съемы, паста, шламы, крошка, глет, тировые земли Таблица 42 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III 1 Лом и кусковые отходы, не засоренные другими металлами и сплавами Одной марки свинца или сплава Нет Да Одной группы сплавов Да Нет Содержание металла, %, не менее 97 95 95 2 Лом и кусковые отходы, засоренные другими металлами и сплавами Одной группы сплавов Да Содержание металла, %, не менее 90 90 85 Засоренность другими цветными металлами и сплавами, %, не более 0 0 5 Засоренность черными металлами, %, не более 5 0 5 3 Лом и кусковые отходы, не отвечающие требованиям 1-го и 2-го сортов Содержание металла, %, не менее 75 75 75 Таблица 43 - Класс Б. Стружка Сорт Характеристика Показатель Норма для группы I II III 1 Стружка свинца и кальциевых баббитов, Содержание металла, %, не менее 97 Не применяется 97 не засоренная другими металлами и сплавами Одной группы сплавов Да Не применяется Да Содержание свинца, кальция и натрия в сумме, %, не менее 99,30 Не применяется 99,30 Содержание меди, %, не более 0,10 Не применяется 0,10 Содержание сурьмы, %, не более 0,25 Не применяется 0,25 Содержание олова, %, не более 0,10 Не применяется 0,10 Содержание магния, %, не более 0,10 Не применяется 0,10 2 Стружка свинца и сурьмянистых сплавов, Содержание металла, %, не менее 97 Не применяется не засоренная другими металлами и сплавами Одной группы сплавов Да Не применяется 3 Стружка, не отвечающая требованиям 1-го и 2-го сортов Содержание металла, %, не менее 50 Таблица 44 - Класс АЛ Сорт Характеристика Показатель Норма 1 Лом и кусковые отходы, не Содержание металла (свинец, 90 2 засоренные другими металлами и свинцово-сурьмянистые сплавы в 85 3 сплавами сумме), %, не менее 75 4 Лом и кусковые отходы аккумуляторных свинцовых батарей с медными пластинами, не засоренные другими металлами и сплавами 75 5 Лом серебросодержащих аккумуляторных батарей Содержание металла, %, не менее 75 Таблица 45 - Класс АБ Сорт Характеристика Показатель Норма 1 Аккумуляторные батареи в полипропиленовых моноблоках со слитым электролитом Содержание металла (свинец, свинцово-сурьмянистые сплавы в сумме), %, не менее 70 2 Аккумуляторные батареи в полиэтиленовых моноблоках со слитым электролитом 60 3 Аккумуляторные батареи в эбонитовых моноблоках со слитым электролитом 55 4 Аккумуляторные батареи с медными пластинами со слитым электролитом 50 5 Аккумуляторные батареи всех типов моноблоков с неслитым электролитом 50 Таблица 46 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма 1 Изгарь, съемы, паста, шламы, крошка Содержание свинца и сурьмы в сумме, %, не менее 80 Содержание влаги, %, не более 10 Содержание висмута в сплаве, %, не более 0,05 2 Изгарь, съемы, паста, шламы, крошка Содержание свинца и сурьмы в сумме, %, не менее 60 Содержание влаги, %, не более 10 Содержание висмута в сплаве, %, не более 0,05 3 Изгарь, съемы, паста, шламы, крошка, глет Содержание свинца и сурьмы в сумме, %, не менее 40 Содержание влаги, %, не более 10 Содержание висмута в сплаве, %, не более 0,05 4 Изгарь, съемы, паста, шламы, крошка, глет, тировые земли Содержание свинца и сурьмы в сумме, %, не менее 10 Содержание влаги, %, не более 15 Содержание висмута в сплаве, %, не более 0,05 Таблица 47 - Титан и сплавы на основе титана Номер группы Класс Сорт Наименование группы Характеристика Марки сплавов I А _____ 1 2 3 4 5 _____ Лом и отходы из нелегированного титана Лом и кусковые отходы нелегированного титана: корпуса фильтров, вакуум-фильтров и сгустителей, перекачивающая и запорная арматура, емкостная, колонная и теплообменная Нелегированный титан марок ВТ1-00, ВТ1-0 по ГОСТ 19807 , ВТ1-00св по ГОСТ 27265 Б _____ 1 2 3 4 _____ аппаратура, воздуховоды, газоходы, трубопроводы, листовая обрезь, высечка и обсечка, стружка и иные отходы из нелегированного титана З 1 2 3 II А _____ 1 2 3 4 5 _____ Лом и отходы из титановых сплавов, не содержащих олово в качестве легирующего элемента Лопатки турбин, проволока, шатуны, выпускные и впускные клапаны, коромысла клапанов и глушителей в дизельных и автомобильных двигателях, несущие конструкции Сплавы титановые марок ВТ1-2, ОТ4-0, ОТ4-1, ОТ4, ВТ5, ВТ6, ВТ6с, ВТ3-1, ВТ8, ВТ9, ВТ14, ВТ20, ВТ22, ПТ-1М, ПТ-7М, ПТ-3В, АТ3, М, 2В, 5В, 14, 19, Б _____ 1 2 3 4 _____ автомобилей, ходовая часть автомобилей, нагревательные змеевики, двигатели автомобилей, медицинское оборудование, листовая обрезь, 27, 37, 40 по ГОСТ 19807 , ОТ4-1св, ОТ4св, 2В, ПТ-7Мсв, ВТ2св, ВТ6св, СПТ-2, ВТ20-1св, ВТ20-2св, СП15 по ГОСТ 27265 , З 1 2 3 высечка и обсечка, стружка и иные отходы из нелегированного титана ВТ1Л, ВТ3-1Л, ВТ5Л, ВТ6Л, ВТ9Л, ВТ14Л, ВТ20Л, ВТ21Л по нормативной документации производителя III А _____ 1 2 3 4 5 _____ Лом и отходы из титановых сплавов, содержащих олово в качестве легирующего элемента Горное оборудование Сплавы титановые марок ВТ5-1 по ГОСТ 19807 , ВТ25, ВТ18У, ТС5 по нормативной документации производителя Б 1 2 3 4 IV Г Прочие отходы из титана и сплавов на его основе Таблица 48 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III 1 Лом и кусковые отходы из титана и Одной марки сплава Нет Да сплавов на основе титана, не засоренные другими металлами и Засоренность, %, не более 1 сплавами, полученные в процессе изготовления полуфабрикатов и деталей, кроме пресс-остатков, при Масса разделанного куска облоя, прутка, кг 0,1-1 прессовании полуфабрикатов из заготовок, нагретых в хлорбариевых Размер разделанного куска, мм, не более 60х60х60 ваннах, или с применением смазок. Поверхность должна быть неокисленной и без цветов побежалости и окалины, без полувизуально обнаруженных трещин, надрывов и расслоений, без следов огневого реза Наибольший размер забракованных деталей и неразделанного облоя, мм, не более 40х140 2 Лом и кусковые отходы из титана и Одной марки сплава Нет Да сплавов на основе титана, не засоренные другими металлами и Засоренность, %, не более 1 сплавами, полученные в процессе изготовления полуфабрикатов и деталей, указанные в 1-м сорте, но не Масса разделанного куска облоя, прутка, кг 0,1-1 отвечающие требованиям 1-го сорта. Без визуально обнаруженных трещин, Размер разделанного куска, мм, не более 60х60х60 надрывов и расслоений, без следов огневого реза Наибольший размер забракованных деталей и неразделанного облоя, мм, не более 40х140 3 Разделанные лом и кусковые отходы Одной марки сплава Нет Да из титана и сплавов на основе титана, не засоренные другими Засоренность, %, не более 1 металлами и сплавами, полученные в процессе изготовления полуфабрикатов и деталей, указанные в 1-м и 2-м сортах, но не отвечающие требованиям 1-го и 2-го сортов Масса разделанного куска облоя, прутка, кг 0,1-250 4 Разделанные лом и кусковые отходы из титана и сплавов на основе титана, не отвечающие требованиям 1-го, 2-го и 3-го сортов Одной марки сплава Нет Да 5 Лом и кусковые отходы из титана и сплавов на основе титана, не отвечающие требованиям 1-го, 2-го, 3-го и 4-го сортов Одной системы легирования Да Таблица 49 - Класс Б. Стружка Сорт Характеристика Показатель Норма для группы I II III 1 Сыпучая стружка, не засоренная Одной марки сплава Нет Да другими металлами и сплавами, не загрязненная маслом, эмульсией, посторонними предметами, Содержание металла, %, не менее 99 обломками резцов, не обладающими Длина витка, мм 50-70 магнитными свойствами, не гофрированная, волосовидная, рулонообразная Насыпная масса стружки, т/м , не менее 0,25 2 Сыпучая стружка, не засоренная Одной марки сплава Нет Да другими металлами и сплавами, не загрязненная маслом, эмульсией, Содержание металла, %, не менее 99 посторонними предметами, Длина витка, мм 50-70 обломками резцов, не обладающими магнитными свойствами, не гофрированная, волосовидная, рулонообразная и не отвечающая требованиям 1-го сорта Насыпная масса стружки, т/м , не менее 0,15 3 Дробленая стружка, не засоренная посторонними предметами, отходами черных и цветных металлов и не отвечающая требованиям 1-го и 2-го сортов. Допускаются видимые цвета побежалости Одной группы Не применяется 4 Стружка, отсевы, образовавшиеся от переработки стружки при доведении ее качества и размеров до технических требований и норм, предъявляемых к отходам 1-го и 2-го сортов, и не отвечающая требованиям 1-го, 2-го и 3-го сортов Одной группы Не применяется Таблица 50 - Класс 3 Сорт Характеристика Показатель Норма для группы I II III 1 Разделанные листовая обрезь и Одной марки сплава Нет Да высечка, не засоренные другими металлами и сплавами, посторонними предметами, маслом, эмульсиями, с неокисленной поверхностью, без цветов побежалости и окалины, без визуально обнаруженных трещин, надрывов и расслоений, без следов огневого реза Размер обрези и высечки, мм, не более 60х60х60 2 Листовая обрезь в виде полос и Одной марки сплава Нет Да концов листов, не засоренная Толщина, мм 5-15 другими металлами и сплавами, Длина, мм, не более 2200 посторонними предметами, маслом, эмульсиями, не отвечающая требованиям 1-го сорта, без визуально обнаруженных трещин, надрывов и расслоений, без следов огневого реза Стрела прогиба на 1 м линейного размера, мм, не более 150 3 Листовая обрезь в виде полос и концов листов, не засоренная другими металлами и сплавами, посторонними предметами, маслом, эмульсиями, не отвечающая требованиям 1-го и 2-го сортов Размер пакета, мм, не более 600х600х600 Таблица 51 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Характеристика Показатель Норма Шлаки от огневой разделки продукции Содержание титана, %, не менее 50 производства и потребления, отходы, получаемые при плавке, резке, зачистке полуфабрикатов из титановых сплавов, окалина, \"короны\" литейного производства, отсевы стружки титана и титановых сплавов Масса отдельного куска, кг, не более 500 Таблица 52 - Цинк и сплавы на основе цинка Номер группы Класс Сорт Наименование группы Характеристика Марки сплавов I А _____ 1 2 3 _____ Лом и отходы из нелегированного цинка с пониженным содержанием свинца Лом и отходы из чистого цинка, в том числе: лом прокатного цинка, Нелегированный цинк марок ЦВ00, ЦВ0, ЦВ, Ц0А, Ц0, Ц1, Ц2, Ц3 по ГОСТ 3640 Б 1 2 3 триерные листы, клише, типографские цинковые, химические источники тока (листы, фольга), отходы от штамповки, обрезь листов, лент, проволоки, труб, аноды, фольга и иные отходы из чистого цинка II А _____ 1 2 3 _____ Лом и отходы из нелегированного цинка с повышенным содержанием свинца Лом и отходы из чистого цинка, в том числе: лом прокатного цинка, Нелегированный цинк марок Ц2, Ц3 по ГОСТ 3640 Нелегированный цинк марок Z13001, Z15001, Z19001 (см. [7]) Б 1 2 3 триерные листы, клише, типографские цинковые, химические источники тока (листы, фольга), отходы от штамповки, обрезь листов, лент, проволоки, труб, аноды, фольга и иные отходы из чистого цинка Ill А _____ 1 2 3 _____ Лом и отходы из сплавов на основе цинка Лом и отходы из цинковых сплавов, в том числе: обоймы подшипников, Цинковые сплавы марок ZnA14A, ЦА4о, ЦА4, ZnA14Cu1A, ЦА4М1о, ЦА4М1, ЦА4М1в, ZnA14Cu3A, ЦА4М30, ЦА4М3, ЦА8М1, ЦА30М5 по ГОСТ 25140 и марок ЦАМ 9-1,5Л, ЦАМ 9-1,5, Б 1 2 3 сепараторы подшипников, снарядные пробки, вкладыши, втулки, ползунки, червячные шестерни, карбюраторы, сувениры и иные отходы из цинковых сплавов ЦАМ 10-5Л, ЦАМ 10-5 по ГОСТ 21437 Цинковые сплавы марок Zn-0.08PB (Z21210), Zn-0,06Pb-0,06Cd (Z21220), Zn-0,3 Pb-0,3Cd (Z21540), Zn-1Cu (Z44330), Zn-1Cu-0,010Mg (Z45330), Zn-0,8Cu-0,15Ti (Z41320) (см. [7]) IV Г 1 2 3 Цинковая изгарь и гартцинк V Г 1 2 Цинково-свинцовая изгарь VI Г 3 Отходы различного химического состава Таблица 53 - Класс А. Лом и кусковые отходы Сорт Характеристика Показатель Норма для группы I II III 1 Лом и кусковые отходы, не засоренные другими Содержание металла, %, не менее 97 металлами и сплавами Одной марки цинка или сплава на его основе Нет Да Размеры кусков в одном из измерений, мм, не более 1000 Масса куска, кг, не более 250 2 Лом и кусковые отходы, засоренные другими Содержание металла, %, не менее 85 металлами и сплавами Засоренность черными металлами, %, не более 5 - Засоренность другими металлами и сплавами, %, не более 0 5 Размеры кусков в одном из измерений, мм, не более 1000 Масса куска, кг, не более 250 3 Лом и кусковые отходы, не отвечающие требованиям 1-го и 2-го сортов Содержание металла, %, не менее 45 Таблица 54 - Класс Б. Стружка Сорт Характеристика Показатель Норма для группы I II III 1 Стружка, не засоренная другими цветными Содержание металла, %, не менее 85 металлами и сплавами Одной марки цинка или сплава на его основе Да Содержание механической примеси черных металлов, %, не более 3 Содержание влаги, масла и других неметаллических материалов, %, не более 12 2 Стружка, не засоренная другими цветными Содержание металла, %, не менее 85 металлами и сплавами Одной марки цинка или сплава на его основе Нет Содержание механической примеси черных металлов, %, не более 3 Содержание влаги, масла и других неметаллических материалов, %, не более 12 3 Стружка, не отвечающая требованиям 1-го и 2-го сортов Содержание металла, %, не менее 65 Таблица 55 - Класс Г. Съемы и шлаки, шламы, пылевидные отходы Сорт Характеристика Показатель Норма для группы IV V VI 1 Гартцинк, цинковая и Содержание цинка, %, не менее 90 30 - цинко-свинцовая изгарь Содержание химического железа, %, не более 5 - - Содержание свинца, %, не менее - 10 - Содержание хлора, %, не более - 0,5 - Содержание фтора, %, не более - 0,01 - Содержание земли, влаги, масла и других неметаллических примесей, %, не более 0,5 - - Содержание органических примесей, %, не более - 0,5 - Содержание механических примесей, %, не более - 1 - Допускается примесь механического железа Нет - - Масса куска, кг, не более 100 - - 2 Гартцинк, цинковая и Содержание цинка, %, не менее 65 30 - цинко-свинцовая изгарь Содержание свинца, %, не более 0,6 - - Содержание свинца, %, не менее - 20 - Содержание алюминия, %, не более 1,5 - - Содержание железа, %, не более 1,5 - - Содержание хлора, %, не более 3,5 1,5 - Содержание фтора, %, не более - 0,15 - Содержание земли, влаги, масла и других неметаллических примесей, кроме древесного угля и асбеста, %, не более 1 - - Содержание механических примесей, %, не более - 3 - 3 Гартцинк, цинковая и Содержание цинка, %, не менее 40 - 20 цинко-свинцовая изгарь, Содержание свинца, %, не более 1,2 - - отходы различного Содержание хлора, %, не более 20 - 0,1 химического состава Содержание фтора, %, не более - - 0,01 Содержание земли, влаги, масла и других неметаллических примесей, кроме древесного угля и асбеста, %, не более 3 - - Содержание влаги, %, не более - - 20 Содержание органических соединений, %, не более - - 10 Таблица 56 - Лом сложный Номер группы Наименование группы Характеристика Сорт Норма I Освинцованный кабель и провода с Содержание цветных металлов не ниже 82% 1 Без брони алюминиевой жилой в бумажной изоляции 2 Бронированные, в связках или кусках длиной не более 1,5 м в связках или кусках 3 Бронированные, с наружным защитным покровом, в связках или кусках II Освинцованный кабель Кардельно- 1 Без брони с медной жилой длиной не более 1,5 м в полистирольная изоляция, обмотанная 2 Бронированные, в связках или кусках связках или кусках бумагой; телефонная с бумажной изоляцией, силовая с бумажной изоляцией, поясной изоляцией; контрольная с резиновой изоляцией. Содержание цветных металлов не ниже 56% 3 Бронированные, с наружным защитным покровом, в связках или кусках III Кабель с алюминиевой С полистирольной 1 Без брони оболочкой и медной жилой длиной не более изоляцией в полиэтиленовом 2 Бронированные, в связках или кусках 1,5 м в связках или кусках шланге. Содержание цветных металлов не ниже 56% 3 Бронированные, с наружным защитным покровом, в связках или кусках IV Свинцовые пули с мельхиоровой или биметаллической оболочкой 1 Рассортированные, упакованные. Масса одного места не менее 40 кг 2 Не отвечают требованиям 1-го сорта V Никель-кадмиевые аккумуляторы и аккумуляторные батареи Неразделенные с электролитом в стальных и пластмассовых банках Содержание никеля не менее 9,50% VI Никель-железные аккумуляторы Неразделенные с электролитом в стальных и пластмассовых банках Содержание никеля не менее 7% VII Алюминиевый лом и отходы после снятия селена 1 Содержание селена не более 0,05% VIII Медная трубка с алюминием 1 Содержание меди менее 70% Содержание алюминия менее 30% IX Гальванические 1 В цинковых корпусах марганцево-цинковые элементы (рассортированные и упакованные) 2 В стальных никелированных корпусах Таблица 57 - Лом из биметаллических материалов Номер группы Наименование группы Характеристика Сорт Норма I Отходы стали с плакирующим слоем: Россыпью, в пакетах, рулонах, бухтах, 1 Толщина пакета не более 6 мм - алюминий и его сплавы; - медь и медные сплавы; - никель и никелевые сплавы связках, пучках 2 Не соответствует требованиям 1-го сорта II Отходы алюминия и его сплавов с Россыпью, в пакетах, рулонах, бухтах, 1 Толщина пакета не более 6 мм плакирующим слоем: - титан; - медь; - алюминий и его сплавы; - сталь связках, пучках 2 Не соответствует требованиям 1-го сорта III Отходы меди и ее сплавов с Россыпью, в пакетах, рулонах, бухтах, 1 Толщина пакета не более 6 мм плакирующим слоем: - никель; - сталь связках, пучках 2 Не соответствует требованиям 1-го сорта IV Отходы никеля и его сплавов с Россыпью, в пакетах, рулонах, бухтах, 1 Толщина пакета не более 6 мм плакирующим слоем: - алюминий и его сплавы связках, пучках 2 Не соответствует требованиям 1-го сорта V Отходы свинца и его сплавов с Россыпью, в пакетах, рулонах, бухтах, 1 Толщина пакета не более 6 мм плакирующим слоем: - олово и его сплавы связках, пучках 2 Не соответствует требованиям 1-го сорта VI Отходы других цветных металлов и сплавов с Россыпью, в пакетах, рулонах, бухтах, 1 Толщина пакета не более 6 мм плакирующим слоем связках, пучках 2 Не соответствует требованиям 1-го сорта 5.2 Лом и отходы цветных металлов из сплавов марок, не вошедших в группы по таблицам 1-57, произведенные по отмененным или вводимым вновь нормативным и техническим документам, относят к той группе, к которой они подходят по химическому составу. 5.3 Для лома и отходов всех групп размеры пакетов не должны превышать 400х400х700 мм, связок и бухт - 400х700 мм. Максимальные размеры отдельных кусков в одном из измерений не должны превышать 1000 мм, за исключением размеров, указанных в таблицах на отдельные группы лома и отходов. Максимальные размеры отдельных кусков низкокачественного лома и прочих отходов не должны превышать 1000х1000х2000 мм. По согласованию с потребителем допускается сдача лома и отходов, превышающих указанные размеры. 5.4 Классификацию лома и отходов цветных металлов и сплавов по группам проводят визуально в соответствии с внешними признаками, по маркировке деталей и изделий - по ГОСТ 2171 или с помощью капельных реакций либо проведением анализа химического состава по стандартизованным методикам измерений и методикам измерений, аттестованным в соответствии с ГОСТ Р 8.563 . Допускается использование иных методик и средств измерений, внесенных в единый государственный реестр средств измерений, обеспечивающих классификацию лома и отходов цветных металлов и сплавов по группам, классам и сортам при условии обеспечения соответствия средств измерения и методик определения содержания химических элементов требованиям настоящего стандарта. Допускается проводить классификацию лома и отходов цветных металлов и сплавов по группам, классам и сортам с применением автоматизированных комплексов, оснащенных средствами измерений, соответствующими требованиям 9.1.1. 5.5 Сбор лома и отходов цветных металлов и сплавов должен проводиться в соответствии с порядком, приведенным в приложении А. 5.6 Лом и отходы цветных металлов и сплавов в виде хромированных, никелированных, кадмированных или покрытых иным гальваническим покрытием деталей и кусков, а также деталей и кусков, покрытых или легированных серебром, принимают по отдельным видам, как аналогичные изделия и куски без металлопокрытия. 5.7 Допускается по соглашению с потребителем принимать смешанные лом и отходы, за исключением лома и отходов титана и титановых сплавов. Допускается по соглашению с потребителем принимать (сдавать) смешанные виды лома. При смешивании лома и отходов одного наименования, но различных видов, лом и отходы относят к группе с большей естественной засоренностью. 5.8 В ломе и отходах алюминия, покрытого селеном, селен должен быть удален до остаточного содержания 0,05% на месте ломообразования. 5.9 В ломе и отходах цветных металлов и сплавов не допускаются посторонние предметы, не относящиеся к естественной засоренности, которые физически не связаны сломом и отходами. 6 Требования безопасности 6.1 Общие положения Все поставляемые или отгружаемые лом и отходы должны проходить контроль на содержание вредных химических веществ, радиационный контроль и контроль на пожаровзрывобезопасность. Форма удостоверения о взрывобезопасности, химической и радиационной безопасности лома и отходов цветных металлов и сплавов приведена в приложении Б. 6.2 Требования по химической безопасности 6.2.1 Все виды ртутьсодержащих отходов должны быть без соединений с бризантными и радиоактивными свойствами. Ртутьсодержащие отходы, содержащие ядовитые вещества (фтористые, хлористые, мышьяковистые и др.), должны подвергаться нейтрализации предприятием-поставщиком. Ртутьсодержащие шламы сернокислотных производств не допускаются. 6.2.2 Степень действия на организм человека вредных веществ, которые выделяются и образуются в процессе заготовки и переработки лома и отходов цветных металлов и сплавов, класс опасности и их предельно допустимая концентрация (ПДК) в воздухе рабочей зоны и питьевой воде установлены ГОСТ 12.1.005 , ГОСТ 12.1.007 , ГОСТ Р 51232 . 6.2.3 Контроль содержания вредных веществ в воздухе рабочей зоны проводят в соответствии с требованиями ГОСТ 12.1.005 и ГОСТ 12.1.007 . Анализ проб воздуха проводят по нормативным документам, утвержденным в установленном порядке, на методы определения вредных веществ в воздухе или по методическим указаниям на методы определения и методикам, разработанным в соответствии с ГОСТ 12.1.016 , ГОСТ Р 8.563 . 6.2.4 Питьевая вода должна соответствовать требованиям ГОСТ Р 51232 . Анализ питьевой воды на содержание алюминия, меди, молибдена должен проводиться по ГОСТ 18165 , ГОСТ 4388 , ГОСТ 18308 соответственно, на содержание свинца и цинка - по ГОСТ 18293 . 6.2.5 Все работы с ртутьсодержащими отходами проводят в соответствии с ГОСТ 12.3.031 . 6.2.6 При хранении и транспортировании лома и отходов цветных металлов и сплавов должны быть обеспечены меры по предупреждению просыпания, образования и розлива токсических и взрывоопасных веществ. 6.2.7 Утилизация, обезвреживание и уничтожение вредных веществ должны проводиться в соответствии с правилами, утвержденными в установленном порядке. 6.2.8 При работе с ломом и отходами цветных металлов и сплавов, оказывающими токсическое действие на организм человека, необходимо применять респиратор типа \"Лепесток\" по ГОСТ 12.4.028 . Допускается применять другие средства индивидуальной защиты по рекомендации органов государственного санитарного надзора. 6.2.9 При работе с ртутьсодержащими и пылящими отходами необходимо пользоваться фильтрующим противогазовым респиратором ГОСТ 12.4.296 и респиратором \"Лепесток\" по нормативным документам. Допускается применять другие средства индивидуальной защиты по рекомендации органов государственного санитарного надзора. При этом респираторы должны периодически подвергаться демеркуризации и промывке. 6.2.10 Для предотвращения попадания пыли, твердых частиц на слизистую оболочку глаз необходимо пользоваться защитными очками согласно ГОСТ 12.4.253 . Допускается применять другие средства индивидуальной защиты по рекомендации органов государственного санитарного надзора. 6.2.11 При работе с отходами вольфрама, кобальта, магния, никеля, оказывающими аллергическое воздействие, необходимо пользоваться рукавицами по ГОСТ 12.4.010 , применять противоаэрозольные респираторы по ГОСТ 12.4.294 или респираторы типа \"Лепесток\" по ГОСТ 12.4.028 . Следует использовать дерматологические защитные средства (профилактические мази, пасты и т.п.) по ГОСТ Р 12.4.301 . Допускается применять другие средства индивидуальной защиты и профилактические пасты и мази по рекомендации органов государственного санитарного надзора. 6.2.12 При работе с отходами следует использовать перчатки и фартуки по ГОСТ 12.4.029 . Допускается применять другие средства индивидуальной защиты по рекомендации органов государственного санитарного надзора. 6.2.13 При работе с ломом и отходами цветных металлов и сплавов средства индивидуальной защиты должны соответствовать типовым отраслевым нормам бесплатной выдачи специальной одежды, специальной обуви и других средств индивидуальной защиты рабочим и служащим металлургической промышленности и металлургических производств. 6.2.14 Помещения в местах выгрузки и загрузки лома и отходов, оказывающих вредное воздействие на организм человека, должны быть оборудованы вентиляцией согласно ГОСТ 12.4.021 . 6.3 Требования по обеспечению пожаровзрывобезопасности 6.3.1 Предприятия и организации, заготовляющие, сдающие, перерабатывающие и переплавляющие лом и отходы цветных металлов, а также отгружающие или проводящие их перегрузку в портах и других пунктах, должны проверять лом и отходы цветных металлов на взрывобезопасность в соответствии с ГОСТ 12.1.010 . 6.3.2 Пожаровзрывоопасные свойства веществ, входящих в состав лома и отходов цветных металлов, указаны в таблице 58. Таблица 58 - Пожаровзрывоопасные свойства веществ, входящих в состав лома и отходов цветных металлов Наименование металла Вид пожаровзрывоопасных веществ Температура воспламенения, °С Нижний предел взрываемости, г/м Средства тушения Алюминий Пыль 550 - Песок, зола Вольфрам Пыль - - - Кадмий Пыль - - - Кобальт Пыль - - - Магний Пыль, порошок, стружка, тонкие листы 520 20 Песок, графит Медь Пыль, порошок - - - Молибден Пыль, порошок - - - Никель Пыль, порошок - - - Олово Пыль 630 190 Песок Титан Пыль, мелкая стружка 330 45 Графит, тальк Цинк Пыль 600 480 Вода, известь Ртуть Водородные соединения - - - 6.3.3 Выборочная проверка лома и отходов цветных металлов на взрывобезопасность не допускается. 6.3.4 Проверка лома и отходов цветных металлов на взрывобезопасность, кроме необезвреженных боеприпасов, должна проводиться под руководством лица, прошедшего специальную подготовку и имеющего соответствующее удостоверение. При обнаружении необезвреженных боеприпасов, емкостей с неизвестным содержимым дальнейшая работа с ломом и отходами цветных металлов должна быть приостановлена. 6.3.5 Производственные помещения и места хранения взрывоопасных и пожароопасных веществ должны соответствовать требованиям пожарной безопасности по ГОСТ 12.1.004 , взрывобезопасности по ГОСТ 12.1.010 и быть оборудованы знаками пожароопасности по ГОСТ 12.4.026 , средствами пожаротушения по ГОСТ 12.4.009 и пожарной сигнализацией. 6.3.6 Производственные помещения в местах образования вредных веществ, взрывоопасной пыли и пожароопасных веществ должны быть оборудованы вентиляцией согласно ГОСТ 12.4.021 , отделены от источников загорания, взрыва и открытого огня с обеспечением санитарно-гигиенических требований к воздуху рабочей зоны в соответствии с ГОСТ 12.1.005 , герметизации аппаратуры и коммуникаций. 6.3.7 Для снятия статического электричества телеприемники и воздуховоды вентиляционных установок должны иметь заземление, выполненное и обозначенное в соответствии с ГОСТ 12.2.007.0 - ГОСТ 12.2.007.6 и ГОСТ 12.2.007.8 - ГОСТ 12.2.007.14 , ГОСТ Р 51321.1 и ГОСТ 21130 . 6.3.8 Обезвреживание, удаление, транспортирование, уничтожение необезвреженных боеприпасов проводят только специалисты уполномоченных региональных органов в том числе представители воинских частей и министерства по чрезвычайным ситуациям. 6.3.9 Лом и отходы цветных металлов, а также взрывоопасные предметы, подлежащие переработке различными способами (огневой или механической резке, пакетированию, дроблению и т.д.), необходимо проверять на взрывобезопасность в соответствии с нижеследующими требованиями. 6.3.10 Боеприпасы (снаряды, мины, боеголовки, авиабомбы и т.п.) не должны иметь взрывных устройств, должны быть с открытым очком, вывинченным дном и пустой камерой, их внутренняя поверхность должна быть очищена от взрывчатых веществ и специальных составов; в шрапнельных стаканах и реактивных минах внутренняя перегородка (диафрагма) должна быть удалена. 6.3.11 Стволы артиллерийского и стрелкового вооружения должны быть с открытыми сквозными каналами или деформированными у конца ствола и казенной части (ствольной коробки) до сложного изгиба. 6.3.12 Магазинные коробки артиллерийского и стрелкового вооружения должны быть открытыми и пустыми или с помятостями (до трещин). 6.3.13 Артиллерийские гильзы и гильзы стрелкового оружия не должны иметь средств воспламенения (капсюльных втулок, гальванических и гальваноударных трубок и т.д.) и остатков пороховых зарядов. 6.3.14 Все виды военной техники должны быть разбракованы, разобраны и освобождены от горючих и смазочных веществ, а находящиеся в них боеприпасы, твердые топлива, инициирующие и другие взрывчатые вещества должны быть удалены, жидкость из цилиндров гидравлических, тормозных, противооткатных и других устройств должна быть слита. 6.3.15 Сосуды всех типов и размеров (баллоны, бочки и т.д.), а также все полые предметы (цилиндры двигателей и т.п.) должны быть очищены от содержимого, ледяных пробок и влаги и доступны для осмотра внутренней поверхности; горловины баллонов должны быть открыты, а на их корпусе должно быть прорезано второе отверстие; днища бочек и других емкостей должны быть вскрыты. 6.3.16 Емкости узлов машин (двигатели, коробки передач и т.д.) должны быть освобождены от остатков горючих и смазочных веществ. 6.3.17 Станины, поддоны, металлоконструкции и другие массивные предметы, подвергшиеся взрывному дроблению, не должны иметь невзорванных зарядов или их остатков. 6.3.18 Каждое транспортное средство с ломом и отходами цветных металлов сопровождается документом, удостоверяющим их взрывобезопасность, химическую и радиационную безопасность. Форма удостоверения о взрывобезопасности, химической и радиационной безопасности на лом и отходы цветных металлов приведена в приложении Б. 6.3.19 Выгрузка и проверка поступивших на предприятие лома и отходов цветных металлов на взрывобезопасность должны проводиться под руководством лица, прошедшего специальную подготовку и имеющего соответствующее удостоверение. О проверке должна быть сделана запись в книге учета поступившего на предприятие лома с указанием наименования предприятия-отправителя, номеров накладной и удостоверения о взрывобезопасности, фамилии лица, проводившего приемку лома и отходов, и его подписи. Взрывобезопасность пакетов обеспечивает отправитель. 6.3.20 Непосредственно перед загрузкой в мульды, совки и бадьи лом и отходы цветных металлов должны быть проверены на взрывобезопасность в соответствии с требованиями, изложенными в 6.3.4. О проверке должна быть сделана запись в книге учета металлической шихты с подписью лица, проводившего контроль лома и отходов. Работы по разделке лома и отходов выполняют после оформления наряда-допуска на проведение работ. Форма наряда-допуска приведена в приложении В. 6.3.21 Все работы, связанные с проверкой лома и отходов на взрывобезопасность и их обезвреживанием, должны проводиться при освещенности не менее 30 лк. 6.3.22 При обнаружении взрывоопасных, химических и радиационных предметов при проверке лома и отходов цветных металлов должен быть составлен акт, форма которого приведена в приложении Г. 6.3.23 Удаление из лома и отходов цветных металлов и сплавов взрывоопасных предметов (кроме необезвреженных боеприпасов) проводят под руководством лица, прошедшего специальное обучение и имеющего соответствующее удостоверение. Перед началом работ по удалению взрывоопасных предметов рабочие должны быть проинструктированы в установленном порядке о предупредительных мерах при проведении этих работ. Работа выполняется после оформления наряда-допуска на проведение работ. Наряд-допуск должен быть оформлен в соответствии с приложением В. 6.3.24 Хранение взрывоопасных предметов, кроме необезвреженных боеприпасов, проводят в специальных хранилищах. В хранилищах и на расстоянии менее 30 м от них запрещается пользоваться открытым огнем и проводить газоэлектросварочные работы. Хранилища должны быть обеспечены молниезащитным и противопожарным инвентарем в соответствии с нормами и правилами. 6.3.25 Поступившие в хранилища взрывоопасные предметы должны укладываться в устойчивом положении, исключающем возможность их падения. 6.3.26 Требования безопасности при переработке и проведении работ с ломом и отходами цветных металлов должны соответствовать ГОСТ 12.3.002 и технологической документации, утвержденной в установленном порядке. 6.3.27 При отборе, подготовке проб, проведении испытаний следует соблюдать требования безопасности в соответствии с ГОСТ 12.1.005 , ГОСТ 12.1.007 , ГОСТ 12.2.009 , ГОСТ 12.4.253 , ГОСТ 12.4.021 и [6]. 6.4 Требования по радиационной безопасности 6.4.1 Лом и отходы цветных металлов, образующиеся на предприятиях, использующих в производственном процессе радиоактивные вещества, а также каждое транспортное средство должны пройти дезактивацию и сопровождаться документом о дезактивации. При отсутствии документа о дезактивации предприятия-заготовители не должны принимать лом и отходы цветных металлов. 6.4.2 Лом и отходы цветных металлов, поступающие на предприятия для сбора, заготовки, реализации и переработки или использования в качестве металлической шихты, должны пройти радиационный контроль в соответствии с [7], [8] и [9] с получением санитарно-эпидемиологических заключений на поставляемые партии и сопровождаться документом о радиационной безопасности. При отсутствии данных документов лом и отходы цветных металлов, а также транспортное средство, на котором произведена доставка, на предприятие не допускаются до особого распоряжения лица, ответственного за радиационную безопасность. Мощность дозы ионизирующего излучения и плотность потока частиц на поверхности лома и отходов металла должна соответствовать [10] : - 1-й класс использования (отправка за пределы России) - менее 30 мкр/ч и 30 частиц см/мин соответственно; - 2-й класс использования (на территории России) - менее 50 мкр/ч и 100 частиц см/мин. 6.4.3 Проверка лома и отходов цветных металлов на радиационную безопасность должна проводиться лицом, прошедшим специальную подготовку в соответствии с [7], [8] и [9] и имеющим соответствующее удостоверение. О проверке должна быть сделана запись в книге учета поступившего на предприятие металлолома с указанием: - наименования предприятия (организации)-отправителя; - номера накладной; - документа о радиационном контроле; - фамилии лица, проводившего радиационный контроль, и его подписи. 7 Требования охраны окружающей среды 7.1 Охрана атмосферы от выбросов вредных веществ при переработке и проведении работ с ломом и отходами цветных металлов осуществляется в соответствии с ГОСТ Р 58577 и [12] . 7.2 Сточные воды от переработки и проведения работ с ломом и отходами цветных металлов должны подвергаться очистке и сбрасываться в соответствии с [12] и [3] . 7.3 Промышленные отходы, образующиеся при переработке и проведении работ с ломом и отходами цветных металлов, должны временно храниться, транспортироваться, обезвреживаться и захороняться согласно [12] и [3] . 8 Правила приемки 8.1 Лом и отходы цветных металлов и сплавов принимают партиями. Партия должна состоять из лома и отходов металла одного наименования, класса, группы и сорта, отправляемого в один адрес, и сопровождаться следующей документацией. 8.1.1 Документом о качестве (паспортом), содержащим: - наименование предприятия-поставщика; - наименование лома и отходов, класс, группу и сорт; - информацию о массе партии; - дату отправки; - номер транспортного средства; - сведения о методах и средствах измерения, использованных для определения наименования лома и отходов, их класса, группы и сорта (нормативная документация, использованная при выходном контроле, копии свидетельств о внесении средств измерений в единый государственный реестр средств измерений, копии свидетельств о поверке средств измерений, копии методик поверки средств измерений). Форма паспорта указана в приложении Д. Если для определения наименования лома и отходов, их класса, группы и сорта не использовались средства измерений, то документы, относящиеся к ним, и протокол определения химического состава лома и отходов цветных металлов и сплавов (приложение Д) не предоставляют. 8.1.2 Удостоверением о взрывобезопасности, которое оформляют в четырех экземплярах: два экземпляра направляют транспортному ведомству, один из которых закрепляют на видном месте в транспортном средстве; третий экземпляр направляют потребителю; четвертый экземпляр остается на предприятии, отправляющем лом и отходы цветных металлов и сплавов. 8.1.3 Удостоверением о дезактивации и обезвреживании от вредных веществ в соответствии с приложением Е для партии лома и отходов, поступающих с предприятий, использующих в производственном процессе радиоактивные и вредные вещества. 8.2 При проверке партии на взрывобезопасность проводят сплошной контроль. 8.3 В соответствии с требованиями основных санитарных правил работы с радиоактивными веществами и другими источниками ионизирующих излучений службы предприятия-поставщика проводят радиационный контроль. Испытания лома и отходов цветных металлов и сплавов на загрязнение радиоактивными веществами проводят дозиметрическими и радиометрическими приборами в соответствии с [8] и [9] , инструкциями по эксплуатации имеющихся приборов и действующими на предприятиях методическими инструкциями (методиками выполнения измерений) по радиационному контролю. 8.4 Для проверки лома и отходов цветных металлов и сплавов на соответствие требованиям настоящего стандарта проводят отбор и подготовку проб в соответствии с ГОСТ 24231 , ГОСТ 28053 , ГОСТ 28192 . При отборе проб от лома и кусковых отходов для проверки химического состава и засоренности от каждой партии выбирают любое по усмотрению потребителя количество образцов. Определение химического состава лома и отходов проводят после удаления засоренности. 8.5 При наличии в партии лома и отходов в пакетированном виде осыпи, массовая доля которой составляет более 5%, а в брикетированном виде - более 10%, всю партию принимают как поставленную россыпью. 8.6 Приемку лома и отходов цветных металлов и сплавов всех групп проводят по массе нетто металла. 8.7 При приемке свинцовых никель-железных и никель-кадмиевых аккумуляторов проверяют наличие электролита и целостности корпуса аккумулятора. 8.8 При приемке массу нетто металла (сплава) в ломе и отходах цветных металлов и сплавов определяют как разность между массой загруженного транспортного средства и массой транспортного средства, массой тары и засоренности. Для алюминия, магния и титана наличие оксидов этих металлов является засоренностью. 8.9 При приемке лома и отходов, перечисленных ниже, массой нетто, определяемой по ГОСТ 28053 , ГОСТ 28192 , является: - для стружки, съемов, шлаков, пропиловки, фольги и порошков алюминия и его сплавов, стружки, съемов, шлаков, пропиловки, фольги и порошков магния - масса, вычисленная по металлургическому выходу на основании лабораторной пробы; - для съемов и сплесков кадмия - масса содержащегося в них кадмия; - для сора и металлургических отходов меди и медных сплавов - масса содержащихся в них меди (при ее содержании не менее 3%), цинка (при его содержании не менее 5%), олова (при его содержании не менее 0,5%), свинца (при его содержании не менее 1%), никеля (при его содержании не менее 1%); - для отходов никеля и никелевых сплавов - масса содержащихся в них никеля, кобальта и меди; - для прочих отходов олова, оловянных и оловянно-свинцовых сплавов - масса содержащихся в них олова, сурьмы, свинца; - для шламов и отходов свинца и его сплавов - масса содержащихся в них свинца, олова, сурьмы, меди; - для цинка и отходов цинковых сплавов - масса содержащихся в них цинка, алюминия, меди; - для свинцово-цинковой изгари - масса содержащихся в ней цинка и свинца; - для вольфрам- и молибденсодержащих соединений, для пылевидных, порошкообразных отходов твердых сплавов, стружки - масса содержащихся в них вольфрама и молибдена (при содержании молибдена не более 0,5%). 9 Методы испытаний 9.1 Испытания лома и отходов цветных металлов и сплавов проводят по ГОСТ 28053 , ГОСТ 28192 со следующими дополнениями. 9.1.1 Проверку отнесения к наименованию лома и отходов, классу, группе и сорту проводят визуально и по маркировке деталей и изделий по ГОСТ 2171 , с помощью капельных реакций или проведением анализа химического состава по стандартизованным методикам измерений и методикам измерений, аттестованным в соответствии с ГОСТ Р 8.563 и/или [4] . Погрешность измерения средств измерений должна обеспечивать возможность однозначной идентификации лома и отходов для заявляемых наименования, класса, группы и сорта. Допускается использование иных методик и средств измерений, внесенных в единый государственный реестр средств измерений, обеспечивающих классификацию лома и отходов цветных металлов и сплавов по группам, классам и сортам при условии обеспечения соответствия средств измерения и методик определения содержания химических элементов требованиям настоящего стандарта. 9.2 Испытания лома и отходов цветных металлов и сплавов на взрывобезопасность проводят визуально в соответствии с требованиями, указанными в 6.3. 9.3 Определение массы и размеров лома и отходов проводят взвешиванием и измерением. 9.4 Испытания лома и отходов цветных металлов и сплавов на загрязнение радиоактивными веществами проводят дозиметрическими приборами СРП 68-01, ДП-5В или другими приборами в соответствии с [6] и [9] , а также методическими рекомендациями по организации работ в области радиационной безопасности на предприятиях цветной металлургии. 9.5 Проверку правильности отнесения лома и отходов цветных металлов и сплавов к группам проводят визуально или в лаборатории потребителя; результаты испытаний служат основанием для приемки и расчетов. В случае возникновения разногласий в оценке качества лома и отходов цветных металлов и сплавов оценку проводят по пробе, отобранной в присутствии представителя поставщика, в лаборатории незаинтересованной организации. 10 Транспортирование и хранение 10.1 Транспортирование 10.1.1 Лом и отходы цветных металлов и сплавов транспортируют любым видом транспорта в соответствии с правилами, действующими на каждом виде транспорта. Погрузочно-разгрузочные работы проводятся согласно требованиям ГОСТ 12.3.009 , опасные грузы маркируют согласно ГОСТ 19433 , генеральные грузы готовят согласно ГОСТ 26653 . 10.1.2 Транспортирование лома и отходов цветных металлов и сплавов железнодорожным транспортом осуществляют в полувагонах в соответствии с требованиями технических условий погрузки и крепления грузов, утвержденных в установленном порядке. По соглашению сторон допускается транспортирование лома и отходов в крытых вагонах. 10.1.3 Допускается транспортирование лома и отходов цветных металлов и сплавов в универсальных контейнерах по ГОСТ 18477 , дощатых ящиках по ГОСТ 2991 , ГОСТ 5959 , в бумажных мешках по ГОСТ 2226 , полиэтиленовых мешках по ГОСТ 17811 , полиэтиленовой пленке по ГОСТ 10354 , металлических бочках по ГОСТ 6247 , ГОСТ 17366 и других видах упаковки по соглашению сторон. 10.1.4 Допускается транспортирование в одном вагоне двух партий одного вида металла при условиях, исключающих их смешивание. Транспортирование в вагоне более двух партий лома и отходов проводится по соглашению с потребителем. В контейнере транспортируют одну партию. 10.1.5 Ртутьсодержащие отходы транспортируют в крытых вагонах или полувагонах в герметичной таре. 10.1.6 Лом и отходы цветных металлов и сплавов в виде хромированных, никелированных, кадмированных или покрытых иным гальваническим покрытием деталей и кусков, а также деталей и кусков, покрытых или легированных серебром, поставляют отдельными партиями с указанием материала покрытия. 10.1.7 Ввиду взрыво- и пожароопасности брикеты стружки магния и магниевых сплавов транспортируют в герметичной упаковке, исключающей увлажнение брикетов, в крытых вагонах, контейнерах. 10.1.8 Лом военной техники транспортируют отдельно. 10.1.9 Порошкообразные отходы алюминия и его сплавов транспортируют в резинокордовых или металлических контейнерах, по соглашению сторон - в полувагонах. 10.1.10 Лом и отходы цветных металлов и сплавов транспортируют речным транспортом в универсальных контейнерах (специальных) или транспортными пакетами. 10.1.11 Не допускается загрузка лома и отходов цветных металлов и сплавов в транспортные средства с остатками перевозимых ранее грузов. 10.1.12 Транспортирование отработанных свинцовых, никель-железных и никель-кадмиевых аккумуляторов проводят в упакованном виде любым видом транспорта в соответствии с правилами перевозки новых аккумуляторов, действующими на каждом виде транспорта. 10.1.13 Упаковку свинцовых, никель-железных и никель-кадмиевых аккумуляторов проводят с целью обеспечения их безопасного хранения и транспортирования, исключающих нарушение целостности корпусов моноблоков и выливания электролита. Аккумуляторы укладывают на поддоны в три-четыре ряда с использованием прокладочного материала, полиэтиленовой пленки и закрепляют фиксирующей лентой. 10.2 Хранение 10.2.1 Лом и отходы цветных металлов и сплавов, подлежащие первичной обработке, хранят раздельно по группам металлов в соответствии с установленной классификацией в коробах, бункерах, отсеках и на специально оборудованных площадках с твердым покрытием, исключающим возможность засоренности лома и отходов цветных металлов и сплавов. 10.2.2 Стружку, порошкообразные отходы и шлаки алюминия, цинксодержащие, свинецсодержащие изгари, прошедшие первичную обработку, хранят в условиях, исключающих попадание влаги. 10.2.3 Стружку магния и магниевых сплавов хранят на специально оборудованных складах, расположенных в изолированных и огнестойких помещениях. 10.2.4 Отходы, образующиеся при обработке сплавов, в которых присутствует бериллий, хранят в закрытых емкостях или закрытой таре. 10.2.5 Цинксодержащие и свинецсодержащие шламы и изгари хранят в условиях, исключающих попадание атмосферных осадков. 10.2.6 Порошкообразные кобальтсодержащие, вольфрамсодержащие, молибденсодержащие отходы хранят в условиях, исключающих попадание влаги и активных химических веществ. 10.2.7 Ртутьсодержащие отходы хранят в специальных герметически закрывающихся емкостях. 10.2.8 Лом свинцовых, никель-железных и никель-кадмиевых аккумуляторов хранят в закрытых помещениях любым из перечисленных способов: на поддонах, в емкостях с крышкой, в специальных отсеках, приямках, оборудованных системами сбора вылившегося электролита. 10.2.9 Стружку титана и титановых сплавов хранят в специальной таре. Стружку титана и титановых сплавов с цветами побежалости хранят отдельно от неокисленной стружки. 10.2.10 Лом и отходы цветных металлов и сплавов, подлежащие первичной обработке, а также козлы, печные выломки, самолетный и другой негабаритный лом хранят на открытых площадках. 10.2.11 Допускается хранить лом и отходы, за исключением указанных в 10.2.2-10.2.9, на открытых площадках сроком не более 10 сут. 10.2.12 Бытовой лом хранят в закрытых помещениях. 10.2.13 Лом военной техники хранят отдельно. Приложение А (обязательное) Порядок сбора лома и отходов цветных металлов и сплавов А.1 Лом и отходы цветных металлов и сплавов собирают раздельно по наименованиям металлов и по видам лома и отходов в соответствии с классификацией, установленной в таблицах настоящего стандарта, а по металлам, не вошедшим в настоящий стандарт, - по технической документации, утвержденной в установленном порядке. А.2 Для правильной организации сбора отходов, образующихся в металлургических, металлообрабатывающих, электролитических, травильных, закалочных, гальванических и других производствах, все металлообрабатывающее оборудование и станки оснащают заградительными приспособлениями, ловушками-сборниками, предотвращающими разбрасывание отходов и способствующими концентрации их в специальных металлосборниках, позволяющих выполнять механизированные операции по освобождению емкостей от накопившихся отходов с соблюдением правил техники безопасности и санитарных норм. У мест образования отходов устанавливают достаточное количество коробов, выдвижных лотков и другой тары для раздельного сбора отходов. Закалочные и травильные ванны оборудуют фильтрами-ловушками. А.3 Кусковые отходы и стружку собирают раздельно по каждому металлу. Вьюнообразную стружку собирают отдельно от сыпучей стружки. Стружку, загрязненную эмульсией и маслом, собирают в отдельные металлосборники, имеющие отверстия для стока эмульсии и масла. А.4 При переходе к обработке от одной марки металла к другой рабочее место, металлосборник и пол предварительно освобождают от отходов ранее обрабатываемого металла. А.5 Стружку и отходы магния и магниевых сплавов собирают в металлосборники с закрывающимися крышками в соответствии с действующими правилами по технике безопасности и пожарной безопасности. А.6 Стружку, листовую обрезь и другие отходы титана и титановых сплавов собирают раздельно по маркам. Стружку с цветом побежалости собирают отдельно от неокисленной стружки. А.7 Полы в местах металлообработки должны иметь покрытия, исключающие втаптывание отходов. А.8 Пылевидные отходы, образующиеся при абразивной, алмазной обработке полуфабрикатов, литья, заточке твердосплавного и быстрорежущего инструмента, собирают в пылеуловители с применением охлаждения - в отстойники с последующей сушкой до воздушно-сухого состояния. А.9 Цветные металлы, содержащиеся в обрабатываемых растворах, должны из них извлекаться. А.10 Отходы в виде шламов, шлаков, съемов, плен, изгари, окалины и другие собирают раздельно по каждому металлу. Шламы и отходы, в которых содержание металлов ниже норм нормативных документов, собирают (за исключением магния и его сплавов) в сохранные отвалы раздельно по каждому металлу. А.11 Лом, образующийся от ликвидации основных средств, износа машин сменного оборудования, технологической оснастки, замены деталей, узлов и иных изделий при ремонтах, а также малоценного имущества и инвентаря, собирают раздельно по наименованиям металлов (сплавов). А.12 Лом и отходы кабельных изделий собирают раздельно по наименованиям металлов (алюминийсодержащий, алюминий, свинецсодержащий, медьсодержащий, медь- и свинецсодержащий), по типам изоляции (без изоляции, эмалированные и лакированные; в бумажной и шелковой изоляции; в капроновой, лавсановой, поливинилхлоридной и полиэтиленовой изоляции; в резиновой изоляции), в наружных защитных покровах и в броне. А.13 Лом гальванических элементов и батарей собирают раздельно по наименованию электролита (щелочной, солевой). А.14 Лом электровакуумных приборов и электроламп собирают раздельно по группам изделий. А.15 Бытовой лом собирают раздельно по наименованиям металлов. А.16 При обработке биметаллов, состоящих из двух и более цветных металлов, отходы собирают в отдельные металлосборники с соответствующей надписью. А.17 Вывоз на свалки (полигоны) лома и отходов цветных металлов, а также металлосодержащих отходов, пригодных для промышленного использования, не допускается. Приложение Б (обязательное) Форма удостоверения о взрывобезопасности, химической и радиационной безопасности лома и отходов цветных металлов и сплавов (наименование предприятия-сдатчика) УДОСТОВЕРЕНИЕ N о взрывобезопасности, химической и радиационной безопасности лома и отходов цветных металлов и сплавов \" \" 20 г. Наименование предприятия - получателя лома и отходов Наименование лома и отходов с указанием класса, группы и сорта Партия N Масса тонн Вагон (контейнер, автомобиль) N Накладная N от \" \" 20 г. Результаты радиационного контроля: - МЭД -излучения мкР/ч - ПП -частиц част./мин·см Указанные лом и отходы соответствуют требованиям ГОСТ Р 54564, являются взрывобезопасными, химически безопасными и радиационно-безопасными и могут быть допущены к использованию в качестве металлической шихты. Ответственные представители предприятия-сдатчика: по взрывобезопасности (личная подпись) (расшифровка подписи) по химической безопасности (личная подпись) (расшифровка подписи) по радиационной безопасности (личная подпись) (расшифровка подписи) Печать Приложение В (обязательное) Форма наряда-допуска на выполнение работ по разделке лома и отходов цветных металлов (наименование предприятия) Наряд-допуск на выполнение работ по разделке лома и отходов цветных металлов \" \" 20 г. Участок Выдан производителю работ (должность, Ф.И.О.) С бригадой в составе (должности, Ф.И.О. (перечислить)) Меры безопасности при выполнении работ Работа начата ч мин \" \" 20 г. Работа закончена ч мин \" \" 20 г. Инструкцию по технике безопасности на рабочем месте получили: (должность) (личная подпись) (расшифровка подписи) (должность) (личная подпись) (расшифровка подписи) Наряд-допуск выдал подпись Ф.И.О. Производитель работ подпись Ф.И.О. Приложение Г (обязательное) Форма акта об обнаружении взрывоопасных, химических и радиационных предметов при проверке лома и отходов цветных металлов (наименование предприятия) УТВЕРЖДАЮ Руководитель предприятия-потребителя \" \" 20 г. М.П. Поставщик лома и отходов Наименование лома и отходов Масса брутто тонн Вагон (автомобиль) N Накладная N от \" \" 20 г. Дата прибытия груза \" \" 20 г. Удостоверение о взрывобезопасности, химической и радиационной безопасности лома отходов цветных металлов N от \" \" 20 г. Проверкой установлено (подробное описание каждого взрывоопасного, химически опасного и радиационно опасного предмета) Ответственные представители получателя: по взрывобезопасности (личная подпись) (расшифровка подписи) по химической безопасности (личная подпись) (расшифровка подписи) по радиационной безопасности (личная подпись) (расшифровка подписи) Приложение Д (обязательное) Форма паспорта на партию лома и отходов цветных металлов и сплавов Паспорт N \" \" 20 г. (наименование предприятия-поставщика) Вагон (контейнер, автомобиль) N Дата отправки \" \" 20 г. Наименование лома и отходов цветных металлов и сплавов Класс/ Группа/ Сорт Масса брутто, тн Засоренность, % (указать в том числе виды засоренности, если они регламентированы требованиями настоящего стандарта) Марка металла или сплава с указанием нормативного документа, регламентирующего его состав Нормативная документация, использованная для определения наименования лома и отходов, их класса, группы и сорта: - ; - ; - . Приложения: - копии свидетельств о внесении использованных для определения наименования лома и отходов, их класса, группы и сорта, средств измерений в единый государственный реестр средств измерений; - копии свидетельств о поверке средств измерений, использованных для определения наименования лома и отходов, их класса, группы и сорта; - копии методик поверки средств измерений, использованных для определения наименования лома и отходов, их класса, группы и сорта; - протоколы определения химического состава лома и отходов цветных металлов и сплавов Представитель предприятия-поставщика (должность) (личная подпись) (расшифровка подписи) Печать или штамп отдела технического контроля Протокол определения химического состава лома и отходов цветных металлов и сплавов Массовая доля, % Наименование химического элемента Измерение N 1 Абсолютная погрешность, % (для доверительной вероятности 0,90) Измерение N 2 Абсолютная погрешность, % (для доверительной вероятности 0,90) Измерение N 3 Абсолютная погрешность, % (для доверительной вероятности 0,90) Измерение N 4 Абсолютная погрешность, % (для доверительной вероятности 0,90) Измерение N 5 Абсолютная погрешность, % (для доверительной вероятности 0,90) Среднее значение Абсолютная погрешность, % (для доверительной вероятности 0,90) Пределы допустимой абсолютной погрешности определения массовой доли химического элемента согласно ОТ применяемого измерительного оборудования* Требования к содержанию химических элементов для материала-основы, группы, класса и сорта** ______________ * Рассчитывается как относительная погрешность (в %), умноженная на отображаемые прибором показания массовой доли химического элемента. ** Если сумма величины абсолютной погрешности и величины рассчитанного среднего значения превышает допустимый диапазон содержания химического элемента в материале, протокол считается недействительным. Представитель предприятия-поставщика (должность) (личная подпись) (расшифровка подписи) Печать или штамп отдела технического контроля Приложение Е (обязательное) Форма удостоверения о дезактивации и обезвреживании опасных веществ (наименование предприятия) УДОСТОВЕРЕНИЕ N о дезактивации и обезвреживании опасных веществ \" \" 20 г. Наименование получателя Наименование лома и отходов цветных металлов и сплавов Партия N Масса тонн Номер транспортного средства (вагон, контейнер, автомобиль) Представитель предприятия-поставщика (должность) (личная подпись) (расшифровка подписи) Печать предприятия-поставщика Библиография [1] АСТМ Б80-15* Стандартные спецификации для отливок из магниевого сплава, изготовленных литьем в песчаные формы (Standard Specification for Magnesium-Alloy Sand Castings) ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. [2] АСТМ Б275-05 Standard Practice for Codification of Certain Nonferrous Metals and Alloys, Cast and Wrought (Стандартная кодификация некоторых цветных металлов и сплавов, литых и деформируемых) [3] СанПиН 2.1.3684-21 Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий [4] Приказ Минпромторга России от 15 декабря 2015 г. N 4091 \"Об утверждении порядка аттестации первичных референтных методик (методов) измерений, референтных методик (методов) измерений и методик (методов) измерений и их применения\" [5] АСТМ Ф3273 Стандартные технические условия на кованые изделия из сплава молибден - 47,5% рения для хирургических имплантатов (Standard Specification for Wrought Molybdenum-47.5 Rhenium Alloy for Surgical Implants) [6] АСТМ Б23 Стандартные технические условия на подшипниковые сплавы из белого металла (баббиты) (Specification for White Metal Bearing Alloys (known commercially as Babbitt Metal) [7] АСТМ Б 6 Цинк. Технические условия (Standard Specification for Zinc) [8] СП 2.6.1.2612-10 Основные санитарные правила обеспечения радиационной безопасности (ОСПОРБ-99/2010) [9] СанПиН 2.6.1.2525-09 Гигиенические требования к обеспечению радиационной безопасности при заготовке и реализации металлолома [10] МУК 2.6.1.1087-02 Радиационный контроль металлолома [11] СанПиН 2.6.1.2523-09 Нормы радиационной безопасности (НРБ-99/2009) [12] СанПиН 1.2.3685-21 Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания УДК 669.2/8.002.68:006.354 ОКС 77.120.01 Ключевые слова: цветные металлы, сплавы, лом, отходы, виды, характеристики, показатели, нормы, требования безопасности, маркировка, упаковка, транспортирование, хранение, контроль, приемка Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: ФГБУ \"РСТ\", 2022 ГОСТ Р 54564-2022 Лом и отходы цветных металлов и сплавов. Общие технические условия (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}