{
    "document_title": "ГОСТ 26074-84 (СТ СЭВ 2705-80) Навоз жидкий. Ветеринарно-санитарные требования к обработке, хранению, транспортированию и использованию (с Изменением N 1)",
    "content": "ГОСТ 26074-84 (СТ СЭВ 2705-80) Навоз жидкий. Ветеринарно-санитарные требования к обработке, хранению, транспортированию и использованию (с Изменением N 1) ГОСТ 26074-84 (СТ СЭВ 2705-80) Навоз жидкий. Ветеринарно-санитарные требования к обработке, хранению, транспортированию и использованию (с Изменением N 1) Применяется с 01.07.1984 Страница ГОСТ 26074-84 (СТ СЭВ 2705-80) Группа С70 ГОСУДАРСТВЕННЫЙ СТАНДАРТ СОЮЗА ССР НАВОЗ ЖИДКИЙ Ветеринарно-санитарные требования к обработке, хранению, транспортированию и использованию Liquid manure. Veterinary and sanitary requirements for treatment, storage, transportation and utilization ОКСТУ 9807 Срок действия с 01.07.84 до 01.07.89* ______________________________ * Ограничение срока действия снято по протоколу N 3-93 Межгосударственного Совета по стандартизации, метрологии и сертификации. (ИУС N 5-6, 1993 год). - Примечание изготовителя базы данных. РАЗРАБОТАН Министерством сельского хозяйства СССР ИСПОЛНИТЕЛЬ И.Д.Гришаев ВНЕСЕН Министерством сельского хозяйства СССР Член Коллегии А.Д.Третьяков УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Постановлением Государственного комитета СССР по стандартам от 9 января 1984 г. N 47 ВНЕСЕНО Изменение N 1 , утвержденное и введенное в действие Постановлением Государственного комитета СССР по стандартам от 06.12.88 N 3953 с 01.04.89 и опубликованное в ИУС N 2, 1989 год Изменение N 1 внесено изготовителем базы данных по тексту ИУС N 2, 1989 год Настоящий стандарт распространяется на жидкий навоз и устанавливает ветеринарно-санитарные требования к его обработке, хранению, транспортированию и использованию. (Измененная редакция, Изм. N 1 ). 1. ОБЩИЕ ТРЕБОВАНИЯ 1.1. Обработку, хранение, транспортирование и использование жидкого навоза осуществляют с учетом охраны окружающей среды от загрязнений и безопасности для здоровья животных и человека. 1.2. Сооружения для обработки жидкого навоза должны располагаться за пределами ограждения промышленных животноводческих комплексов. 1.3. Все сооружения и строительные элементы системы удаления жидкого навоза из животноводческих помещений, его обработки, хранения и транспортирования должны быть выполнены с гидроизоляцией, исключающей инфильтрацию грунтовых вод в технологическую линию, а также фильтрацию жидкого навоза и стоков в водоносные горизонты. 1.4. Территория сооружений для обработки и хранения жидкого навоза должна быть ограждена, защищена многолетними зелеными насаждениями, благоустроена и иметь проезды и подъездную дорогу с твердым покрытием шириной 3,5 м. Ширина лесозащитной полосы должна быть не менее 10 м. 2. СПОСОБЫ УДАЛЕНИЯ ЖИДКОГО НАВОЗА ИЗ ЖИВОТНОВОДЧЕСКИХ ПОМЕЩЕНИЙ И ЕГО ОБРАБОТКИ 2.1. Системы удаления жидкого навоза из животноводческих помещений должны обеспечивать своевременное удаление экскрементов, максимальную чистоту животноводческих помещений и рекомендуемый микроклимат. 2.2. Удаление жидкого навоза из животноводческих помещений производят механическим, гидравлическим (гидросмыв, самотечные системы) или пневматическим способом. 2.3. На случай эпизоотии в каждом животноводческом комплексе должны быть предусмотрены способ и технические средства для обеззараживания жидкого навоза. 2.4. На очистных сооружениях промышленных животноводческих комплексов должны быть предусмотрены карантинные хранилища, или секционные прифермские навозохранилища, обеспечивающие шестисуточное выдерживание жидкого навоза. В течение этого периода уточняют эпизоотическую обстановку на комплексе. При появлении эпизоотии всю массу жидкого навоза, контаминированного возбудителя инфекционных болезней, обеззараживают до его разделения на фракции. Обеззараженный навоз обрабатывают и используют по технологии, утвержденной в установленном порядке. Если в течение времени выдерживания жидкого навоза или секционных прифермских навозохранилищах не зарегистрированы опасные заболевания животных, то навоз до его разделения на фракции не обеззараживают и транспортируют для дальнейшей обработки и использования. (Измененная редакция, Изм. N 1 ). 2.5. Жидкий навоз в случае эпизоотии обеззараживают до его разделения на фракции одним из следующих способов: химическим - с помощью аммиака или формальдегида; биологическим - выдерживанием в течение 12 мес термическим - с помощью пароструйных установок. Выбор способа обеззараживания осуществляется по указанию государственной ветеринарной службы с учетом вида возбудителя заболевания. (Измененная редакция, Изм. N 1 ). 2.5.1. При обеззараживании жидкого навоза аммиаком или формальдегидом должны соблюдаться следующие нормы расхода дезинфицирующих средств и время воздействия: 15-30 кг аммиака на 1 м навоза с нанесением на зеркало навоза эмульсионно-дезинфицирующей пленки в количестве 2-4 дм /м санитарного лизола марки \"дезонол\" или масляного альдегида, время воздействия 24-72 ч; 3 кг формальдегида на 1 м жидкого навоза, время воздействия 72 ч и гомогенизация в течение 6 ч. (Измененная редакция, Изм. N 1 ). 2.5.2. Дезинфицирующее средство вводят таким образом, чтобы при гомогенизации жидкого навоза обеспечивалось равномерное распределение дезинфицирующего средства. 2.5.3. При использовании пароструйных установок тепловую обработку жидкого навоза проводят при температуре 110-120 °С и давлении 0,2 кПа. Обеззараживание наступает через 10 мин, возбудители споровых форм микроорганизмов погибают через 10 мин при температуре 120 °С. 2.6. Твердую фракцию жидкого навоза, если она не обеззараживалась до разделения на фракции, подвергают биотермическому обеззараживанию. Биотермическое обеззараживание производят на площадке с твердым водонепроницаемым покрытием, имеющим уклон в сторону водоотводных лотков. 2.7. Для обеззараживания твердой фракции навоза на площадку укладывают солому, торф, опилки или обеззараженный навоз слоем 30-40 см. На влагопоглощающие материалы рыхло укладывают твердую фракцию навоза влажностью до 80% в штабеля высотой до 3,5 м, шириной 5 м (длина произвольная) и обкладывают обеззараженным навозом, торфом и соломой слоем 20 см. Время выдерживания в штабелях в теплое время года - 2 мес, в холодное - 3 мес. Началом срока обеззараживания твердой фракции навоза считают день повышения температуры в в средней трети штабеля до 60 °С. Выделяющаяся из навоза жидкость вместе с атмосферными осадками должна собираться и направляться в жижесборник для обеззараживания. (Измененная редакция, Изм. N 1 ). 2.8. Исключен. (Измененная редакция, Изм. N 1 ). 3. ХРАНЕНИЕ И ТРАНСПОРТИРОВАНИЕ 3.1. Жидкий навоз хранят в специальных навозохранилищах. 3.2. Вместимость навозохранилищ рассчитывают исходя из суточного количества выхода навоза и его использования. 3.3. Навозохранилища, предусмотренные для хранения неразделенного на фракции навоза, должны быть оборудованы устройствами для его перемешивания. Скосы и днища навозохранилищ должны иметь твердое покрытие. Закрытые навозохранилища должны иметь люки и приточно-вытяжную вентиляцию. 3.4. Транспортирование жидкого навоза и его продуктов переработки осуществляют передвижным или стационарным устройством (гидромеханический транспорт). 4. ИСПОЛЬЗОВАНИЕ ЖИДКОГО НАВОЗА И ПРОДУКТОВ ЕГО ПЕРЕРАБОТКИ 4.1. Навоз и стоки животноводческих комплексов используют на сельскохозяйственных и (или) лесохозяйственных угодьях в качестве органического удобрения. 4.2. Навоз и стоки животноводческих комплексов используют в растениеводстве, избегая повреждений или загрязнений продуктов урожая, а также не вызывая отдаленных последствий влияния на животных и человека. 4.3. При использовании для внесения жидкого навоза дождевальной техники со средним и большим охватом площади учитывают скорость движения ветра и его направление. 4.4. При внесении жидкого навоза в качестве удобрения в вегетационный период соблюдают время ожидания от срока последнего внесения до сбора урожая или его использования. Текст документа сверен по: официальное издание М.: Издательство стандартов, 1984 Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" ГОСТ 26074-84 (СТ СЭВ 2705-80) Навоз жидкий. Ветеринарно-санитарные требования к обработке, хранению, транспортированию и использованию (с Изменением N 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}