{
    "document_title": "ГОСТ Р 56598-2015 Ресурсосбережение. Обращение с отходами. Общие требования к полигонам для захоронения отходов",
    "content": "ГОСТ Р 56598-2015 Ресурсосбережение. Обращение с отходами. Общие требования к полигонам для захоронения отходов ГОСТ Р 56598-2015 Ресурсосбережение. Обращение с отходами. Общие требования к полигонам для захоронения отходов Применяется с 01.07.2016 Страница ГОСТ Р 56598-2015 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ Ресурсосбережение ОБРАЩЕНИЕ С ОТХОДАМИ Общие требования к полигонам для захоронения отходов Resources saving. Waste treatment. Technical requirements for specially engineered landfill ОКС 13.020 Дата введения 2016-07-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным унитарным предприятием \"Всероссийский научно-исследовательский институт стандартизации материалов и технологий\" (ФГУП \"ВНИИ СМТ\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 349 \"Обращение с отходами\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 30 сентября 2015 г. N 1419-ст 4 ВВЕДЕН ВПЕРВЫЕ 5 ПЕРЕИЗДАНИЕ. Август 2019 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение Неотъемлемым элементом функционирования населенного пункта в качестве антропогенной экосистемы является образование отходов производства и потребления, количество которых ежегодно возрастает, что зависит от численности населения, размеров населенного пункта и особенностей сосредоточенных в нем производственных предприятий. Основная масса отходов производства и потребления в настоящее время не подвергается какой-либо переработке и вторичному использованию, а размещается на полигонах, санкционированных и несанкционированных свалках, накапливается на территориях промышленных предприятий, что в значительной мере усугубляет общую экологическую ситуацию, создает серьезную опасность для здоровья работников предприятий и проживающего вблизи от них населения, влечет за собой экономический ущерб за счет безвозвратных потерь потенциальных вторичных ресурсов. Полигоны бытовых и промышленных отходов представляют собой комплексы природоохранных сооружений, предназначенные для централизованного сбора, обезвреживания и захоронения отходов, предотвращающие попадание вредных веществ в окружающую среду, загрязнения атмосферы, почвы, поверхностных и грунтовых вод, препятствующие распространению грызунов, насекомых и болезнетворных микроорганизмов. Все работы по складированию, уплотнению и изоляции отходов на полигонах выполняются механизированно. В основу настоящего стандарта положены Директива 1999/31/ЕС* Совета Европейского союза [1] и Техническое руководство Базельской конвенции об устройстве полигонов [2]. Согласно этим документам: ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. - деятельность, связанная с захоронением отходов на полигонах, должна быть безопасной для окружающей среды и здоровья людей; - в целях сохранения природных ресурсов и предупреждения расточительного использования земель следует стимулировать предупреждение образования отходов, их переработку в качестве вторичных ресурсов, а также использование вторичного сырья и вторичных энергоносителей; - следует уделять особое внимание проблемам, связанным со сжиганием твердых бытовых и опасных отходов; - следует принимать в расчет любой ущерб, причиненный окружающей среде в результате захоронения отходов; - захоронение отходов должно контролироваться и регулироваться в целях предотвращения или сокращения негативных воздействий на окружающую среду, включая здоровье людей; - необходимо проводить соответствующие мероприятия во избежание появления бесхозных отходов, образования стихийных свалок или неконтролируемого размещения отходов; - следует контролировать участки полигонов в целях определения спектра веществ, содержащихся и образующихся в захороненных отходах; - следует увеличивать количество отходов, используемых в качестве вторичных ресурсов, применяя, в том числе, для этих целей сортировку отходов; - из-за различия между техническими стандартами для разных полигонов по захоронению отходов и связанных с этим затрат, возможен рост уровня захоронения отходов на полигонах с \"низкими\" стандартами защиты окружающей среды, что, в свою очередь, создает потенциальную угрозу окружающей среде; - необходимо ввести единые технические стандарты для полигонов захоронения отходов в целях защиты окружающей среды; - необходимо установить четкие требования, которым должны соответствовать полигоны по захоронению отходов, в том числе в отношении местоположения полигонов, их контроля и эксплуатации, включая проведение профилактических мероприятий, направленных на предотвращение любой угрозы окружающей среде, как в краткосрочной, так и в долгосрочной перспективе, в частности, направленных на предотвращение загрязнения подземных вод фильтратом, образующимся на полигонах; - следует идентифицировать классы полигонов по захоронению отходов, для чего необходимо принимать во внимание виды отходов различных классов опасности; - в целях предотвращения образования парниковых газов следует предпринимать меры для сокращения образования метана на полигонах посредством уменьшения количества отходов органического происхождения (пищевых и пр.) и биоразлагаемых отходов, подлежащих захоронению, а также посредством установления требований к контролю свалочного газа; - предпринимаемые меры для сокращения образования метана на полигонах посредством уменьшения количества отходов органического происхождения (пищевых и пр.) и биоразлагаемых отходов, подлежащих захоронению, должны стимулировать раздельный сбор таких отходов, а также их сортировку и их использование в качестве вторичных ресурсов; - необходимо внедрить определенные разрешительные процедуры, распространяющиеся на все классы полигонов для захоронения отходов; - необходимо обеспечить действенный контроль захоронения отходов на полигонах соответствующих классов, особенно применительно к опасным отходам; - в целях предотвращения рисков для окружающей среды необходимо внедрить унифицированную процедуру приема отходов на полигоны, основанную на классификации отходов, принимаемых на полигоны различных классов, а также необходимо внедрить последовательную и стандартизованную систему отбора проб и анализа отходов; - критерии приема отходов на полигоны должны быть приемлемыми для размещения на полигонах инертных отходов; - для опасных отходов, которые могут приниматься на полигонах для захоронения инертных отходов, должны быть разработаны соответствующие критерии приема. Согласно Директиве [1] и Техническому руководству [2] все отходы подразделяются на опасные, неопасные и инертные и, соответственно, полигоны для захоронения отходов также подразделяются на три класса. Настоящий стандарт учитывает нормы международных документов [1], [2] и является нормативной технической основой для повышения качества проектирования, обустройства, эксплуатации и рекультивации полигонов для захоронения отходов с учетом оздоровления сложившейся экологической ситуации на территориях регионов Российской Федерации. 1 Область применения Настоящий стандарт устанавливает требования к проектированию, обустройству, эксплуатации и рекультивации различных полигонов (далее - полигоны) и распространяется на отходы различных классов опасности, предназначенные для захоронения. Настоящий стандарт не распространяется на полигоны для захоронения биологических, радиоактивных отходов, отходов от оборонной продукции, осадков сточных вод, на могильники для органических веществ и трупов животных, склады просроченных и непригодных к использованию лекарственных препаратов и пестицидов, а также на незагрязненные грунты или отходы, образующиеся при геологоразведке, добыче, переработке и складировании минеральных ресурсов, а также во время карьерных разработок. Требования, установленные настоящим стандартом, предназначены для добровольного применения в нормативно-правовой, нормативной, технической и проектно-конструкторской документации, а также в научно-технической, учебной и справочной литературе применительно к процессам обращения с отходами на этапах их технологического цикла отходов с вовлечением соответствующих материальных ресурсов в хозяйственную деятельность в качестве вторичного сырья, обеспечивая при этом сохранение и защиту окружающей среды, здоровья и жизни людей. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 25100 Грунты. Классификация ГОСТ 27065 Качество вод. Термины и определения ГОСТ 30772 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ Р 12.3.047 Система стандартов безопасности труда. Пожарная безопасность технологических процессов. Общие требования. Методы контроля ГОСТ Р ИСО 14021 Этикетки и декларации экологические. Самодекларируемые экологические заявления (экологическая маркировка по типу II) ГОСТ Р ИСО 14050 Менеджмент окружающей среды. Словарь ГОСТ Р 52104 Ресурсосбережение. Термины и определения ГОСТ Р 52905-2007 (ИСО 15190:2003) Лаборатории медицинские. Требования безопасности ГОСТ Р 53691 Ресурсосбережение. Обращение с отходами. Паспорт отхода I-IV класса опасности. Основные требования ГОСТ Р 54098 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения ГОСТ Р 54147 Стратегический и инновационный менеджмент. Термины и определения ГОСТ Р 54531 Нетрадиционные технологии. Возобновляемые и альтернативные источники энергии. Термины и определения ГОСТ Р 56616 Ресурсосбережение. Обращение с отходами. Номенклатура характеристик, требуемых при использовании геотекстиля и аналогичной продукции на полигонах для захоронения твердых отходов Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины, определения и сокращения В настоящем стандарте применены термины по ГОСТ 27065 , ГОСТ Р 52104 , ГОСТ Р 53691 , ГОСТ Р 54098 , ГОСТ Р 54147 , ГОСТ Р 54531 , ГОСТ Р ИСО 14021 , ГОСТ Р ИСО 14050 , ГОСТ 25100 , ГОСТ 30772 , а также следующие термины с соответствующими определениями: 3.1 отходы: Материалы или предметы, от которых их владелец избавляется, хочет избавиться или должен избавиться [1]. 3.2 опасные отходы: Отходы, которые несут потенциальную опасность воспламенения, возгорания, раздражения, коррозии, отравления, развития реакции или поражения для людей и окружающей среды. [ ГОСТ Р 52905-2007 (ИСО 15190:2003) , статья 3.12 ] 3.2.1 опасные отходы: Отходы, которые обнаруживают одно или несколько опасных свойств, перечисленных в приложении III к [3], и могут представлять непосредственную или потенциальную опасность для окружающей среды и здоровья человека самостоятельно или при вступлении в контакт с другими веществами. Примечания 1 Приложение А соответствует приложению III к [3]. 2 В приложении А приводится перечень свойств отходов, которые делают их опасными. 3.3 инертные отходы: Отходы, которые не подвергаются никаким существенным физическим, химическим или биологическим преобразованиям [1]. Примечания 1 Инертные отходы не разлагаются, не горят, не подвергаются другим физическим или химическим преобразованиям, не вступают в химические реакции, не подвергаются биологическому разложению или иным способом негативно не воздействуют на окружающую среду или здоровье людей [1]. 2 Способность таких отходов к образованию фильтрата и его экологическая токсичность незначительны, содержание загрязняющих веществ в отходах и фильтрате незначительны, что способствует тому, что качество поверхностных и/или подземных вод не подвергается опасности [1]. 3 Инертные отходы могут подвергаться захоронению (на полигонах) без предварительной обработки. 3.4 неопасные отходы: Отходы, которые не подпадают под определение, указанное в 3.2.1 [1] и 3.3. 3.5 биоразлагаемые отходы: Отходы, поддающиеся биологическому разложению, распадающиеся до простых веществ под действием бактерий [1]. Примечание - Отходы, которые способны подвергаться анаэробному или аэробному разложению, например, пищевые отходы, отходы садоводства, бумага и картон [1]. 3.6 муниципальные отходы: Отходы, образующиеся в домашних хозяйствах, и отходы, аналогичные им по свойствам и морфологическому составу [1]. 3.7 жидкие отходы: Любые отходы в жидкой форме, включая сточные воды, но исключая шламы, илы, грязевой отстой, осадки сточных вод [1]. 3.8 подземное хранилище: Объект постоянного хранения отходов в глубоких геологических впадинах типа соляных шахт (копей) [1]. 3.9 полигон (для захоронения отходов): Участок (площадка), предназначенный для размещения отходов на поверхности земли или в земле, включая: - участок (площадку) для временного размещения отходов (то есть полигон, где производитель отходов размещает свои собственные отходы на месте их образования); - участок (площадку) для постоянного (на период более одного года) складирования отходов; но исключая: - участок (площадку), на котором осуществляется перегрузка отходов для их подготовки к последующему транспортированию к предприятиям по обработке отходов или последующему транспортированию к местам размещения; - участок (площадку) для накопления отходов перед их утилизацией или обработкой в течение периода, как правило, не превышающего трех лет; - участок (площадку) для накопления отходов перед их размещением (на полигонах) в течение периода, не превышающего один год [1]. Примечания 1 Карта на полигоне: специализированный участок на территории полигона. 2 Геологический барьер на полигоне: естественное грунтовое основание, расположенное ниже планировочной отметки карты, которое обладает свойствами и размерами, достаточными для предупреждения распространения вредных веществ в грунте. 3 Защитные экраны основания и поверхности карт складирования отходов: основные конструктивные элементы, обеспечивающие природоохранную функцию защиты грунта, подземных и поверхностных вод от проникновения фильтрата, а также атмосферы от выделяющегося газа, пыли, запахов, распространения болезнетворных микробов. 3.10 обработка отходов: Физические, термические, химические или биологические процессы, включая сортировку, которые изменяют характеристики отходов в целях уменьшения их объема или опасных свойств, облегчают обращение с ними или улучшают их восстановление путем утилизации [1]. Примечание - Механическое составление смесей отходов не входит в процессы их обработки. 3.11 фильтрат: Любая жидкость, которая просачивается через захороненные отходы и выделяется или содержится внутри полигона для захоронения отходов [1]. 3.12 биогаз (свалочный газ): Все газы, образующиеся на полигоне для захоронения отходов [1]. Примечание - Биогаз представляет собой смесь, которая состоит из метана (до 55%), углекислого газа (до 45%) и других летучих веществ. 3.13 оператор: Физическое или юридическое лицо, ответственное за эксплуатацию полигона для захоронения отходов [1]. Примечание - Это лицо может меняться от периода подготовки до стадии рекультивации территории закрытого полигона [1]. 3.14 собственник отходов: Производитель отходов или физическое, или юридическое лицо, в собственности которого находятся отходы [1]. 3.15 заявитель: Любое лицо, которое обращается за разрешением для строительства полигона [1]. 3.16 В настоящем стандарте приняты следующие сокращения: БПК - биохимическое потребление кислорода за 20 суток: количество растворенного кислорода, потребляемого за 20 суток и в определенных условиях при биохимическом окислении содержащихся в воде органических веществ; ХПК - химическое потребление кислорода: количество кислорода, потребляемое при химическом окислении содержащихся в воде органических и неорганических веществ под действием различных окислителей; МС - международный стандарт; НДТ - наилучшая доступная технология; СЗЗ - санитарно-защитная зона. 4 Основные положения 4.1 Деятельность по экобезопасному и ресурсосберегающему обращению с отходами осуществляют в соответствии с Директивами [1]-[18], законодательными актами [19] - [22] , нормативными документами [23] - [41] , [44] -[47*] (см. также [42], [43]). ________________ * Текст документа соответствует оригиналу. В бумажном оригинале в разделе \"Библиография\" поз.[47] не приводится. - Примечание изготовителя базы данных. 4.2 Все образующиеся у хозяйствующих субъектов отходы в различных агрегатных состояниях подлежат ликвидации с утилизацией инертных, неопасных и удалением (с уничтожением или захоронением) опасных отходов. 4.3 Полигоны являются природоохранными сооружениями и предназначены для централизованного сбора, обезвреживания и захоронения отходов. 4.4 Количество и мощность полигонов определяются с учетом принципов территориального планирования. 4.4.1 Мощность полигона определяется количеством отходов (тыс.т), которое может быть принято на полигон в течение одного года. 4.4.2 Количество отходов, подлежащих захоронению в контейнерах, определяется с учетом массы контейнеров. 4.4.3 При определении требуемой вместимости карт на полигоне следует учитывать (наряду с отходами, поступающими непосредственно на захоронение) отходы, вторично образующиеся при предварительной обработке первичных отходов, включая их обезвреживание, на территории полигона. 4.5 Приему на полигон не подлежат следующие виды отходов: а) отходы, для которых разработаны эффективные методы извлечения металлов или других видов вторичного сырья (отсутствие методов утилизации и переработки отходов в каждом конкретном случае должно быть подтверждено документами компетентного органа государственной власти); б) радиоактивные отходы; в) нефтепродукты, подлежащие регенерации; г) отходы от оборонной продукции. 4.5.1 Должны приниматься меры к тому, чтобы на полигоны не принимались следующие виды отходов: - жидкие отходы; - биоразлагаемые муниципальные отходы, включая пищевые; - отходы, которые в условиях полигона являются взрывчатыми, коррозийными, окисляемыми, легко воспламеняющимися, огнеопасными или имеющими другие свойства, что определено в приложении А к настоящему стандарту; - отходы, вступающие в реакцию с водой; - инфицированные отходы от медицинских или ветеринарных учреждений; - целые отработанные шины, за исключением шин, используемых в качестве технического или конструкционного материала при рекультивации, и измельченных отработанных шин (исключая в обоих случаях велосипедные шины и шины с внешним диаметром более 1400 мм); - отходы, содержащие стойкие органические загрязнители; - пестициды; - отходы, которые не удовлетворяют критериям приема. 4.5.2 Составление смесей отходов исключительно в целях выполнения критериев приема отходов на полигоны запрещено. 4.6 Как правило, следует принимать меры к тому, чтобы захоронению подвергались только отходы, которые были подвергнуты обработке (см. 3.10). 5 Требования к размещению полигонов 5.1 Выбор участка для размещения полигона осуществляется на основании функционального зонирования территории и градостроительных решений. 5.2 Полигоны размещаются за пределами жилой зоны и на обособленных территориях с обеспечением санитарно-защитных зон в соответствии с требованиями санитарно-эпидемиологических правил и нормативов. 5.3 Размещение полигонов не допускается: - на территориях I, II и III поясов зон санитарной охраны водоисточников и минеральных источников; - во всех поясах зоны санитарной охраны курортов; - в зонах массового загородного отдыха населения и на территории лечебно-оздоровительных учреждений; - в рекреационных зонах; - в местах вклинивания водоносных горизонтов; - в границах установленных водоохранных зон открытых водоемов; - на площадях залегания полезных ископаемых без согласования с органами государственного горного надзора; - в опасных зонах отвалов породы угольных и сланцевых шахт или обогатительных фабрик; - в зонах активного карста; - в зонах оползней, селевых потоков и снежных лавин; - в заболоченных местах; - на заболачиваемых и подтопляемых территориях; - в зоне питания подземных источников питьевой воды; - на территориях зеленых зон городов; - на землях, занятых или предназначенных под занятие лесами, лесопарками и другими зелеными насаждениями, выполняющими защитные и санитарно-гигиенические функции и являющимися местом отдыха населения; - на участках, загрязненных органическими и радиоактивными отходами, до истечения сроков, установленных органами санитарно-эпидемиологической службы; - в пределах границы населенного пункта; - непосредственно на участках неорганизованного складирования твердых бытовых отходов (неорганизованных свалках), без соответствующих мероприятий по их специальной подготовке или предварительной рекультивации; - в охранных зонах магистральных продуктопроводов; - на территориях со сложными геологическими и гидрогеологическими условиями (развитых склоновых процессов, суффозионно-неустойчивых грунтов, заболоченных участках и зонах подтопления и т.п.). 5.4 Участок для размещения полигона отходов должен располагаться на расстоянии более двух метров от земель сельскохозяйственного назначения, используемых для выращивания технических культур, не используемых для производства продуктов питания. 5.5 Размер участка определяется производительностью, видом и классом опасности отходов, технологией переработки, расчетным сроком эксплуатации на 20-25 лет и последующей возможностью использования отходов. 5.6 Санитарно-защитная зона полигона 5.6.1 Размер СЗЗ полигонов принимается не менее 500 м. При устройстве полигона на территории отработанного карьера, с одновременной рекультивацией карьера, размер санитарно-защитной зоны должен составлять не менее 100 м. 5.6.2 СЗЗ полигонов должны устанавливаться с учетом границ водоохранных зон и прибрежных защитных полос водных объектов, если таковые имеются вблизи участка расположения полигонов. 5.6.3 Разработка СЗЗ полигонов, влияющих на состояние водных объектов, осуществляется в соответствии с требованиями нормативной документации по охране водных объектов и техническими условиями на водопользование. 6 Требования к устройству и содержанию полигонов 6.1 В составе полигона следует предусматривать: - участок захоронения отходов; - участок для размещения цеха по сортировке и переработке отходов; - участок компостирования; - административно-хозяйственную зону; - инженерные сооружения и коммуникации для жизнеобеспечения полигона и экологической безопасности; - экспресс-лабораторию; - участок радиационного контроля за отходами. 6.2 В зависимости от состава принимаемых отходов полигоны подразделяются на три класса: - полигоны 1-го класса для захоронения опасных отходов; - полигоны 2-го класса для захоронения неопасных отходов; - полигоны 3-го класса для захоронения инертных отходов. 6.3 На полигоне 1-го класса размещают опасные отходы, содержащие вредные вещества, обладающие опасными свойствами, представляющими непосредственную или потенциальную опасность для окружающей среды и здоровья человека самостоятельно или при вступлении в контакт с другими веществами. 6.3.1 Перечень наиболее распространенных опасных отходов, размещаемых на полигонах 1 класса, приведен в [46], [47]. 6.3.2 Опасные отходы не должны захораниваться в ячейках/отсеках, предназначенных для захоронения биоразлагаемых неопасных отходов. 6.4 Полигоны 2-го класса для неопасных отходов могут использоваться для захоронения: - муниципальных отходов; - неопасных отходов любого другого происхождения, которые удовлетворяют критериям приемки на полигоны, установленным в приложении Б ; - стойких, нереактивных опасных отходов (например, отвержденные, остеклованные) с режимом при образовании фильтрата, эквивалентным таковому для неопасных отходов, которые удовлетворяют критериям приемки на полигоны, установленным в приложении Б . 6.5 Полигоны 3-го класса для захоронения инертных отходов следует использовать только для захоронения инертных отходов, первоначально являющихся таковыми. 6.6 Без ограничения в количестве на полигоны принимаются и используются в качестве изолирующего промежуточного слоя промышленные инертные отходы, имеющие однородную структуру с размером фракций менее 250 мм при условии сохранения в фильтрате уровня биохимического потребления кислорода (БПК ) 100-500 мгО/дм , ХПК - не более 300 мгО/дм . 6.6.1 Перечень наиболее распространенных промышленных инертных отходов, принимаемых на полигоны без ограничения и используемых в качестве изолирующего материала, приведен в приложении 9 [25] , [47]. 6.7 Складирование отходов на полигоне должно осуществляться таким образом, чтобы гарантировать стабильность массы отходов и связанных с ними конструкций, особенно в отношении предотвращения смещения. 6.7.1 Для определения массы поступающих отходов на пунктах приема устанавливаются измерительные приборы. 6.8 Если сооружен искусственный барьер, то должно быть определено, что нижний слой почвы с точки зрения морфологии полигона является достаточно устойчивым для того, чтобы предотвратить осадку грунта, которая может явиться причиной повреждения барьера. 6.9 Полигоны должны быть обеспечены централизованными сетями водоснабжения и канализации. 6.9.1 Допускается использование привозной воды для хозяйственно-питьевых целей в соответствии с санитарно-эпидемиологическим заключением. 6.9.2 Для очистки поверхностного стока и дренажных вод, как правило, предусматриваются локальные очистные сооружения. 6.10 Полигон для захоронения отходов должен быть расположен и спроектирован таким образом, чтобы выполнять требования, необходимые для предотвращения загрязнения почвы, подземных или поверхностных водных объектов, а также для обеспечения эффективного сбора фильтрата. 6.11 Защита почвы, грунтовых и поверхностных водных объектов должна быть достигнута посредством использования комбинации геологического барьера и нижнего слоя (основания) полигона в течение эксплуатационной/активной стадии и посредством использования комбинации геологического барьера и верхнего слоя (покрытия) полигона в течение пассивной стадии/после закрытия полигона. 6.12 Геологический барьер ниже и вблизи участка полигона определяется геологическими и гидрогеологическими условиями, обеспечивающими достаточную способность предотвращения потенциального риска для почвы и подземных вод. 6.13 Основание и стенки полигона должны состоять из минерального слоя, который удовлетворяет требованиям к проницаемости и к толщине (с эффектом совместного действия во времени) для защиты почвы, подземных и поверхностных водных объектов, по меньшей мере, эквивалентным одному из следующих условий: - полигон 1-го класса для захоронения опасных отходов: K 1,0х10 м/с; толщина 5 м; - полигон 2-го класса для захоронения неопасных отходов: K 1,0х10 м/с; толщина 1 м; - полигон 3-го класса для захоронения инертных отходов: K 1,0х10 м/с; толщина 1 м. 6.14 Если естественный геологический барьер не выполняет вышеуказанные условия, то возможно искусственное его сооружение и укрепление другими средствами, обеспечивающими эквивалентную защиту. Искусственно возведенный геологический барьер должен быть толщиной не менее 0,5 м. 6.15 Для предотвращения попадания загрязнений в водоносный горизонт и грунты предусматривается гидроизоляция дна и стен ложа полигона уплотненными глинистыми, грунтобитумно-бетонными, асфальтобетонными, асфальтополимербетонными и другими материалами, имеющими санитарно-эпидемиологическое заключение. 6.15.1 При обустройстве полигона могут использоваться геотекстиль и продукция из аналогичных материалов для выполнения одной или нескольких функций полигона, включая фильтрацию, разделение, армирование и защиту. Номенклатура характеристик геотекстиля и продукции из аналогичных материалов, используемых при размещении отходов, а также соответствующие методы испытаний для определения стабильности этих характеристик приведены в ГОСТ Р 56616 . 6.16 Полигон должен быть защищен от свободного доступа посторонних лиц на участок. 6.16.1 Ворота полигона должны быть заперты, за исключением эксплуатационных часов. 6.16.2 Система контроля и доступа к каждому техническому средству, входящему в состав полигона, должна содержать программу мер, чтобы обнаруживать и препятствовать незаконному использованию технических средств. 6.17 Управление полигоном осуществляется физическими или юридическими лицами (операторами), имеющими профессиональное техническое образование и обеспеченными техническими средствами для эксплуатации полигона. 6.18 Собственники отходов, сдающие отходы на полигон, обязаны предоставить владельцу полигона достоверную информацию об их качественных и количественных характеристиках, подтверждающую отнесение отходов к определенному виду, и сопровождаемую для опасных отходов копиями паспортов опасных отходов. 6.19 Владельцы полигонов имеют право принимать на полигон только те виды отходов, которые разрешены для размещения на данном полигоне и право на размещение которых подтверждается разрешением компетентного органа государственной власти. 6.20 Оператор полигона обязан соблюдать следующие процедуры приемки отходов: - проверка документации на отходы; - визуальный осмотр отходов при входе на полигон и на месте их размещения; - проведение верификации с документацией, представленной владельцем отходов; - сверку содержимого отходов с описанием их в документации, представленной собственником отходов; - ведение регистра (реестра) количества и характеристик захороненных отходов с указанием их происхождения, даты поставки, наименованием производителя или сборщика (в случае муниципальных отходов), а в случае опасных отходов - точного места их размещения на полигоне. Эта информация должна быть доступной компетентным органам по статистике, если это требуется для статистических целей; - для исключения попадания на полигон радиоактивных веществ необходимо проводить дозиметрический контроль каждой партии отходов. Примечание - В приложении Б приведены критерии и процедуры приемки отходов на полигон в соответствии с [1]. 6.21 Оператор полигона обязан выдавать письменное подтверждение о получении каждой партии отходов, принятой на полигон. 6.21.1 Если отходы не приняты на полигон, то оператор обязан немедленно уведомить компетентный орган государственной власти об отказе в приеме конкретных (партий) отходов. 6.22 Оператор полигона должен осуществлять программы контроля и мониторинга, как это установлено в приложении В . 6.22.1 Контроль качества аналитических средств и процедур контроля, мониторинга и/или анализов должен выполняться аттестованными лабораториями. 6.22.2 Оператор должен: - уведомлять компетентный орган государственной власти о любых существенных негативных воздействиях на окружающую среду, выявленных в результате контроля и мониторинга; - следовать указаниям компетентного органа государственной власти, которые он дает относительно характера и сроков корректирующих мероприятий. 6.22.3 Эти мероприятия должны проводиться за счет оператора. 6.23 С периодичностью, определенной компетентным органом государственной власти по обращению с отходами (по крайней мере, один раз в год), оператор должен (на основе обобщенных данных) представлять в компетентный орган государственной власти отчет, в котором представлены все результаты мониторинга, что должно свидетельствовать о соответствии условий эксплуатации полигона условиям выдачи разрешения и повышать информированность о состоянии отходов на полигоне. 6.24 Должны быть приняты меры, чтобы минимизировать являющиеся результатом функционирования полигона риски и опасности, включая наличие: - выбросов запахов и пыли; - разносимых ветром материалов; - шума и транспорта; - птиц, паразитов и насекомых; - посторонних (не идентифицированных) соединений и аэрозолей; - пожароопасности. 6.25 Оператор полигона должен принять меры по уменьшению образования метана на полигоне путем сокращения объемов захоронения биоразлагаемых отходов с внедрением систем контроля и утилизации свалочного газа. 6.26 Полигон должен быть обустроен таким образом, чтобы образующиеся загрязнения не поступали на автомобильные дороги общего пользования и близлежащую территорию. 7 Требования к закрытию и рекультивации полигонов 7.1 Закрытие полигона по захоронению отходов допускается только после получения разрешения компетентного органа государственной власти. 7.2 Полигон по захоронению отходов может рассматриваться как закрытый только после того, как должностные лица компетентного органа государственной власти выполнили заключительный осмотр на местности, оценили всю информацию, предоставленную владельцем полигона, и проинформировали его об одобрении закрытия полигона. 7.3 После закрытия полигона владелец полигона осуществляет рекультивацию территории и проводит мониторинг выбросов свалочного газа и фильтрата в течение тридцати лет для полигонов 1-го класса, двадцати лет - для полигонов 2-го класса, пяти лет - для полигонов 3-го класса. 7.4 Рекультивация полигонов содержит комплекс природоохранных и инженерно-технических мероприятий, направленных на восстановление территорий, занятых под полигон, с целью дальнейшего их использования. 7.5 Направление и результаты рекультивации определяют дальнейшее целевое использование рекультивируемых территорий в хозяйственной деятельности. 7.6 Наиболее приемлемыми направлениями дальнейшего использования территорий служат сельскохозяйственное, лесохозяйственное, рекреационное и строительное применение. 7.7 Рекультивацию территории полигона проводит организация, эксплуатирующая полигон, на основании предварительного разрешения на проведение работ компетентного органа государственной власти с участием предприятия, выполняющего дальнейшее использование земель. 7.8 Рекультивация полигонов выполняется в два этапа, включая инженерно-технический и биологический. 7.8.1 Инженерно-технический этап рекультивации заключается в разработке технологических и строительных мероприятий, решений и конструкций по устройству защитных экранов основания и поверхности полигона, сбору и утилизации биогаза, сбору и обработке фильтрата и поверхностных сточных вод. 7.8.2 Биологический этап рекультивации предусматривает агротехнические и фитомелиоративные мероприятия, направленные на восстановление нарушенных земель. 7.8.3 Биологический этап осуществляется вслед за инженерно-техническим этапом рекультивации. 7.9 Процедуры контроля и мониторинга на стадиях эксплуатации полигонов и рекультивации территорий закрытых полигонов установлены в приложении В . 7.9.1 Оператор должен уведомлять компетентный орган государственной власти о любых существенных негативных воздействиях на окружающую среду, выявленных в результате мониторинга, и должен выполнять решения компетентного органа, определяющие характер и время осуществления корректирующих мероприятий. 7.9.2 До тех пор, пока полигон представляет (с точки зрения компетентного органа государственной власти) потенциальную опасность для окружающей среды, оператор полигона должен нести ответственность за проведение контроля и анализа свалочного биогаза, образующегося на полигоне фильтрата, а также за состояние режима подземных вод в районе полигона (в соответствии с приложением Е* настоящего стандарта). ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Приложение А (рекомендуемое) Свойства отходов, которые делают их опасными В соответствии с [2] свойства отходов, которые делают их опасными, установлены ниже. Н1 \"Взрывоопасные\" - вещества или соединения, которые под воздействием пламени могут взорваться или которые являются более чувствительными к ударам или трению, чем динитробензол. Н2 \"Окисляемые\" - вещества или соединения, которые при контакте с другими, особенно легковоспламеняющимися веществами, вызывают сильные экзотермические реакции. Н3-А \"Легко воспламеняемые\": - жидкие вещества и соединения, имеющие температуру воспламенения ниже 21°С (включая чрезвычайно легковоспламеняющиеся жидкости); - вещества и соединения, которые, без дополнительной подачи энергии могут стать горячими при контакте с температурой окружающей среды и, в конце концов, воспламениться; - твердые вещества и соединения, которые могут загореться после короткого контакта с источником возгорания и которые продолжают гореть или расходоваться после удаления источника возгорания; - газообразные вещества и соединения, которые являются огнеопасными в воздухе при нормальном давлении; - вещества и соединения, которые в контакте с водой или влажным воздухом выделяют быстро воспламеняемые вещества и соединения в опасных количествах. Н3-В \"Огнеопасные\" - жидкие вещества и соединения, имеющие температуру воспламенения, равную или превышающую 21°С и меньшую или равную 55°С. Н4 \"Имеющие раздражающее действие\" - коррозионно-стойкие вещества и соединения, которые могут вызвать реакцию раздражения через мгновенный, длительный или многократный контакт с кожей или слизистой оболочкой. Н5 \"Вредные для здоровья\" - вещества и соединения, которые при их вдыхании, или глотании, или проникновении через кожу могут быть причиной ограниченных рисков для здоровья. Н6 \"Ядовитые (токсичные)\" - вещества и соединения (включая высокотоксичные вещества и соединения/смеси), которые при их вдыхании, или глотании, или проникновении через кожу могут быть причиной серьезных, острых или хронических рисков для здоровья и даже смерти. Н7 \"Канцерогенные\" - вещества и соединения, которые при их вдыхании, или глотании, или проникновении через кожу могут вызвать онкологическое заболевание или увеличить уровень его возникновения. Н8 \"Агрессивные\" - вещества и соединения, которые при контакте с живой тканью могут ее разрушить. Н9 \"Инфекционные\" - вещества и соединения, содержащие жизнеспособные микроорганизмы или их токсины, которые известны как вызывающие заболевания человека или других живых организмов. Н10 \"Токсичные для воспроизводства/репродукции\" - вещества и соединения, которые при их вдыхании, или глотании, или проникновении через кожу могут вызвать ненаследственные врожденные уродства или увеличить их уровень. Н11 \"Мутагенные\" - вещества и соединения, которые при их вдыхании, или глотании, или проникновении через кожу могут вызвать наследственные генетические дефекты или увеличить уровень их возникновения. Н12 \"Отходы\", выделяющие ядовитые или очень ядовитые газы в контакте с водой, воздухом или кислотой. Н13 \"Повышающие чувствительность\" - вещества и соединения, которые при их вдыхании, или глотании, или проникновении через кожу способны привести к вызывающей раздражение реакции гиперчувствительности таким образом, что при их дальнейшем воздействии обнаруживаются характерные вредные последствия. Н14 \"Экотоксичные\" - отходы, которые представляют или могут представить непосредственные или отсроченные риски для одного или более компонентов окружающей среды. Н15 \"Отходы\", способные каким-либо образом, после их размещения, привести к образованию других веществ, например продуктов выщелачивания, которые обладают любым из вышеупомянутых свойств. Приложение Б (рекомендуемое) Критерии и процедуры приемки отходов Б.1 В соответствии с [1] данное приложение устанавливает общие принципы приемки отходов на полигонах различных классов. Б.2 Состав, способность к образованию фильтрата, долгосрочное состояние и общие свойства отходов, подвергаемых захоронению, должны быть известны настолько точно, насколько это возможно. Б.3 Приемка отходов на полигон может быть основана как на перечнях отходов, разрешенных или запрещенных для размещения в зависимости от их свойств и происхождения, так и на аналитических методах и предельных значениях свойств отходов, которые должны быть приняты для захоронения. Б.3.1 Процедуры приемки отходов должны быть основаны на стандартизованных методах анализа с учетом предельных значений свойств отходов, которые будут приняты на полигон. Б.3.2 Критерии для приемки отходов на полигон определенного класса должны быть сформированы, исходя из следующих требований: - защита окружающей среды (в особенности подземных и поверхностных водных объектов); - обеспечение безопасности систем защиты окружающей среды (например, защитных слоев и систем обработки фильтрата); - обеспечение необходимых процессов стабилизации свойств отходов на полигоне; - предотвращение появления опасности для здоровья людей. Б.4 Примеры базовых критериев, относящихся к отходам: - требования по знанию полного морфологического состава отходов; - ограничения применительно к количеству органических веществ в отходах; - требования или ограничения применительно к способности к биодеградации органических фракций отходов; - ограничения на количество документированных и потенциально вредных/опасных компонентов отходов (в соответствии с вышеупомянутыми критериями защиты); - ограничения на потенциальную способность отходов к образованию фильтрата, указанных, потенциально вредных/опасных их компонентов (в соответствии с вышеупомянутыми критериями защиты); - экотоксичные свойства отходов и образующегося фильтрата. Б.5 Базовые критерии приемки отходов должны быть наиболее широкими для полигонов инертных отходов, могут быть менее широкими для полигонов неопасных отходов и наименее широкими для полигонов опасных отходов вследствие более высокого уровня защиты окружающей среды для последних двух типов полигонов. Б.6 Общая характеристика и тестирование отходов должны быть основаны на следующей трехуровневой иерархии: - уровень 1 \"Основная характеристика\" представляет собой полное определение свойств отходов в соответствии со стандартизованными аналитическими методами и методами тестирования на образование и поведение фильтрата на краткосрочную и долгосрочную перспективу и/или выявление характерных свойств отходов; - уровень 2 \"Тест на соответствие\" представляет собой периодическое тестирование более простыми стандартизованными аналитическими и другими методами в целях определения того, соответствуют ли отходы условиям выдачи разрешения и/или установленным рекомендованным критериям. Тесты сосредоточены на ключевых переменных и состоянии отходов, определяемом основной характеристикой; - уровень 3 \"Проверка (верификация) на месте\" представляет собой быстрые методы тестирования с целью подтверждения того, что отходы являются теми же, которые были подвергнуты тестированию на соответствие, и теми же, которые установлены в сопровождающих документах. Б.6.1 Проверка может состоять из простого визуального осмотра партии отходов перед их разгрузкой на участок полигона и после нее. Б.6.2 Отдельный тип отходов обычно должен быть охарактеризован на уровне 1 и удовлетворять соответствующим критериям, чтобы быть принятым согласно перечню. Б.6.3 Чтобы остаться в установленном для участка перечне, отдельный вид отходов должен через регулярные интервалы времени (например, ежегодно) быть проверен на уровне 2 на соответствие критериям. Б.6.4 Каждая партия отходов, достигающая ворот полигона, должна быть подвергнута процедуре проверки (верификации) согласно уровню 3. Б.6.5 Некоторые виды отходов могут быть постоянно или временно освобождены от тестирования на уровне 1, что связано с невыполнимостью тестирования из-за неопределенности имеющихся процедур тестирования и критериев приемки или из-за несовершенства действующего законодательства. Приложение В (рекомендуемое) Контроль за состоянием окружающей среды В.1 Общие положения В.1.1 Для полигона разрабатывается программа мониторинга, предусматривающая контроль за состоянием подземных и поверхностных вод, атмосферы, почвы, растительности, уровня шума, работающего мусоровозного транспорта и техники на полигоне и в зоне возможного неблагоприятного влияния полигона. В.1.2 Программа мониторинга должна включать в том числе наблюдения за элементами водного баланса, атмосферы, почвогрунтами, растительностью, а также режимный контроль за радиационным и ртутным загрязнением. В.2 Мониторинг геологической среды В.2.1 Мониторинг геологической среды полигона представляет собой систему долгосрочных планомерных наблюдений, по результатам которых дается оценка существующего состояния геологической среды и делается прогноз ее изменения под влиянием антропогенного и техногенного воздействия. В.2.2 Для осуществления мониторинга в месте дислокации полигона создается сеть контрольно-наблюдательных скважин. В.2.3 Наблюдательные скважины размещаются с учетом местоположения, размеров источников загрязнения - участков размещения отходов, строения водоносного горизонта, направления движения и уклона естественного потока. В.2.4 Сеть наблюдательных скважин должна состоять из фоновой, расположенной выше по потоку, и скважин в зоне влияния полигона. В.3 Контроль загрязнения водных источников и обращение с фильтратом В.3.1 В зависимости от характеристик полигона и метеорологических условий должны быть приняты соответствующие меры, позволяющие: - контролировать поступление воды в тело полигона в результате атмосферных осадков; - предотвратить поступление поверхностных и/или подземных вод в захороненные отходы; - собирать загрязненную воду и фильтрат. Если оценка, основанная на рассмотрении местоположения полигона и отходов, которые должны будут приниматься, показывает, что полигон не представляет никакой потенциальной опасности для окружающей среды, то компетентный орган может установить, чтобы это условие не применялось; - обрабатывать собранные с полигона загрязненные воды и фильтрат до соответствующего требуемого стандарта. В.3.2 Вышеупомянутые условия могут быть смягчены применительно к полигону для захоронения инертных отходов. В.3.3 Наблюдения за поверхностными водами ведутся по сети режимных пунктов, расположенных на ближайших водотоках. В.3.4 Мониторинг поверхностных вод должен выполняться не менее чем в двух пунктах, один из которых расположен вверх по течению поверхностных вод (от полигона), другой - вниз по течению. В.3.5 Осуществление отбора проб, а также измерения объема и состава фильтрата следует выполнять отдельно в каждом пункте участка, где фильтрат образуется. В.3.6 Для фильтрата и поверхностных вод мониторинг проводят, используя средний состав проб. В.3.7 Частота отбора проб может быть установлена в зависимости от морфологического состава захораниваемых отходов (высотная схема размещения котлована, складирование в глубоких котлованах и т.д.). В.4 Защита почвы и водных объектов В.4.1 В дополнение к геологическому барьеру должна быть предусмотрена система сбора фильтрата и герметизации основания полигона (см. таблицу В.1) для гарантирования того, что накопление фильтрата в основании полигона поддерживается на минимальном уровне. Таблица В.1 - Сбор фильтрата и герметизация основания полигона Категория полигона: для неопасных отходов для опасных отходов Искусственный изолирующий барьер Требуется Требуется Слой дренажа 0,5 м Требуется Требуется В.4.2 В соответствии с [1] рекомендации по герметизации основания полигона включают положения, приведенные в таблице В.2. Таблица В.2 - Рекомендации по герметизации основания полигона Категория полигона: для неопасных отходов для опасных отходов Слой для дренирования газа Требуется Не требуется Искусственный изолирующий слой Не требуется Требуется Непроницаемый минеральный слой Требуется Требуется Дренажный слой >0,5 м Требуется Требуется Грунтовый защитный слой >1 м Требуется Требуется В.4.3 Если на основе оценки принятых экологических рисков компетентный орган государственной власти решил, что необходимость в сборе и обработке фильтрата отсутствует, или было установлено, что полигон не представляет потенциальной опасности для почвы, подземных или поверхностных водных объектов, то требования в соответствии с В.4.1 и В.4.2 могут быть снижены. В.4.4 Параметры, которые анализируются в пробах, взятых из подземных вод, должны быть обусловлены ожидаемым составом фильтрата и качеством подземных вод в данном месте. В.4.4.1 В процессе выбора параметров для аналитического учета должны быть определены скорость и направление потока подземных вод. В.4.4.2 Параметры могут включать индикативные показатели, гарантирующие раннее выявление изменения в качестве воды. В.5 Защита атмосферы В.5.1 Соответствующие меры должны быть приняты, чтобы контролировать накопление и движение свалочного газа. В.5.2 Мониторинг образующегося свалочного газа должен осуществляться в каждой секции полигона. В.5.3 На всех полигонах, принимающих биоразлагаемые отходы, свалочный газ должен быть собран, обработан и использован. В.5.4 Если собранный газ не может использоваться для производства энергии, он должен сжигаться. В.5.5 Сбор, обработка и использование газа должны производиться способом, снижающим ущерб окружающей среде или ухудшение ее качества, а также снижающим риск для здоровья человека. В.5.6 Для оценки степени загрязнения атмосферы парами ртути необходимо проводить площадное газохимическое обследование. В.6 Мониторинг структуры и состава тела полигона Данные о мониторинге структуры и состава тела полигона приведены в таблице В.3. Таблица В.3 - Мониторинг структуры и состава тела полигона Характеристики Стадия эксплуатации полигона Стадия рекультивации закрытого полигона Структура и состав тела полигона Ежегодно - Установившийся режим уровня тела полигона Ежегодно Ежегодно Данные для плана хода строительства рассматриваемого полигона: поверхность, занятая отходами, объем и состав отходов, методы захоронения, время и продолжительность захоронения, расчет остающейся вместимости (резерва полигона). Приложение Г (справочное) Сбор и обработка фильтрата и поверхностных вод Г.1 Для обеспечения требований по охране окружающей среды на полигоне должна быть предусмотрена раздельная система сбора фильтрата и поверхностных вод. Г.2 Отвод внутренних, дождевых и талых вод, собранных на территории полигона, следует предусматривать в контрольно-регулирующие пруды, состоящие из двух секций. Г.2.1 Вместимость каждой секции пруда следует рассчитывать на объем максимального суточного дождя с повторяемостью раз в 10 лет. Г.2.2 Осветленные воды после контроля следует направлять: - чистые - на производственные нужды; - при отсутствии потребителя - в сбросной канал; - загрязненные - в пруд-испаритель либо на общерайонные или специальные сооружения по очистке сточных вод. Г.3 Пруды-испарители, контрольно-регулирующие пруды и регулирующие водоемы должны иметь противофильтрационные экраны или завесы - в соответствии с классом опасности стоков. Г.4 При проектировании полигона следует предусматривать строительство сооружений, направленных на уменьшение количества фильтрата: - временные противофильтрационные завесы; - дамбы, а также использовать такие схемы складирования отходов, при которых обеспечивается минимальное поступление воды с незаполненных площадей карт к отходам. Г.5 Для сбора и отвода фильтрата с площадок складирования отходов проектируется дренажная система. Г.6 Собираемый и отводимый с полигона фильтрат собирается в контрольные пруды и затем подвергается очистке. Г.7 Возможные методы обработки фильтрата приведены в приложении Д настоящего стандарта. Приложение Д (справочное) Перечень методов обработки фильтрата и границы их применимости Таблица Д.1 - Перечень методов обработки фильтрата и их сочетания Метод обработки фильтрата Подходящие составы Неподходящие составы Производные и остаточные продукты и их утилизация Возможные сочетания методов Адсорбция активированного угля Органические галогены; фенолы; ароматические углеводороды; органические растворители; пестициды; детергенты Соли, металлы, аммоний, механические загрязнения Груженый активированный уголь, регенерация, экстрактивная обработка, термическая обработка, захоронение До адсорбции: флокуляция/ осаждение; механическая фильтрация; реверсивный осмос; биологическая обработка: выпаривание Во время адсорбции: умеренная флокуляция/ осаждение с помощью адсорбции После адсорбции: реверсивный осмос; сообработка в биологической канализационной очистной установке Мембранный способ (реверсивный осмос) \"Свободная\" от твердых веществ вода; настоящие растворы Органические кислоты: <10%; органический сложный эфир/ кетоны: <0-5%; алифатические спирты: <5-40%; ароматические компоненты: <0-5%; неполярные органические компоненты: <5-40%; формальдегиды: <5% Концентрат, обработка. Отработанный воздух, обработка До мембранного способа: механическая фильтрация; выпаривание (дистиллят); смолы адсорберы После мембранного способа (пермеат): отпаривание; биологическая обработка; смолы адсорберы; обработка активированного угля Библиография [1] Директива 1999/31/EC Совета Европейского союза от 26 апреля 1999 г. \"О полигонах для захоронения отходов\" (Council Directive 1999/31/EC of 26 April 1999 on the landfill of waste) [2] Техническое руководство Базельской конвенции об обустройстве полигонов, 2002 (Technical guidelines on specially engineered landfill (D5). 2002) [3] Директива 2008/98/ЕС Европейского парламента и Совета Европейского союза от 19 ноября 2008 г. \"Об отходах и отмене определенных директив\" (Directive 2008/98/EC of the European Parliament and of the Council of 19 November 2008 on waste and repealing certain Directives) [4] Директива 2010/75/ЕС Европейского парламента и Совета Европейского союза от 24 ноября 2010 г. \"О промышленных выбросах/сбросах\" (Directive 2010/75/EU of the European Parliament and of the Council of 24 November 2010 on industrial emissions) [5] Директива 85/337/EЭC Совета Европейского союза от 27 июня 1985 г. \"Об оценке воздействия некоторых государственных и частных проектов на окружающую среду\" (Council Directive 85/337/EEC of 27 June 1985 on the assessment of the effects of certain public and private projects on the environment) [6] Директива Совета Европейского союза 90/679/ЕЭС от 26 ноября 1990 г. \"О защите работников от опасностей, связанных с воздействием биологических возбудителей заболеваний на рабочем месте\" (Council Directive 90/679/EEC of 26 November 1990 on the protection of workers from risks related to exposure to biological agents at work) [7] Директива Совета Европейского союза 93/88/ЕЭС от 12 октября 1993 г., изменяющая Директиву Совета ЕС 90/679/ЕЭС от 26 ноября 1990 г. \"О защите работников от опасностей, связанных с воздействием биологических возбудителей заболеваний на рабочем месте\" (Council Directive 93/88/EEC of 12 October 1993 amending Directive 90/679/EEC on the protection of workers from risks related to exposure to biological agents at work) [8] Директива Европейского парламента и Совета Европейского союза 94/62/EC от 20 декабря 1994 г. \"Об упаковке и упаковочных отходах\" (European Parliament and Council Directive 94/62/EC of 20 December 1994 on packaging and packaging waste) [9] Директива Европейского парламента и Совета Европейского союза 2004/12/EC от 11 февраля 2004 г., изменяющая Директиву 94/62/EC \"Об упаковке и упаковочных отходах\" (European Parliament and Council Directive 2004/12/EC of 11 February 2004 amending Directive 94/62/EC on packaging and packaging waste) [10] Директива Европейского парламента и Совета Европейского союза 2005/20/EC от 9 марта 2005 г., изменяющая Директиву 94/62/EC \"Об упаковке и упаковочных отходах\" (European Parliament and Council Directive 2005/20/EC of 9 March 2005 amending Directive 94/62/EC on packaging and packaging waste) [11] Директива Европейского парламента и Совета Европейского союза 2000/53/EC от 18 сентября 2000 г. \"Об отработавших транспортных средствах\" (Directive 2000/53/EC of the European Parliament and of the Council of 18 September 2000 on end-of life vehicles) [12] Директива Европейского парламента и Совета Европейского союза 2002/96/EC от 27 января 2003 г. \"Об отработавшем электрическом и электронном оборудовании\" (Directive 2002/96/EC of the European Parliament and of the Council of 27 January 2003 on waste electrical and electronic equipment) [13] Директива Совета Европейского союза 91/157/ЕЭС от 18 марта 1991 г. \"Об отработавших аккумуляторах и других источниках тока, содержащих определенные опасные вещества\" (Council Directive 91/157/EEC of 18 March 1991 on batteries and accumulators containing certain dangerous substances) [14] Директива Совета Европейского союза 78/176/ЕЭС от 20 февраля 1978 г. \"Об отходах, образующихся в промышленности по производству диоксида титана\" (Council Directive 78/176/EEC of 20 February 1978 on waste from the titanium dioxide industry) [15] Директива Европейского парламента и Совета Европейского союза 2006/21/ЕС от 15 марта 2006 г. \"Об управлении отходами горнодобывающей промышленности\" (Directive 2006/21/EC of the European Parliament and of the Council of 15 March 2006 on the management of waste from extractive industries) [16] Директива Совета Европейского союза 96/59/EC от 16 сентября 1996 г. \"О размещении отходов, содержащих полихлорированные бифенилы и дифенилы\" (Council Directive 96/59/EC of 16 September 1996 on the disposal of polychlorinated biphenyls and polychlorinated terphenyls) [17] Директива Совета Европейского союза 86/278/ЕЭС от 12 июня 1986 г. \"О защите окружающей среды, в частности почвы, при использовании в сельском хозяйстве осадков сточных вод\" (Council Directive 86/278/EEC of 12 June 1986 on the protection of the environment, and in particular of the soil, when sewage sludge is used in agriculture) [18] Директива Европейского парламента и Совета Европейского союза 94/67/EC от 4 декабря 2000 г. \"О сжигании отходов\" (Directive 2000/76/EC of the European Parliament and of the Council of 4 December 2000 on the incineration of waste) [19] Федеральный закон от 24 июня 1998 г. N 89-ФЗ (ред. от 25 ноября 2013 г.) \"Об отходах производства и потребления\" [20] Федеральный закон от 10 января 2002 г. N 7-ФЗ (ред. от 12 марта 2014 г.) \"Об охране окружающей среды\" [21] Федеральный закон от 22 июля 2008 г. N 123-ФЗ (ред. от 2 июля 2013 г.) \"Технический регламент о требованиях пожарной безопасности\" [22] Градостроительный кодекс Российской Федерации от 29 декабря 2004 г. N 190-ФЗ (ред. от 20 апреля 2014 г.) [23] Региональный норматив градостроительного проектирования \"Проектирование, строительство и рекультивация полигонов твердых бытовых отходов в Воронежской области\" . Утвержден Приказом Департамента архитектуры и строительной политики Воронежской области от 15 июля 2010 г. N 239 [24] СНиП 2.01.28-85 Полигоны по обезвреживанию и захоронению токсичных промышленных отходов. Основные положения по проектированию [25] Инструкция по проектированию, эксплуатации и рекультивации полигонов для твердых бытовых отходов . Утверждена Министерством строительства Российской Федерации 2 ноября 1996 г*. Согласовано письмом Государственного комитета санитарно-эпидемиологического контроля Российской Федерации от 10 июня 1996 г. N 01-8/17-11 ________________ * Вероятно, ошибка оригинала. Следует читать: 5 ноября 1996 года. - Примечание изготовителя базы данных. [26] СанПиН 2.1.7.2790-10 Санитарно-эпидемиологические требования к обращению с медицинскими отходами [27] СП 47.13330.2012 СНиП 11-02-96 . Инженерные изыскания для строительства. Основные положения [28] СП 11-102-97 Инженерно-экологические изыскания для строительства [29] СанПиН 2.1.7.1322-03 Гигиенические требования к размещению и обезвреживанию отходов производства и потребления [30] СанПиН 2.2.1/2.1.1.1200-03 Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов. Новая редакция [31] СанПиН 2.1.6.1032-01 Гигиенические требования к обеспечению качества атмосферного воздуха населенных мест [32] СП 2.2.1.1312-03 Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий [33] СП 2.1.7.1038-01 Гигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов [34] СП 2.6.1.758-99 Основные санитарные правила обеспечения радиационной безопасности [35] СП 4.13130.2009 Системы противопожарной защиты. Ограничения распространения пожара на объектах защиты. Требования к объемно-планировочным и конструктивным решениям [36] СНиП 1.02.07-87 Инженерные изыскания для строительства [37] СП 31.13330.2012 СНиП 2.04.02-84 *. Водоснабжение. Наружные сети и сооружения [38] СП 32.13330.2012 СНиП 2.04.03-85 . Канализация. Наружные сети и сооружения [39] Пособие к СНиП 11-01-95 по разработке раздела проектной документации \"Охрана окружающей среды\" . Утверждено Госстроем России от 12 апреля 2000 г. N ЛБ-1491/5 (Согласовано Госкомэкологии России 8 июня 2000 г. N 13-1/25-860) [40] СП 45.13330.2012 СНиП 3.02.01-87 . Земляные сооружения, основания и фундаменты [41] СТП ВНИИГ 210.01.НТ-05 Методика расчета гидрологических характеристик техногенно-нагруженных территорий [42] ISO 5667-1:2006 Качество воды. Отбор проб. Часть 1. Руководство по составлению программ и методик отбора проб [ISO 5667-1:2006-12 (E)] (Water quality - Sampling - Part 1: Guidance on the design of sampling programmes and sampling techniques) [43] ISO 5667-3:2012 Качество воды. Отбор проб. Часть 3. Консервация и обработка проб воды (ISO 5667-3:2012) (Water quality - Sampling - Part 3: Preservation and handling of water samples) [44] ТСН 30-308-2002 Проектирование, строительство и рекультивация полигонов твердых бытовых отходов в Московской области [45] Временный классификатор токсичных промышленных отходов и методические рекомендации по определению класса токсичности промышленных отходов\" . Утвержден Минздравом СССР 13 мая 1987 г. N 4286-87, ГКНТ СССР 5 мая 1987 г. [46] Приказ и.о. министра охраны окружающей среды Республики Казахстан от 2 августа 2007 г. N 244-п \"Об утверждении перечней отходов для размещения на полигонах различных классов\" УДК 504.064:006.354 ОКС 13.020 Ключевые слова: ресурсосбережение, отходы, опасные отходы, инертные отходы, неопасные отходы, требования, захоронение отходов, полигоны Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 56598-2015 Ресурсосбережение. Обращение с отходами. Общие требования к полигонам для захоронения отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}