{
    "document_title": "ГОСТ Р 59070-2020 Охрана окружающей среды. Рекультивация нарушенных и нефтезагрязненных земель. Термины и определения",
    "content": "ГОСТ Р 59070-2020 Охрана окружающей среды. Рекультивация нарушенных и нефтезагрязненных земель. Термины и определения ГОСТ Р 59070-2020 Охрана окружающей среды. Рекультивация нарушенных и нефтезагрязненных земель. Термины и определения Применяется с 01.04.2021 взамен ГОСТ 17.5.1.01-83 Страница ГОСТ Р 59070-2020 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ Охрана окружающей среды РЕКУЛЬТИВАЦИЯ НАРУШЕННЫХ И НЕФТЕЗАГРЯЗНЕННЫХ ЗЕМЕЛЬ Термины и определения Environmental protection. Reclamation of disturbed and oil-contaminated lands. Terms and definitions ОКС 01.040.13 Дата введения 2021-04-01 Предисловие 1 РАЗРАБОТАН Техническим комитетом по стандартизации N 409 \"Охрана окружающей природной среды\" совместно с Федеральным государственным унитарным предприятием \"Российский научно-технический центр информации по стандартизации, метрологии и оценке соответствия\" (ФГУП \"СТАНДАРТИНФОРМ\") 2 ВНЕСЕН Техническим комитетом по стандартизации N 409 \"Охрана окружающей природной среды\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 1 октября 2020 г. N 731-ст 4 ВВЕДЕН ВПЕРВЫЕ Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение Проведение работ по рекультивации нарушенных земель предусмотрено в Федеральном законе \"Об охране окружающей среды\" [1], Лесном [2] и Земельном [3] кодексах Российской Федерации. Рекультивации подлежат нарушенные земли всех категорий, включая земли, загрязненные нефтью и нефтепродуктами, а также прилегающие земельные участки, полностью или частично утратившие продуктивность в результате негативного воздействия хозяйственной деятельности. В статье 9 Конституции Российской Федерации закреплено, что земля наравне с другими природными ресурсами используется и охраняется в Российской Федерации как основа жизни и деятельности народов, проживающих на соответствующей территории. Деятельность, связанная с загрязнением земель нефтью и нефтепродуктами, регламентируется постановлениями Правительства Российской Федерации [4] - [7] , Приказом Минприроды России [8], другими нормативными документами. В то же время, несмотря на развитую нормативную базу, до сих пор не учитываются требования ряда международных конвенций, ратифицированных Российской Федерацией и предусматривающих при реализации крупных инфраструктурных проектов применение экосистемного подхода, конечной целью которого является не восстановление структурных характеристик природных объектов, загрязненных нефтесодержащими отходами, а восстановление ведущих природных функций, таких как энергетический баланс, биогеохимический цикл, гидрологические характеристики, поддержание местообитаний биологических видов, устойчивость ландшафтов и др. В декабре 2012 г. утвержден статистический инструментарий [9] . Необходимость разработки настоящего стандарта возникала в связи с оптимизацией нормативной базы, вызванной изменениями понятийно-терминологического аппарата в российском законодательстве и подходов к рекультивации нарушенных и нефтезагрязненных земель. ГОСТ 17.5.1.01-83 \"Охрана природы. Рекультивация земель. Термины и определения\" не соответствует терминологии Федерального закона [1], а также положениям Земельного кодекса [3]. Кроме того, за прошедшие 30 лет были детализированы подходы к рекультивации нарушенных и нефтезагрязненных земель, что также повлияло на понятийно-терминологический аппарат. Например, в настоящее время уделяется внимание восстановлению и сохранению биологического разнообразия при проведении работ по рекультивации земель. При разработке стандарта проанализирована отечественная нормативная правовая база в области рекультивации нарушенных и нефтезагрязненных земель, а также изучен зарубежный опыт в заявленной области, что позволило уточнить применяемые в законодательной базе термины с соответствующими определениями, а также разработать соответствующие термины, аналоги которых отсутствуют в действующем законодательстве. Основное назначение настоящего стандарта заключается в установлении гармонизированных с международными терминов и определений, которые связаны с рекультивацией нарушенных и нефтезагрязненных земель. Областью стандартизации является охрана окружающей среды, объектом стандартизации - рекультивация нарушенных и нефтезагрязненных земель, аспектом стандартизации - термины и определения. В настоящем стандарте установлены термины и определения, систематизированные по четырем отдельным подразделам, что призвано облегчить использование стандарта субъектами хозяйственной деятельности. Заключенная в круглые скобки часть термина может быть опущена при использовании термина в документах по стандартизации. В алфавитном указателе термины приведены отдельно с указанием номера статьи. Приведенные определения можно при необходимости изменять, вводя в них производные признаки, раскрывая значения используемых в них терминов, указывая объекты, входящие в объем определяемого понятия. Изменения не должны нарушать объем и содержание понятий, определенных в настоящем стандарте. Стандартизованные термины набраны полужирным шрифтом, их краткие формы, представленные аббревиатурой, - светлым. 1 Область применения Настоящий стандарт устанавливает термины и определения в сфере отношений, возникающих в области рекультивации нарушенных и нефтезагрязненных земель. Настоящий стандарт распространяется на деятельность: - при землеустройстве, учете, инвентаризации, картографировании и паспортизации нарушенных земель; - отраслевом и территориальном прогнозировании и планировании рекультивационных работ; - проведении проектных и изыскательских работ по рекультивации земель, ранее нарушенных предприятиями, организациями и учреждениями по добыче и переработке полезных ископаемых, а также предприятиями, проводящими строительные или иные работы и деятельность, вызвавшие нарушение земель; - проектировании работ по рекультивации в составе проектов горных и других предприятий, технология которых включает процессы нарушения и рекультивации земель; - проектировании линейных, гидротехнических и других сооружений, строительство которых связано с нарушением земельных угодий; - определении критериев приоритетности работ по рекультивации нарушенных земель для снижения возможных негативных последствий; - проведении работ по рекультивации нарушенных земель в Российской Федерации, которые по целевому назначению подразделяются на категории, установленные в [3] , статья 7. Настоящий стандарт не распространяется на деятельность, связанную с выполнением работ на землях и территориях, загрязненных радиоактивными веществами, а также: - на деятельность, связанную с созданием, применением оборонной продукции и с обеспечением военной безопасности; - производство, использование ядерных материалов; - деятельность по обеспечению работоспособности атомных электростанций; - производство электроэнергии атомными электростанциями. Термины, установленные настоящим стандартом, рекомендуются для применения в нормативно-правовой, нормативной, технической и проектно-конструкторской документации, а также в научно-технической, учебной и справочной литературе применительно к отношениям, возникающим в области охраны и рационального использования земель. 2 Термины и определения Земли и почвы 1 земли: Значительная по площади территория, на которой могут быть представлены разные типы почв, но имеющая конкретное хозяйственное назначение (сельскохозяйственное, рекреационное, лесопользование и пр.). Примечания 1 При нарушениях и загрязнениях воздействию подвергаются в широком смысле земли, в более конкретном - почвы и грунты. 2 Под нарушением земель понимается механическое разрушение почвенного покрова, обусловленное открытыми и закрытыми разработками полезных ископаемых и торфа; строительными и геолого-разведочными работами и др. 3 Под загрязнением земель понимается ухудшение в результате антропогенной деятельности (включая аварии) качества земель, в том числе лишенных плодородного слоя почвы (карьеры, каменистые поверхности и т.д.), характеризующееся увеличением (появлением) химических веществ или уровня радиации по сравнению с их ранее существовавшими значениями (фоновыми или на начало сравниваемого периода). [ ГОСТ Р 57446-2017 , пункт 3.1] 2 нарушенные земли: Земли, деградация которых привела к невозможности их использования в соответствии с целевым назначением и разрешенным использованием, утратившие первоначальное качественное состояние в результате хозяйственной или иной деятельности, а также чрезвычайных ситуаций природного или техногенного характера, нуждающиеся в восстановлении (рекультивации) в соответствии с целевым назначением и разрешенным использованием. 3 нефтезагрязненные земли: Земли, загрязненные нефтью и нефтепродуктами, концентрация которых превышает региональные нормативы допустимого остаточного нефтесодержания, ориентировочные допустимые концентрации нефти и нефтепродуктов или фоновые концентрации нефтепродуктов в аналогичных рассматриваемым землям ландшафтно-геохимических системах по геологическим и почвообразующим условиям. Примечание - Нефтезагрязнение сопровождает угнетение или деградация растительного покрова; падает продуктивность сельскохозяйственных земель; нарушается природное равновесие в почвенном биоценозе; происходит вытеснение одним - двумя бурно произрастающими видами растительности остальных видов, ингибируется деятельность микроорганизмов, исчезают виды альгофлоры, мезофауны и т.п.; происходит вымывание нефти и нефтепродуктов из почв в подземные или поверхностные воды; изменяются водно-физические свойства и структура почв. 4 рекультивация нарушенных и нефтезагрязненных земель: Комплекс мероприятий, направленных на восстановление утраченного качественного состояния земель, достаточного для их использования в соответствии с целевым назначением и разрешенным использованием. Примечания 1 Рекультивация земель представляет собой мероприятия по предотвращению деградации земель и (или) восстановлению их плодородия посредством приведения земель в состояние, пригодное для их использования в соответствии с целевым назначением и разрешенным использованием, в том числе путем устранения последствий загрязнения почв, восстановления плодородного слоя почвы, создания защитных лесных насаждений [3] . 2 Целевым назначением и разрешенным использованием образуемых земельных участков признаются целевое назначение и разрешенное использование земельных участков, из которых при разделе, объединении, перераспределении или выделе образуются земельные участки, за исключением случаев, установленных федеральными законами [3] . 3 Виды разрешенного использования земельных участков определяются в соответствии с классификатором, утвержденным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере земельных отношений [3] . [Адаптировано из ГОСТ Р 57446-2017 , статья 3.4] 5 анализ почвы: Совокупность операций, выполняемых с целью определения состава, физико-механических, физико-химических, химических, агрохимических и биологических свойств почвы. 6 землевание: Комплекс работ по снятию, транспортированию и нанесению плодородного слоя почвы и (или) потенциально плодородных пород на малопродуктивные угодья с целью их улучшения. 7 классификация горных пород для биологической рекультивации: Систематизация вскрышных и вмещающих пород по пригодности для биологической рекультивации с учетом почвенных свойств. 8 классификация почв: Система разделения почв по происхождению и (или) свойствам. 9 консервация земель: Мероприятия по уменьшению степени деградации земель, предотвращению их дальнейшей деградации и (или) негативного воздействия нарушенных земель на окружающую среду, осуществляемые при прекращении использования нарушенных земель. [ [7] , раздел 2] Примечание - Земельное законодательство устанавливает особые режимы для почв, подвергшихся сильному негативному воздействию, обозначая их как \"деградированные\", и определяет перечень таких земель. 10 нарушение земель: Процесс, происходящий при добыче полезных ископаемых, выполнении геолого-разведочных, изыскательских, строительных и других работ и приводящий к нарушению почвенного покрова, гидрологического режима местности, образованию техногенного рельефа и другим качественным изменениям состояния земель. 11 нефтезагрязненность почвы: Содержание в почве общих углеводородов, вызванное попаданием в почву нефти и нефтепродуктов. 12 остаточное содержание нефти и нефтепродуктов: Концентрация нефти и нефтепродуктов после работ по рекультивации. 13 проект рекультивации нарушенных земель и земельных участков: Документ, на основании которого проводится рекультивация земель. [ [7] , раздел 2] 14 рекультивированные земли: Нарушенные земли, на которых восстановлены продуктивность, народно-хозяйственная ценность и улучшены условия окружающей среды. 15 рекультивированный горнопромышленный ландшафт: Горнопромышленный ландшафт, планомерно преобразованный в процессе рекультивации с восстановлением его народно-хозяйственной, природоохранной и эстетической ценности в соответствии с потребностями общества. 16 точечная проба: Минимальное количество анализируемого вещества, отобранное из одного места за один прием в определенный момент или промежуток времени, предназначенное для составления объединенной пробы. [ ГОСТ Р 54038-2010 , пункт 3.1.4] 17 этапы рекультивации земель: Последовательно выполняемые комплексы работ по рекультивации земель. Примечание - Рекультивацию земель выполняют в два этапа: технический и биологический. Объекты и направления рекультивации земель 18 объект рекультивации нарушенных земель: Установленная проектом рекультивации, сформированным по результатам комплексной оценки состояния нарушенной территории, площадь земной поверхности или земельный участок, подлежащие рекультивации вследствие нарушения почвенно-растительного покрова и загрязнения почв и подстилающих грунтов. 19 валовая разработка: Открытая разработка без разделения совместно залегающих различных вскрышных пород, а также почв. 20 валовое отвалообразование: Отвалообразование с размещением вскрышных и вмещающих пород в отвале без учета их свойств по пригодности к биологической рекультивации. 21 вмещающие породы: Вскрышные горные породы, в которые включены полезные ископаемые. 22 внешний отвал: Отвал, образуемый в результате размещения разрыхленных горных пород вне контура карьера. 23 внутренний отвал: Отвал, образуемый в результате размещения разрыхленных горных пород в выработанном пространстве карьера. Примечание - Внутренний отвал может быть отсыпан выше, вровень и ниже уровня земной поверхности. 24 вскрышные породы (вскрыша): Горные породы, покрывающие и вмещающие полезное ископаемое, подлежащие выемке и перемещению в процессе открытых горных работ. [ ГОСТ Р 57446-2017 , пункт 3.20] 25 горнопромышленный ландшафт: Техногенный ландшафт, структура и формирование которого обусловлены деятельностью горнодобывающей и горноперерабатывающей промышленности. 26 грунт: Любые горные породы, почвы, осадки и техногенные образования, рассматриваемые как многокомпонентные динамичные системы и как часть геологической среды и изучаемые в связи с инженерно-хозяйственной деятельностью человека. [ ГОСТ 25100-2011 , пункт 3.8] Примечания 1 Грунт - минеральная основа почвы, не обладающая плодородием. 2 При нарушении почвенного покрова остается грунт. 27 закрепление откосов: Стабилизация поверхности откосов техническими средствами и растениями с целью уменьшения их эрозии. 28 картирование отвалов: Выявление формирования и распространения отвальных пород или отдельных свойств пород, образования рельефа и его морфометрических величин, а также их картографическое отображение. 29 карьерная выемка: Совокупность горных выработок, образованных в результате открытой добычи твердых полезных ископаемых с внутренними отвалами или без них. Примечание - Карьерная выемка ограничена бортами карьера. 30 мульда оседания: Деформированная земная поверхность, образованная вследствие сдвижения горных пород после подземной разработки полезных ископаемых. 31 объект рекультивации при открытой разработке: Отработанный земельный участок, нарушенный открытой добычей полезных ископаемых. Примечание - К объектам рекультивации при открытой разработке относятся карьерные выемки (включая внутренние отвалы) и внешние отвалы. 32 объект рекультивации при подземной разработке: Земельный участок, нарушенный в результате добычи полезных ископаемых подземным способом. Примечание - К объектам рекультивации при подземной разработке относятся шахтные отвалы, провалы, мульды оседания и прогибы земной поверхности. 33 оптимизация техногенных ландшафтов: Система мер, направленная на восстановление и повышение продуктивности, природоохранной, хозяйственной и эстетической ценности техногенных ландшафтов, на их оптимальную реконструкцию и организацию с учетом потребностей общества. 34 остаточная карьерная выемка: Карьерная выемка, ограниченная откосом внутреннего отвала и бортом карьера. Примечание - Остаточная карьерная выемка может быть террасированной, котловинообразной и западинообразной. 35 отвал: Искусственная насыпь из отвальных грунтов или некондиционных полезных ископаемых, промышленных, коммунально-бытовых отходов. 36 отвалообразование: Формирование отвалов на специально отведенных участках или выработанном пространстве карьеров при открытых и подземных разработках. 37 отвальный грунт: Горные породы, составляющие отвал, разрыхленные и более или менее перемешанные в процессе их выемки, транспортирования и отвалообразования. 38 открытая разработка: Способ добычи полезных ископаемых, при котором процессы выемки вскрышных пород и полезного ископаемого осуществляются в открытых пространствах на земной поверхности. 39 подземная разработка: Способ добычи полезных ископаемых, при котором вскрытие, подготовка месторождений и выемка полезных ископаемых осуществляются под землей. 40 провал: Впадина, образованная при разработке полезных ископаемых в результате опускания земной поверхности с разрывом сплошности пород. 41 прогиб: Прогнутый участок земной поверхности, образованный в результате ее опускания без разрыва сплошности, обусловленного влиянием подземных горных выработок или уплотнением насыпных пород в отвалах. 42 просадка поверхности отвала: Оседание поверхности отвала вследствие уплотнения породных масс. 43 селективная открытая разработка: Открытая разработка с разделением совместно залегающих различных вскрышных пород, а также гумусированной части почв. 44 селективное отвалообразование: Отвалообразование с раздельным размещением вскрышных и вмещающих пород, а также гумусированной части почв в отвале с учетом их свойств по пригодности к биологической рекультивации. 45 техногенез: Процесс изменения природных комплексов и биогеоценозов под воздействием производственной деятельности человека. 46 техногенное местообитание: Комплекс экологических условий, возникших в результате взаимодействия природно-климатических и техногенных факторов и обеспечивающих возможность существования растительных сообществ. 47 техногенный грунт: Грунт, измененный, перемещенный или образованный в результате инженерно-хозяйственной деятельности человека. [ ГОСТ 25100-2011 , пункт 3.44] 48 техногенный ландшафт: Антропогенный ландшафт, особенность формирования и структура которого обусловлены промышленной деятельностью. 49 техногенный рельеф: Рельеф, созданный в результате промышленной деятельности человека. 50 техноземы: Нанесенные на поверхность нарушенных земель слой потенциально плодородных пород или плодородный слой почвы. [ ГОСТ Р 57446-2017 , пункт А.17] 51 шахтный отвал: Отвал, образуемый в результате отсыпки пустых горных пород, извлекаемых при подземной разработке. 52 направление рекультивации нарушенных земель и земельных участков: Комплекс мероприятий, технических, инженерных, агрономических, экологических или иных решений и приемов, разрабатываемых в целях рекультивации земель и земельных участков для каждого конкретного случая с учетом выбранного направления рекультивации. [ ГОСТ Р 57446-2017 , пункт 3.6] 53 водохозяйственное направление рекультивации нарушенных земель и земельных участков: Приведение нарушенных земель в состояние, пригодное для ведения водного хозяйства, в том числе в целях создания в понижениях техногенного рельефа водоемов различного назначения. Примечание - Для водохозяйственного использования наиболее целесообразны выработанные площади, отметки высот которых позволяют создать акваторию водохранилища с санитарными глубинами без дополнительных мероприятий по заполнению с помощью механического водоподъема. [ ГОСТ Р 57446-2017 , пункт 3.9] 54 консервационное направление рекультивации земель: Проведение работ в целях консервации земель, не поддающихся качественному восстановлению и представляющих угрозу в качестве источников негативного воздействия на окружающую среду. [ ГОСТ Р 57446-2017 , пункт 3.15] 55 лесохозяйственное направление рекультивации нарушенных земель и земельных участков: Приведение нарушенных земель в состояние, пригодное для ведения лесного хозяйства с лесонасаждениями различных направлений (противоэрозионных, водоохранных, лесопарковых, насаждений производственного назначения). Примечание - Главным условием лесохозяйственного направления рекультивации является создание оптимальных лесорастительных условий для формирования древесных насаждений с одной или несколькими лесообразующими породами. Лесопосадки должны быть оснащены противопожарными минерализованными полосами. [ ГОСТ Р 57446-2017 , статья 3.8] 56 природоохранное направление рекультивации нарушенных земель и земельных участков: Приведение нарушенных земель в состояние, пригодное для восстановления биологического разнообразия и гидрологического режима, в том числе в форме создания особо охраняемых природных территорий регионального и местного значения для сохранения и воспроизводства природных ресурсов. Примечание - Природоохранное направление рекультивации применяют на нарушенных землях, на которых целесообразно сохранение и восстановление биологического разнообразия. [ ГОСТ Р 57446-2017 , пункт 3.12] 57 рекреационное направление рекультивации нарушенных земель и земельных участков: Приведение в населенных пунктах нарушенных земель, занятых городскими лесами, скверами, парками, городскими садами, прудами, озерами, водохранилищами, в состояние, пригодное для использования населением указанных объектов в целях отдыха, туризма, занятий спортом. [ ГОСТ Р 57446-2017 , пункт 3.11] 58 рыбохозяйственное направление рекультивации нарушенных земель и земельных участков: Приведение нарушенных земель в состояние, пригодное для создания на рекультивированных землях водоемов для рыборазведения. Примечание - Для рыбохозяйственного использования наиболее целесообразны выработанные площади, отметки высот которых позволяют создать акваторию водохранилища с санитарными глубинами без дополнительных мероприятий по заполнению с помощью механического водоподъема. [ ГОСТ Р 57446-2017 , пункт 3.10] 59 санитарно-гигиеническое направление рекультивации нарушенных земель и земельных участков: Биологическая или техническая консервация нарушенных земель, оказывающих отрицательное воздействие на окружающую среду, рекультивация которых для использования в народном хозяйстве экономически не эффективна. [ ГОСТ Р 57446-2017 , пункт 3.13] 60 сельскохозяйственное направление рекультивации нарушенных земель и земельных участков: Приведение нарушенных земель в состояние, пригодное для осуществления сельскохозяйственной деятельности, в том числе создание на нарушенных землях плодородного слоя почвы, характеризующегося высоким содержанием гумуса, иными физико-химическими и агрохимическими свойствами, необходимыми для ведения сельскохозяйственного производства, создания защитных лесных насаждений и иных, связанных с сельскохозяйственным производством целей, а также для целей аквакультуры (рыбоводства). Примечания 1 Главным условием сельскохозяйственного направления рекультивации является наличие корнеобитаемого слоя почвы или грунта, обладающего необходимым плодородием. 2 Для сельскохозяйственного использования пригодны выработанные торфяные месторождения низинного типа, залежи, где возможно обеспечение соответствующей нормы осушения при самотечном сбросе воды. При этом учитывают положения ГОСТ Р 51661.3 . 3 Для сельскохозяйственного использования не пригодны торфяные месторождения верхового и переходного типов, а также низинного типа, подстилаемые сапропелем или залегаемые в замкнутых котлованах, где невозможно регулирование водного режима самотечным сбросом воды. [ ГОСТ Р 57446-2017 , пункт 3.7] 61 строительное направление рекультивации нарушенных земель и земельных участков: Приведение нарушенных земель и земельных участков в состояние, пригодное для промышленного, гражданского и прочего строительства. [ ГОСТ Р 57446-2017 , пункт 3.14] Техническая рекультивация земель 62 технический этап рекультивации нарушенных земель и земельных участков (техническая рекультивация земель и земельных участков): Этап рекультивации земель и земельных участков, включающий мероприятия по подготовке поверхности для проведения биологического этапа с учетом выбранного направления рекультивации земель и для последующего целевого назначения и разрешенного использования. Примечания 1 Технический этап предусматривает комплекс работ по ликвидации источников и последствий негативного воздействия на земли, включая перемещение грунтов и горных пород, планировку рельефа, снятие и нанесение плодородного слоя почвы и/или почвогрунтов, устройство гидротехнических и мелиоративных систем, а также проведение других работ, создающих необходимые условия для дальнейшего восстановления и последующего использования таких земель в соответствии с целевым назначением и разрешенным использованием. 2 При снятии, складировании и хранении плодородного слоя почвы принимаются меры, исключающие ухудшение его качества (смешивание с подстилающими породами, загрязнение маслами и топливом, другими загрязнителями), а также предотвращающие размыв, выдувание складированного плодородного слоя почвы путем закрепления поверхности отвала посевом трав или другими способами. [ ГОСТ Р 57446-2017 , пункт 3.17] 63 выполаживание откосов: Земляные работы с целью уменьшения углов откосов отвалов и бортов карьерных выемок. 64 грубая планировка земель: Предварительное выравнивание поверхности с выполнением основного объема земляных работ. 65 коренная мелиорация: Мелиорация, направленная на коренное улучшение свойств пород в поверхностном слое отвалов, препятствующих развитию растительности, и на дальнейшее повышение плодородия пород и урожайности сельскохозяйственных культур. Примечание - К коренной мелиорации относится внесение различных мелиорирующих веществ. 66 насыпной слой: Слой почв или потенциально-плодородных пород, селективно снятый и перемещенный на поверхность отвалов и других рекультивируемых участков. 67 переформирование отвалов: Работы по изменению форм отвалов с целью создания благоприятных условий для последующего освоения, в том числе предупреждения самовозгорания и тушения. 68 планировочные работы: Работы по выравниванию поверхности нарушенных земель, выполаживанию откосов, отвалов и бортов карьера в соответствии с последующим использованием. Примечание - Планировочные работы включают сплошную, грубую, чистовую планировку поверхности. 69 рекультивационный слой: Искусственно создаваемый при рекультивации земель и земельных участков слой с благоприятными для произрастания растений свойствами. [ ГОСТ Р 57446-2017 , пункт 3.21] 70 ремонт рекультивируемых участков: Работы по устранению неровностей рельефа, возникших в результате уплотнения отвальных пород или эрозионных процессов в период рекультивации, а также дефектов гидротехнических сооружений и дорог. 71 сплошная планировка земель: Выравнивание поверхности с уклонами, допустимыми для сельскохозяйственного или механизированного лесохозяйственного освоения нарушенных земель. 72 частичная планировка земель: Выборочное выравнивание поверхности, обеспечивающее создание благоприятных условий для целевого освоения нарушенных земель. 73 чистовая планировка земель: Окончательное выравнивание поверхности и исправление микрорельефа при незначительных объемах земляных работ. Биологическая рекультивация земель 74 биологический этап рекультивации нарушенных земель и земельных участков (биологическая рекультивация земель и земельных участков): Этап рекультивации земель и земельных участков, включающий комплекс агротехнических, биологических и фитомелиоративных мероприятий по восстановлению утраченного качественного состояния земель (в том числе плодородия) с учетом выбранного направления рекультивации для определенного целевого назначения и разрешенного использования. Примечания 1 Биологический этап предусматривает комплекс агротехнических, фитомелиоративных и иных мероприятий, направленных на восстановление экологических функций почв, биологической продуктивности и видового разнообразия экосистем. 2 При проведении биологической рекультивации земель и земельных участков используют ассортимент видов растений, рекомендованный специалистами по рекультивации земель для конкретного региона. [ ГОСТ Р 57446-2017 , пункт 3.18] 75 реставрационно-ландшафтная рекультивация нарушенных земель и земельных участков: Разновидность биологической рекультивации нарушенных земель и земельных участков, предусматривающая полное или частичное восстановление компонентов ландшафта (рельефа, гидрологии, литологии, почвенного покрова) и биологического разнообразия (растительного и животного мира) до исходного состояния или приближенного к нему, создание условий для восстановления естественных процессов в экосистемах с учетом экономической целесообразности. Примечание - При проведении реставрационно-ландшафтной рекультивации земель и земельных участков используют комплекс видов растений из состава местной флоры, соответствующий природно-климатической зоне района работ. [ ГОСТ Р 57446-2017 , пункт 3.19] 76 биоаугментация: Введение группы природных или промышленно изготовленных штаммов микроорганизмов для биоремедиации. 77 биогеноценоз: Динамичный комплекс сообществ растений, животных и микроорганизмов, а также неживой окружающей среды, взаимодействующих как единое функциональное целое. 78 биологическая активность почвы: Совокупность биологических процессов, протекающих в почве. 79 биологическая мелиорация: Мелиорация, направленная на интенсивное повышение плодородия нарушенных земель, урожайности сельскохозяйственных и лесных культур путем применения системы агротехнических и гидромелиоративных мероприятий. Примечание - К основным мероприятиям по биологической рекультивации относятся внесение повышенных доз органических и минеральных удобрений, посев многолетних бобовых культур, посадка почвоулучшающих деревьев и кустарников. 80 биоремедиация: Комплекс методов очистки нарушенных земель с использованием метаболического потенциала биологических объектов - штаммов микроорганизмов, спор грибов, растений, насекомых, червей и других организмов. 81 биостимулирование: Активизация жизнедеятельности природного сообщества (аборигенной микрофлоры и/или растений) путем создания оптимальных условий окружающей среды для биоремедиации. 82 классификация смесей пород: Систематизация различных смесей горных пород в поверхностном слое нарушенных земель по пригодности для биологической рекультивации в зависимости от геологической характеристики, гранулометрического состава и их химических свойств. 83 малопригодные породы: Горные породы, обладающие неблагоприятными для роста растений физическими и (или) химическими свойствами. 84 мелиоративный период: Интервал времени, за который проводятся улучшение качества рекультивируемых земель и восстановление их плодородия путем применения коренной и биологической мелиорации. 85 непригодные породы: Горные породы, гранулометрический состав и физические и (или) химические свойства которых препятствуют росту и развитию растений. Примечание - Для данных пород необходимо применение мероприятий по коренной мелиорации при их экономической эффективности. 86 плодородный слой почвы; ПСП: Верхняя гумусированная часть почвенного профиля, обладающая благоприятными для роста растений химическими, физическими и биологическими свойствами. 87 потенциально плодородные породы; ППП: Горные породы, обладающие ограниченно благоприятными для роста растений физическими и (или) химическими свойствами. Примечание - Субстрат, содержащий физическую глину, например лессовидные суглинки. 88 посев: Распределение семян необходимого количества на требуемую глубину в почвенный слой. 89 потенциально плодородный слой: Нижняя часть почвенного профиля, обладающая благоприятными для роста растений физическими, химическими и ограниченно агрохимическими свойствами. 90 почвенный покров: Совокупность почв, покрывающих земную поверхность. 91 самоочищение почвы: Естественное избавление от загрязняющих веществ в результате природных физических, биологических и химических процессов в почвах. 92 фитомелиорация: Комплекс мероприятий по улучшению условий природной среды с помощью культивирования или поддержания естественных растительных сообществ. Примечание - Различают гуманитарную, интерьерную, природоохранную, биопродукционную и инженерную фитомелиорации. [ ГОСТ Р 57446-2017 , пункт А.19] 93 фитоценоз: Растительное сообщество в пределах одного битопа, для которого характерны относительная однородность по внешнему облику, видовому составу, строению и структуре, относительно одинаковая система взаимоотношений между популяциями видов растений и средой обитания. [ ГОСТ Р 57446-2017 , пункт А.20] Алфавитный указатель терминов активность почвы биологическая 78 анализ почвы 5 биоаугментация 76 биогеноценоз 77 биоремедиация 80 биостимулирование 81 вскрыша 24 выемка карьерная 29 выемка карьерная остаточная 34 выполаживание откосов 63 грунт 26 грунт отвальный 37 грунт техногенный 47 закрепление откосов 27 землевание 6 земли 1 земли нарушенные 2 земли нефтезагрязненные 3 земли рекультивированные 14 картирование отвалов 28 классификация горных пород для биологической рекультивации 7 классификация почв 8 классификация смесей пород 82 консервация земель 9 ландшафт горнопромышленный 25 ландшафт горнопромышленный рекультивированный 15 ландшафт техногенный 48 мелиорация биологическая 79 мелиорация коренная 65 местообитание техногенное 46 мульда оседания 30 направление рекультивации земель консервационное 54 направление рекультивации нарушенных земель и земельных участков 52 направление рекультивации нарушенных земель и земельных участков водохозяйственное 53 направление рекультивации нарушенных земель и земельных участков лесохозяйственное 55 направление рекультивации нарушенных земель и земельных участков природоохранное 56 направление рекультивации нарушенных земель и земельных участков рекреационное 57 направление рекультивации нарушенных земель и земельных участков рыбохозяйственное 58 направление рекультивации нарушенных земель и земельных участков санитарно-гигиеническое 59 направление рекультивации нарушенных земель и земельных участков сельскохозяйственное 60 направление рекультивации нарушенных земель и земельных участков строительное 61 нарушение земель 10 нефтезагрязненность почвы 11 объект рекультивации нарушенных земель 18 объект рекультивации при открытой разработке 31 объект рекультивации при подземной разработке 32 оптимизация техногенных ландшафтов 33 отвал 35 отвал внешний 22 отвал внутренний 23 отвал шахтный 51 отвалообразование 36 отвалообразование валовое 20 отвалообразование селективное 44 переформирование отвалов 67 период мелиоративный 84 планировка земель грубая 64 планировка земель сплошная 71 планировка земель частичная 72 планировка земель чистовая 73 покров почвенный 90 породы вмещающие 21 породы вскрышные 24 породы малопригодные 83 породы непригодные 85 породы потенциально плодородные 87 посев 88 ППП 87 проба точечная 16 провал 40 прогиб 41 проект рекультивации нарушенных земель и земельных участков 13 просадка поверхности отвала 42 ПСП 86 работы планировочные 68 разработка валовая 19 разработка открытая 38 разработка открытая валовая 19 разработка открытая селективная 43 разработка подземная 39 рекультивация земель и земельных участков биологическая 74 рекультивация земель и земельных участков техническая 62 рекультивация нарушенных земель и земельных участков реставрационно-ландшафтная 75 рекультивация нарушенных и нефтезагрязненных земель 4 рельеф техногенный 49 ремонт рекультивируемых участков 70 самоочищение почвы 91 слой насыпной 66 слой потенциально плодородный 89 слой почвы плодородный 86 слой рекультивационный 69 содержание нефти и нефтепродуктов остаточное 12 техногенез 45 техноземы 50 фитомелиорация 92 фитоценоз 93 этап рекультивации нарушенных земель и земельных участков биологический 74 этап рекультивации нарушенных земель и земельных участков технический 62 этапы рекультивации земель 17 Библиография [1] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" [2] Лесной кодекс Российской Федерации от 4 декабря 2006 г. N 200-ФЗ [3] Земельный кодекс Российской Федерации от 25 октября 2001 г. N 136-ФЗ [4] Постановление Правительства Российской Федерации от 15 апреля 2002 г. N 240 \"О порядке организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации\" [5] Постановление Правительства Российской Федерации от 21 августа 2000 г. N 613 \"О неотложных мерах по предупреждению и ликвидации аварийных разливов нефти и нефтепродуктов\" [6] Постановление Правительства Российской Федерации от 14 ноября 2014 г. N 1189 \"Об организации предупреждения и ликвидации разливов нефти и нефтепродуктов на континентальном шельфе Российской Федерации, во внутренних морских водах, в территориальном море и прилежащей зоне Российской Федерации\" [7] Постановление Правительства Российской Федерации от 10 июля 2018 г. N 800 (ред. от 7 марта 2019 г. N 244 ) \"О проведении рекультивации и консервации земель\" [8] Приказ МПР Российской Федерации от 12 сентября 2002 г. N 574 \"Об утверждении Временных рекомендаций по разработке и введению в действие нормативов допустимого остаточного содержания нефти и продуктов ее трансформации в почвах после проведения рекультивационных и иных восстановительных работ\" [9] Приказ Росстата от 29 декабря 2012 г. N 676 \"Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за рекультивацией земель, снятием и использованием плодородного слоя почвы\" УДК 502.5:006.354 ОКС 01.040.13 Ключевые слова: охрана окружающей среды, нарушенные и нефтезагрязненные земли, рекультивация,термины и определения Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2020 ГОСТ Р 59070-2020 Охрана окружающей среды. Рекультивация нарушенных и нефтезагрязненных земель. Термины и определения (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}