{
    "document_title": "ГОСТ Р 59053-2020 Охрана окружающей среды. Охрана и рациональное использование вод. Термины и определения",
    "content": "ГОСТ Р 59053-2020 Охрана окружающей среды. Охрана и рациональное использование вод. Термины и определения ГОСТ Р 59053-2020 Охрана окружающей среды. Охрана и рациональное использование вод. Термины и определения Применяется с 01.04.2021 взамен ГОСТ 17.1.1.01-77 Страница ГОСТ Р 59053-2020 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ Охрана окружающей среды ОХРАНА И РАЦИОНАЛЬНОЕ ИСПОЛЬЗОВАНИЕ ВОД Термины и определения Environmental protection. Protection and rational use of water. Terms and definitions ОКС 01.040.13 Дата введения 2021-04-01 Предисловие 1 РАЗРАБОТАН Техническим комитетом по стандартизации ТК 409 \"Охрана окружающей природной среды\" совместно с Федеральным государственным унитарным предприятием \"Российский научно-технический центр информации по стандартизации, метрологии и оценке соответствия\" (ФГУП \"СТАНДАРТИНФОРМ\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 409 \"Охрана окружающей природной среды\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 30 сентября 2020 г. N 705-ст 4 ВВЕДЕН ВПЕРВЫЕ Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации \" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \" Национальные стандарты \" , а официальный текст изменений и поправок - в ежемесячном информационном указателе \" Национальные стандарты \" . В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \" Национальные стандарты \" . Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет ( www . gost . ru ) Введение Необходимость разработки настоящего стандарта возникла в связи с введением в действие нормативно-правовых актов [1] - [5] , вследствие существенных изменений понятийно-терминологического аппарата в российском законодательстве, произошедших в течение последних 40 лет, и выработки соответствующих новых подходов к охране вод. Разработка настоящего стандарта с установлением соответствующих терминов и определений осуществлена на основе детального анализа отечественной и зарубежной нормативных правовых баз в области охраны вод, с учетом проведенного сравнительного анализа понятийно-терминологических аппаратов международных нормативных документов стран - членов Европейского союза, стран, входящих в Организацию экономического сотрудничества и развития, стран - участниц Евразийского экономического союза, международных конвенций и протоколов, одной из сторон которых является Российская Федерация, а также понятийно-терминологических аппаратов, применяемых в Российской Федерации. На этой основе уточнены и выработаны термины с соответствующими определениями. Основное назначение настоящего стандарта заключается в установлении гармонизированных с международными терминов и определений, которые связаны с охраной и рациональным использованием вод. Областью стандартизации является охрана окружающей среды; объектом стандартизации - охрана и рациональное использование вод; аспектом стандартизации - термины и определения. В настоящем стандарте установлены термины и определения для использования субъектами хозяйственной деятельности при использовании вод. В настоящем стандарте термины расположены в систематизированном порядке для удобства восприятия и использования по тематическим разделам. Наличие квадратных скобок в терминологической статье означает, что в нее включены два термина, имеющие общие терминоэлементы. В алфавитном указателе данные термины приведены отдельно с указанием номера статьи. Краткие формы, представленные аббревиатурой или словосочетанием на базе аббревиатуры, приведены после стандартизованного термина и отделены от него точкой с запятой. Помета, указывающая на область применения многозначного термина, приведена в круглых скобках светлым шрифтом после термина. Помета не является частью термина. Приведенные определения можно при необходимости изменять, вводя в них производные признаки, раскрывая значения используемых в них терминов, указывая объекты, входящие в объем определяемого понятия. Изменения не должны нарушать объем и содержание понятий, определенных в настоящем стандарте. Стандартизованные термины набраны полужирным шрифтом, их краткие формы, представленные аббревиатурой, - светлым шрифтом в тексте и в алфавитном указателе. 1 Область применения Настоящий стандарт устанавливает термины и определения в сфере отношений, возникающих в области охраны и рационального использования вод. Настоящий стандарт распространяется на водные объекты единого государственного водного фонда. Настоящий стандарт не распространяется на использование вод, связанных со следующими видами деятельности: - создание, применение оборонной продукции и обеспечение военной безопасности; - производство и использование ядерных материалов; - производство электроэнергии атомными электростанциями и обеспечение их работоспособности. Термины, установленные настоящим стандартом, рекомендуются для использования в нормативно-правовой, нормативной, технической и проектно-конструкторской документации, а также в научно-технической, учебной и справочной литературе применительно к объекту и аспекту стандартизации. 2 Термины и определения Водные ресурсы, водные объекты и хозяйственная деятельность по их рациональному использованию и охране 1 акватория: Водное пространство в пределах естественных, искусственных или условных границ. [ [1] , статья 1, 1)] Примечание - По происхождению акватории делятся на естественные (океаны, моря, бухты, заливы, озера и др.) и искусственные (водохранилища, порты, каналы и др.). 2 ассимилирующая способность водного объекта: Способность водного объекта принимать определенную массу веществ в единицу времени без нарушения норм качества воды в контролируемом створе или пункте водопользования. 3 визуальные наблюдения: Наблюдения за состоянием водоема или водотока путем его осмотра, при котором следует обязательно отмечать явления, необычайные для данного водоема или водотока и свидетельствующие о его загрязненности, сопровождаемой: а) гибелью рыбы и других водных организмов, земноводных и растений; б) выделением пузырьков донных газов; в) появлением повышенной мутности, посторонних окрасок, запаха, цветения воды, пены, пленки и других посторонних явлений и/или предметов. Примечание - Визуальные наблюдения могут быть оснащены инструментально. [ ГОСТ Р 56828.35-2018 , статья 2] 4 водное хозяйство: Деятельность в сфере изучения, использования, охраны водных объектов, а также предотвращения и ликвидации негативного воздействия вод. [ [1] , статья 1, 2)] 5 водные ресурсы: Поверхностные и подземные воды, которые находятся в водных объектах и используются или могут быть использованы. [ [1] , статья 1, 3)] 6 водные биологические ресурсы [водные биоресурсы]: Рыбы, водные беспозвоночные, водные млекопитающие, водоросли, другие водные животные и растения, находящиеся в состоянии естественной свободы. [Адаптировано из [3] , статья 1, 1)] 7 водный баланс: Сопоставление данных о приходе, расходе и изменении запасов воды водосбора рассматриваемого участка земной поверхности или водного объекта за контролируемый промежуток времени. 8 водный объект: Природный или искусственный водоем, водоток либо иной объект, постоянное или временное сосредоточение вод в котором имеет характерные формы и признаки водного режима. [ [1] , статья 1, 4)] 9 водный режим: Изменение во времени уровней, расхода и объема воды в водном объекте. [ [1] , статья 1, 5)] 10 водный фонд: Совокупность водных объектов в пределах территории Российской Федерации. [ [1] , статья 1, 6)] 11 водоохранные зоны: Территории, примыкающие к береговым линиям (границам водного объекта) морей, рек, ручьев, каналов, озер, водохранилищ, на которых устанавливают специальный режим осуществления хозяйственной и иной деятельности в целях предотвращения загрязнения, засорения, заиления указанных водных объектов и истощения их вод, а также сохранения среды обитания водных биологических ресурсов и других объектов животного и растительного мира. Примечание - В границах водоохранных зон устанавливают прибрежные защитные полосы, на территориях которых вводят дополнительные ограничения хозяйственной и иной деятельности. 12 водоохранный комплекс: Система сооружений и устройств для поддержания требуемого количества и качества воды в заданных створах или пунктах водных объектов. 13 водохозяйственная система: Комплекс водных объектов и предназначенных для обеспечения рационального использования и охраны водных ресурсов гидротехнических сооружений. [ [1], статья 1, 11)] 14 водохозяйственный баланс: Результаты сопоставления водных ресурсов, имеющихся в бассейне или на определенной территории, с их использованием на различных уровнях развития народного хозяйства. 15 водохозяйственный участок: Часть речного бассейна, имеющая характеристики, позволяющие установить лимиты забора (изъятия) водных ресурсов из водного объекта и другие параметры использования водного объекта (водопользования). [ [1], статья 1, 12)] 16 восстановление водного объекта: Проведение комплекса мероприятий, направленных на достижение нормативов качества воды поверхностных водных объектов и гигиенических нормативов безопасности воды водных объектов для хозяйственно-питьевого и культурно-бытового (рекреационного) использования. 17 вторичное загрязнение вод: Загрязнение вод в результате превращения внесенных ранее загрязняющих веществ, массового развития организмов или разложения мертвой биологической массы, содержащейся в воде и донных отложениях. 18 гидробиологические показатели качества воды: Показатели, определяемые при гидробиологическом анализе. Примечание - Гидробиологические показатели, будучи важнейшим элементом наблюдений загрязнения поверхностных вод, позволяют: - определить экологическое состояние водных объектов и экологические последствия их загрязнения; - оценить качество поверхностных вод как среды обитания организмов, населяющих водоемы и водотоки; - определить совокупный эффект комбинированного воздействия загрязняющих веществ; - определить трофические свойства воды; - установить возникновение вторичного загрязнения, а в некоторых случаях - специфический химизм и его происхождение; - установить направления и изменения водных биоценозов в условиях загрязнения природной среды. [ ГОСТ Р 56828.38-2018 , статья 90] 19 грунт, извлеченный при проведении дноуглубительных, гидротехнических работ: Грунт дна водного объекта, извлеченный при строительстве, реконструкции, эксплуатации гидротехнических и иных сооружений, расположенных на водных объектах, создании и содержании внутренних водных путей Российской Федерации, предотвращении негативного воздействия вод и ликвидации его последствий, поддержании надлежащего санитарного состояния водных объектов и благоприятного состояния окружающей среды. [ [1] , статья 1, 12.1)] 20 государственный водный реестр: Систематизированный свод документированных сведений о водных объектах, находящихся в федеральной собственности, собственности субъектов Российской Федерации, муниципальных образований, собственности физических и юридических лиц, а также об их использовании, о речных бассейнах и о бассейновых округах. 21 государственный мониторинг водных объектов: Система наблюдений, оценки и прогноза изменений состояния водных объектов, находящихся в федеральной собственности, собственности субъектов Российской Федерации, муниципальных образований, собственности физических и юридических лиц. Примечание - Государственный мониторинг водных объектов является частью государственного экологического мониторинга (государственного мониторинга окружающей среды). 22 донные отложения: Донные наносы и твердые частицы, образовавшиеся и осевшие на дно в результате внутриводоемных процессов, в которых участвуют вещества естественного и антропогенного происхождения. 23 естественная защищенность подземных вод: Совокупность гидрогеологических условий, обеспечивающих предотвращение проникновения загрязняющих веществ в водоносные горизонты. Примечание - К гидрогеологическим условиям относятся глубина залегания подземных вод, литология зоны аэрации и др. 24 загрязнение водных объектов: Сброс или поступление иным способом загрязняющих веществ в водные объекты, а также образование в них вредных веществ, ухудшающих качество поверхностных и подземных вод, что негативно влияет на состояния дна и берегов водных объектов и ограничивает их использование. 25 загрязненность вод: Содержание загрязняющих воду веществ, микроорганизмов и тепла, вызывающее нарушение требований к качеству воды. [ ГОСТ 27065-86 , статья 15] 26 засорение вод: Накопление в водных объектах посторонних предметов. 27 зона санитарной охраны: Территория и акватория, на которых устанавливается особый санитарно-эпидемиологический режим для предотвращения ухудшения качества воды источников централизованного хозяйственно-питьевого водоснабжения и для охраны водопроводных сооружений. 28 искусственное пополнение запасов подземных вод: Направление части поверхностных вод в подземные водоносные горизонты. 29 искусственный земельный участок, созданный на водном объекте [искусственно созданный земельный участок]: Сооружение, созданное на водном объекте, находящемся в федеральной собственности, или его части путем намыва, отсыпки грунта, а также с использованием других технологий, и признанное после ввода его в эксплуатацию земельным участком. 30 источник загрязнения природных вод: Источник, вносящий в поверхностные или подземные воды химические, биологические или физические загрязнители. Примечания 1 Различают естественные и антропогенные источники загрязнения вод. Естественные источники загрязнения вод сбалансированы процессами самоочищения вод за счет их круговорота в природе. Антропогенное загрязнение (химическое, биологическое и физическое) связано с деятельностью человека. 2 Химические загрязнители изменяют естественные химические свойства воды за счет увеличения содержания в ней вредных примесей как неорганической (минеральные соли, кислоты, щелочи и т.п.), так и органической (нефть и нефтепродукты, органические остатки, пестициды и т.д.) природы. 3 К биологическим загрязнителям относят вирусы, бактерии и другие болезнетворные организмы, дрожжевые и плесневые грибы, водоросли и т.д. 4 К физическим загрязнителям относят радиоактивные элементы, взвешенные твердые частицы, тепло, песок, ил, глину, органолептические (цвет, запах) и т.п. [ ГОСТ Р 56828.38-2018 , статья 97] 31 истощение вод: Постоянное сокращение запасов и ухудшение качества поверхностных и подземных вод. [ [1] , статья 15] 32 микробное загрязнение вод: Загрязнение вод в результате поступления патогенных и санитарно-показательных микроорганизмов. 33 мутность воды: Показатель, характеризующий уменьшение прозрачности воды в связи с наличием тонкодисперсных взвешенных частиц. [ ГОСТ 27065-86 , статья 33] 34 насыщенность воды кислородом: Отношение фактически установленной концентрации кислорода в воде к его равновесной концентрации в данных условиях. [ ГОСТ 27065-86 , статья 31] 35 негативное воздействие вод: Затопление, подтопление, разрушение берегов водных объектов, заболачивание и другое негативное воздействие на определенные территории и объекты. [ [1] , статья 1, 16)] 36 нормы охраны вод: Установленные значения показателей, соблюдение которых обеспечивает экологическое благополучие водных объектов и необходимые условия для охраны здоровья населения и водопользования. 37 особо охраняемые водные объекты: Водные объекты или их части, имеющие особое природоохранное, научное, культурное, эстетическое, рекреационное и оздоровительное значение. 38 охрана вод: Система мер, направленных на предотвращение, ограничение и устранение последствий загрязнения, засорения и истощения вод. 39 охрана водных объектов: Система мероприятий, направленных на сохранение и восстановление водных объектов. [ [1] , статья 1, 17)] 40 питьевая вода: Вода, за исключением бутилированной питьевой воды, предназначенная для питья, приготовления пищи и других хозяйственно-бытовых нужд населения, а также для производства пищевой продукции. [ [5] , статья 2, 18)] 41 прибрежная водоохранная зона: Территория, прилегающая к акваториям водных объектов, на которой установлен специальный режим для предотвращения загрязнения, засорения и истощения вод. 42 прозрачность воды: Показатель, характеризующий способность воды пропускать световые лучи. [ ГОСТ 27065-86 , статья 32] 43 радиоактивность воды: Показатель, характеризующий содержание в воде радиоактивных веществ. [ ГОСТ 27065-86 , статья 36] 44 речной бассейн: Территория, поверхностный сток вод с которой через связанные водоемы и водотоки осуществляется в море или озеро. [ [1] , статья 1, 18)] 45 поверхностные водные объекты: Постоянное или временное сосредоточение вод на поверхности суши в формах ее рельефа, имеющее границы, объем и черты водного режима. Примечания 1 Поверхностные водные объекты состоят из поверхностных вод и покрытых ими земель в пределах береговой линии. 2 К поверхностным водным объектам относятся моря или их отдельные части (проливы, заливы, в т.ч. бухты, лиманы и др.); водотоки (реки, ручьи, каналы); водоемы (озера, пруды, обводненные карьеры, водохранилища); болота; природные выходы подземных вод (родники, гейзеры); ледники, снежники. 46 правила охраны вод: Установленные требования, регламентирующие деятельность человека в целях соблюдения норм охраны вод. 47 регулирование качества воды: Воздействие на факторы, влияющие на состояние водного объекта, с целью соблюдения норм качества воды. 48 рыбохозяйственный критерий качества воды: Критерий качества воды, учитывающий пригодность ее для обитания и развития промысловых рыб и промысловых водных организмов. [ ГОСТ 27065-86 , статья 8] 49 санитарно-показательные микроорганизмы: Индикаторные микроорганизмы, свидетельствующие о возможном фекальном загрязнении и потенциальной опасности присутствия в воде возбудителей инфекционных заболеваний. [ ГОСТ 30813-2002 , статья 62] 50 состояние водного объекта: Характеристика водного объекта по совокупности его количественных и качественных показателей применительно к видам водопользования. Примечание - К количественным и качественным показателям относятся: расход воды, скорость течения, глубина водного объекта, температура воды, рН, биохимическое потребление кислорода (БПК) и др. 51 сохранение водных биоресурсов: Поддержание водных биоресурсов или их восстановление до уровней, при которых могут быть обеспечены максимальная устойчивая добыча (вылов) водных биоресурсов и их биологическое разнообразие, посредством осуществления на основе научных данных мер по изучению, охране, воспроизводству, рациональному использованию водных биоресурсов и охране среды их обитания. [ [3] , статья 1, 7)] 52 створ полного смешения: Ближайший к источнику, влияющему на качество воды, поперечный профиль русла водотока, в котором устанавливается практически равномерное распределение температур и концентраций веществ в воде. 53 тепловое загрязнение вод: Загрязнение вод в результате поступления тепла. 54 фоновое значение показателей качества воды: Значение показателей качества воды водоема или водотока до начала влияния на него источника загрязнения. 55 цветение вод: Массовое развитие фитопланктона, вызывающее изменение окраски воды. 56 эвтрофикация вод: Повышение биологической продуктивности водных объектов в результате накопления в воде биогенных элементов. 57 экологический критерий качества воды: Критерий качества воды, учитывающий условия нормального во времени функционирования водной экологической системы. [ ГОСТ 27065-86 , статья 5] 58 экологическое благополучие водного объекта: Нормальное воспроизведение основных звеньев экологической системы водного объекта. Примечание - К основным звеньям экологической системы водного объекта относятся пелагические и придонные ракообразные и рыбы. 59 экономический критерий качества воды: Критерий качества воды, учитывающий рентабельность использования воды водного объекта. [ ГОСТ 27065-86 , статья 6] Водоснабжение 60 водоснабжение: Водоподготовка, транспортировка и подача питьевой или технической воды абонентам с использованием централизованных или нецентрализованных систем холодного водоснабжения (холодное водоснабжение) или приготовление, транспортировка и подача горячей воды абонентам с использованием централизованных или нецентрализованных систем горячего водоснабжения (горячее водоснабжение). [ [5] , статья 2, 4)] 61 водоподготовка: Обработка воды, обеспечивающая ее использование в качестве питьевой или технической воды. [ [5] , статья 2, 3)] 62 гигиенический критерий качества воды: Критерий качества воды, учитывающий токсикологическую, эпидемиологическую и радиоактивную безопасность воды и наличие благоприятных свойств для здоровья живущего и последующих поколений людей. [ ГОСТ 27065-86 , статья 7] 63 система замкнутого водоснабжения: Система водоснабжения с замкнутыми циклами (с возвратом, для нужд технического водоснабжения, сбросных сточных вод после их соответствующей очистки и обработки), включая оборотные системы гидрозолоудаления и гидроудаления различных шламов, оборотные системы производственного водоснабжения, а также системы последовательного и повторного использования воды, в т.ч. поступающей от других предприятий. Примечания 1 Очистные установки (сооружения), обеспечивающие очистку оборотной воды или повторно используемой воды перед очередным циклом ее применения, входят в комплекс этих систем замкнутого водоснабжения как их составные элементы. 2 В системе замкнутого водоснабжения полностью исключается сброс сточных вод в водные объекты совместного водопользования. [ ГОСТ Р 56828.35-2018 , статья 36] 64 система оборотного водоснабжения: Система промышленного водоснабжения, предусматривающая повторное использование воды на одни и те же цели для технологических нужд после ее очистки на локальных очистных сооружениях с промежуточным охлаждением и (или) очисткой. [ ГОСТ Р 56828.35-2018 , статья 37] 65 система прямоточного водоснабжения: Система промышленного водоснабжения с однократным использованием воды и сбросом очищенных сточных вод в водный объект совместного водопользования либо передачей другому водопотребителю. Примечание - Прямоточная система подачи воды на производственные нужды со сбросом очищенных сточных вод в водный объект совместного водопользования допускается только при невозможности или нецелесообразности применения системы оборотного водоснабжения. [ ГОСТ Р 56828.35-2018 , статья 38] 66 содержание нефтепродуктов в воде: Экстрагируемые из воды неполярные и малополярные углеводороды. Примечание - В международной практике используют термин \"углеводородный индекс\". [ ГОСТ 30813-2002 , статья 52] Водопользование 67 использование водных объектов [водопользование]: Использование различными способами водных объектов для удовлетворения потребностей Российской Федерации, субъектов Российской Федерации, муниципальных образований, физических лиц, юридических лиц. [Адаптировано из [1] , статья 1, 14)] Примечания 1 Водопользование осуществляется с предоставлением или без предоставления водных объектов для целей питьевого и хозяйственно-бытового водоснабжения, сброса сточных вод, производства электрической энергии, водного и воздушного транспорта, сплава древесины и иных целей, предусмотренных нормативно-правовым актом [1] . 68 водозабор: Изъятие вод из поверхностных водоема, водотока или подземного водоисточника. Примечание - По характеристикам источника водозаборы разделяют на подземные и поверхностные. Подземные источники водозабора, как правило, отличаются более стабильными характеристиками качества воды и относительной защищенностью от загрязнения с поверхности. Поверхностные источники водозабора требуют постоянного надзора за соблюдением санитарно-технического состояния территории поверхностного источника: озера, реки. [ ГОСТ Р 56828.35-2018 , статья 9] 69 водопользователь: Физическое лицо или юридическое лицо, которым предоставлено право пользования водным объектом. [ [1] , статья 1, 8)] 70 качество воды: Характеристика состава и свойств воды, определяющая ее пригодность для конкретных видов водопользования. 71 комплексное использование водных ресурсов: Использование водных ресурсов для удовлетворения нужд населения и различных отраслей промышленности и сельского хозяйства, при котором находят экономически оправданное применение все полезные свойства того или иного водного объекта. 72 лимитирующий признак вредности вещества в воде: Признак, характеризующийся наименьшей безвредной концентрацией вещества в воде. 73 нормы качества воды: Установленные и добросовестно документированные значения показателей качества воды для конкретных видов водопользования. [ ГОСТ Р 56828.35-2018 , статья 22] 74 общее водопользование: Водопользование без применения сооружений или технических устройств, влияющих на состояние вод. 75 повторное и оборотное использование воды: Использование отводимых от объекта очищенных сточных вод для целей оборотного и повторного водоснабжения. Примечания 1 Повторное и оборотное использование воды обеспечивает экономию забора воды за счет применения систем оборотного и повторного водоснабжения, включая применение сточной и коллекторно-дренажной воды. 2 Повторное использование воды можно разделить (по назначению) на три основные группы: - промышленное назначение: снабжение систем пожаротушения, производственных контуров, включая термические циклы (охлаждение) производственных процессов. Не применимо при контактировании очищенных сточных вод с пищевой, фармацевтической и косметической продукцией; - гражданское назначение: мойка мостовых и тротуаров населенных пунктов, водоснабжение отопительных сетей и сетей кондиционирования воздуха, водоснабжение вторичных водораспределительных сетей (отдельно от питьевого водопровода) без непосредственного использования такой воды в зданиях гражданского назначения, за исключением систем слива туалетов и санузлов; - системы орошения: полив культурных растений, предназначенных для производства пищевых продуктов для потребления человеком и домашними животными, а также продуктов непродовольственной сферы, полив участков озеленения, садово-парковых зон и спортивных объектов. [ ГОСТ Р 56828.35-2018 , статья 28] 76 специальное водопользование: Водопользование с применением сооружений или технических устройств. Примечание - К специальному водопользованию в отдельных случаях может быть также отнесено водопользование без применения сооружений или технических устройств, но с оказанием влияния на состояние вод. 77 схема комплексного использования и охраны вод: Предпроектный документ, определяющий основные водохозяйственные и другие мероприятия, подлежащие осуществлению для удовлетворения перспективных потребностей в воде населения и различных отраслей промышленности и сельского хозяйства, а также для охраны вод или предотвращения их вредного воздействия. Водопотребление 78 водопотребление: Потребление воды из систем водоснабжения. [ [1] , статья 1, 9)] 79 водопотребитель: Предприятия, организации или отдельные граждане, осуществляющие водопотребление. 80 безвозвратное водопотребление: Водопотребление без возврата воды в водный объект. 81 величина водопотребления: Количественная характеристика водопотребления. Водоотведение 82 водоотведение: Прием, транспортировка и очистка сточных вод с использованием централизованной системы водоотведения. [ [5] , статья 2, 2)] 83 норматив допустимого сброса вещества в водный объект: Масса загрязняющего вещества в сточных водах, допустимая к отведению с установленным режимом в данном пункте (створе) водного объекта в единицу времени с целью обеспечения норм качества воды в контрольном пункте. 84 дренажные воды: Воды, отвод которых осуществляется дренажными сооружениями для сброса в водные объекты. [ [1] , статья 1, 13)] 85 сточные воды: Дождевые, талые, инфильтрационные, поливомоечные, дренажные воды, сточные воды централизованной системы водоотведения и другие воды, отведение (сброс) которых в водные объекты осуществляется после их использования или сток которых осуществляется с водосборной площади. [ [1], статья 1, 19)] 86 загрязненные сточные воды: Сточные воды, загрязненные в технологическом или вспомогательном процессах различными компонентами, отведение которых в водные объекты приводит к превышению предельно допустимого сброса (ПДС). Примечания 1 Сточные воды, которые в процессе использования загрязняются различными компонентами и сбрасываются без очистки, а также сточные воды, проходящие очистку, степень которой ниже норм, установленных нормативными актами Российской Федерации. 2 Сброс загрязненных сточных вод вызывает нарушение нормативов качества воды в водном объекте. [ ГОСТ Р 56828.35-2018 , статья 98] 87 недостаточно очищенные сточные воды: Загрязненные сточные воды, прошедшие очистку, степень которых недостаточна и приводит к превышению ПДС. Примечание - Недостаточно очищенные сточные воды промышленных и коммунальных предприятий, крупных животноводческих комплексов являются основными источниками загрязнения и засорения водоемов. [ ГОСТ Р 56828.35-2018 , статья 116] 88 норма состава сточных вод: Перечень содержащихся в сточных водах веществ и их концентрации, установленные нормативными документами. 89 нормативно-очищенные сточные воды: Сточные воды, отведение которых после очистки в водные объекты не приводит к нарушению норм качества воды в контролируемом створе или пункте водопользования. Примечание - К нормативно-очищенным сточным водам относят производственные и коммунально-бытовые сточные воды, содержание загрязняющих веществ в которых не превышает установленных предельно допустимых сбросов (ПДС) и которые попадают в поверхностные водные объекты после очистки на соответствующих водоочистных сооружениях. 90 нормативно [условно] чистые сточные воды: Неочищенные сточные воды, отведение которых в водные объекты не приводит к превышению ПДС. Примечание - К нормативно [условно] чистым сточным водам относят все виды производственных и коммунальных сточных вод, которые, поступая без очистки в природные водные объекты, не ухудшают нормативных качеств вод в заданном участке водоема. [Адаптировано из ГОСТ Р 56828.35-2018 , статья 120] 91 очистка сточных вод: Обработка сточных вод с целью разрушения или удаления из них определенных веществ. 92 предельно допустимый сброс (в водный объект); ПДС: Показатель, определяющий объем сточных вод, допускаемый для отведения в водоем в единицу времени, который с учетом разбавления его водой водоприемника создает в контрольном пункте концентрацию загрязняющего вещества не выше предусмотренной нормы, т.е. при соблюдении установленного режима водного объекта в определенную единицу времени, что необходимо для обеспечения нормативного качества воды. Примечания 1 ПДС идентифицирует концентрацию или массу загрязняющего вещества, которое допустимо максимально сбрасывать с конкретной технологической установки в установленном режиме в водный объект в определенный период времени или на единицу выпуска продукции с поддержанием норм качества водного объекта в контрольном пункте. 2 Масса загрязняющих веществ должна быть выражена определенными параметрами, концентрацией и/или уровнем сброса, которые не должны быть превышены в течение одного или нескольких заданных периодов времени. 3 ПДС устанавливают с учетом: - ПДК (концентрации) загрязняющих веществ в местах водопользования; - ассимилирующей способности водного объекта (бассейна); - оптимального распределения массы сбрасываемых загрязняющих веществ между водопользователями, сбрасывающими сточные воды. 4 Предельно допустимые значения сбросов могут быть также установлены для определенных групп, семейств или категорий загрязняющих веществ. 5 Предельно допустимые значения сбросов для загрязняющих веществ, как правило, определяют в той точке, в которой сточные воды покидают объект, при этом эффект разбавления веществ не учитывают, но нормативы ПДС устанавливают, используя рассеивание. [ ГОСТ Р 56828.35-2018 , статья 133] 93 сбросы: Жидкие вещества, подлежащие выводу (сбросу в почву или водоем) за пределы производства, включая входящие в них опасные и/или ценные компоненты, которые улавливают при очистке этих жидких веществ и ликвидируют в соответствии с требованиями национального законодательства и/или нормативных документов. Примечания 1 К сбросам относят хозяйственно-бытовые сточные воды, осадки, сточные воды, сливаемые в системы водоотведения, водоочистки на территории хозяйствующего субъекта или в отстойники, на поля орошения и другие очистные сооружения. При этом после испарения или отведения жидкой фракции на полях орошения в водоочистных сооружениях остаются отходы. 2 При отсутствии прямых или косвенных указаний вязкие вещества следует рассматривать не как сбросы, а как отходы, если время их истечения из стандартного сосуда с выходным отверстием 4 мм в диаметре превышает 10 мин при температуре 20°С (что соответствует вязкости более 2,68·10 м /с). 3 К сбросам относят жидкие субстанции, подлежащие ликвидации и отличающиеся одним или несколькими признаками, указанными в перечне-идентификаторе Резолюции ОЭСР: - Q4 (2) - текучие вещества и материалы, пролитые или подвергнутые какому-либо иному нештатному воздействию (например, нефтяные линзы в местах нефтедобычи); - Q7 - текучие вещества, которые больше не выполняют своего назначения в удовлетворительной степени (например, загрязненные кислоты и растворители, отработанные закалочные соли и т.п.), но не содержат солей редких и драгоценных металлов (в этом случае они являются вторичными материальными ресурсами); - Q8 (2) - жидкие сбросы от технологических процессов; - Q12 - разбавленные материалы (например, загрязненные масла и т.п.); - Q16 (2) - любые текучие вещества и материалы или продукты, которые их производитель или экспортер обоснованно и ответственно (на основе письменной декларации, паспорта опасного сброса, удостоверенных уполномоченным на то федеральным, региональным или иным органом) объявляет сбросами и которые не входят в перечисленные выше категории. [ ГОСТ Р 53691-2009 , пункт 3.13] 94 состав и свойства сточных вод: Совокупность показателей, характеризующих физические, химические, бактериологические и другие свойства сточных вод, в т.ч. концентрацию загрязняющих веществ, иных веществ и микроорганизмов в сточных водах. [ [5] , статья 2, 22)] Алфавитный указатель терминов на русском языке акватория 1 баланс водный 7 баланс водохозяйственный 14 бассейн речной 44 биоресурсы водные 6 благополучие водного объекта экологическое 58 величина водопотребления 81 вода питьевая 40 водозабор 68 водоотведение 82 водоподготовка 61 водопользование 67 водопользование общее 74 водопользование специальное 76 водопользователь 69 водопотребитель 79 водопотребление 78 водопотребление безвозвратное 80 водоснабжение 60 воды дренажные 84 воды сточные 85 воды сточные загрязненные 86 воды сточные недостаточно очищенные 87 воды сточные нормативно-очищенные 89 воды сточные нормативно чистые 90 воды сточные условно чистые 90 воздействие вод негативное 35 восстановление водного объекта 16 грунт, извлеченный при проведении дноуглубительных, гидротехнических работ 19 загрязнение вод вторичное 17 загрязнение вод микробное 32 загрязнение вод тепловое 53 загрязнение водных объектов 24 загрязненность вод 25 засорение вод 26 защищенность подземных вод естественная 23 значение показателей качества воды фоновое 54 зона прибрежная водоохранная 41 зона санитарной охраны 27 зоны водоохранные 11 использование водных объектов 67 использование водных ресурсов комплексное 71 использование воды повторное и оборотное 75 источник загрязнения природных вод 30 истощение вод 31 качество воды 70 комплекс водоохранный 12 критерий качества воды гигиенический 62 критерий качества воды рыбохозяйственный 48 критерий качества воды экологический 57 критерий качества воды экономический 59 микроорганизмы санитарно-показательные 49 мониторинг водных объектов государственный 21 мутность воды 33 наблюдения визуальные 3 насыщенность воды кислородом 34 норма состава сточных вод 88 норматив допустимого сброса вещества в водный объект 83 нормы качества воды 73 нормы охраны вод 36 объект водный 8 объекты водные особо охраняемые 37 объекты водные поверхностные 45 отложения донные 22 охрана вод 38 охрана водных объектов 39 очистка сточных вод 91 ПДС 92 показатели качества воды гидробиологические 18 пополнение запасов подземных вод искусственное 28 правила охраны вод 46 признак вредности вещества в воде лимитирующий 72 прозрачность воды 42 радиоактивность воды 43 регулирование качества воды 47 реестр водный государственный 20 режим водный 9 ресурсы биологические водные 6 ресурсы водные 5 сброс предельно допустимый 92 сбросы 93 система водохозяйственная 13 система замкнутого водоснабжения 63 система оборотного водоснабжения 64 система прямоточного водоснабжения 65 содержание нефтепродуктов в воде 66 состав и свойства сточных вод 94 состояние водного объекта 50 сохранение водных биоресурсов 51 способность водного объекта ассимилирующая 2 створ полного смешения 52 схема комплексного использования и охраны вод 77 участок водохозяйственный 15 участок земельный, искусственно созданный 29 участок земельный искусственный, созданный на водном объекте 29 фонд водный 10 хозяйство водное 4 цветение вод 55 эвтрофикация вод 56 Библиография [1] Водный кодекс Российской Федерации от 3 июня 2006 г. N 74-Ф [2] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" [3] Федеральный закон от 20 декабря 2004 г. N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\" [4] Федеральный закон от 19 июля 2011 г. N 246-ФЗ \"Об искусственных земельных участках, созданных на водных объектах, находящихся в федеральной собственности, и о внесении изменений в отдельные законодательные акты Российской Федерации\" [5] Федеральный закон от 7 декабря 2011 г. N 416-ФЗ \"О водоснабжении и водоотведении\" УДК 502.51:006.354 ОКС 01.040.13 Ключевые слова: охрана окружающей среды, охрана и рациональное использование поверхностных и подземных вод, термины, определения Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2020 ГОСТ Р 59053-2020 Охрана окружающей среды. Охрана и рациональное использование вод. Термины и определения (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}