{
    "document_title": "ГОСТ 17.4.3.01-2017 Охрана природы (ССОП). Почвы. Общие требования к отбору проб (с Поправками, с Изменением № 1)",
    "content": "ГОСТ 17.4.3.01-2017 Охрана природы (ССОП). Почвы. Общие требования к отбору проб (с Поправками, с Изменением № 1) ГОСТ 17.4.3.01-2017 Охрана природы (ССОП). Почвы. Общие требования к отбору проб (с Поправками, с Изменением № 1) Применяется с 01.01.2019 взамен ГОСТ 17.4.3.01-83 Страница ГОСТ 17.4.3.01-2017 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ Охрана природы ПОЧВЫ Общие требования к отбору проб Nature protection. Soils. General requirement for sampling МКС 13.080 Дата введения 2019-01-01 Предисловие Цели, основные принципы и основной порядок проведения работ по межгосударственной стандартизации установлены в ГОСТ 1.0-2015 \"Межгосударственная система стандартизации. Основные положения\" и ГОСТ 1.2-2015 \"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, обновления и отмены\" Сведения о стандарте 1 РАЗРАБОТАН Ассоциацией \"Некоммерческое партнерство \"Координационно-информационный центр государств-участников СНГ по сближению регуляторных практик\" (Ассоциация \"НП \"КИЦ СНГ\") 2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии 3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол от 30 ноября 2017 г. N 52) За принятие проголосовали: Краткое наименование страны по МК (ИСО 3166) 004-97 Код страны по МК (ИСО 3166) 004-97 Сокращенное наименование национального органа по стандартизации Азербайджан AZ Азстандарт Армения AM ЗАО \"Национальный орган по стандартизации и метрологии\" Республики Армения Беларусь BY Госстандарт Республики Беларусь Казахстан KZ Госстандарт Республики Казахстан Киргизия KG Кыргызстандарт Молдова MD Институт стандартизации Молдовы Россия RU Росстандарт Таджикистан TJ Таджикстандарт Туркмения ТМ Главгосслужба \"Туркменстандартлары\" Узбекистан UZ Узстандарт Украина UA Минэкономразвития Украины ( Поправка . ИУС N 1-2021), ( Поправка . ИУС N 10-2021). 4 Приказом Федерального агентства по техническому регулированию и метрологии от 1 июня 2018 г. N 302-ст межгосударственный стандарт ГОСТ 17.4.3.01-2017 введен в действие в качестве национального стандарта Российской Федерации с 1 января 2019 г. 5 ВЗАМЕН ГОСТ 17.4.3.01-83 Информация об изменениях к настоящему стандарту публикуется в ежегодном информационном указателе \"Национальные стандарты\", а текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ежемесячном информационном указателе \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) ВНЕСЕНЫ: поправка , опубликованная в ИУС N 1, 2021 год; поправка , опубликованная в ИУС N 10, 2021 год Поправки внесены изготовителем базы данных ВНЕСЕНО Изменение № 1 , утвержденное и введенное в действие приказом Федерального агентства по техническому регулированию и метрологии от 14.02.2024 № 215-ст c 01.03.2024 Изменение № 1 внесено изготовителем базы данных по тексту ИУС № 5, 2024 Введение Тестирование почвы и сельскохозяйственных угодий в районах воздействия различных источников загрязнения является важным инструментом оценки изменений в почве. Эффективный контроль почвы - это надлежащее и правильное осуществление отбора проб, которое обеспечивает достоверные результаты анализа, на основе которых при необходимости могут быть выданы правильные рекомендации по ее восстановлению. В связи с этим единые требования к отбору проб, связанных с загрязнением земель, должны представлять собой последовательные этапы, включающие определение пробных площадок и границ загрязнения, неоднородность (изменчивость) почвы, порядок отбора проб почвы, размер пробной площадки, рассмотрения количества, глубины и вида проб, обращение с пробами, упаковку, транспортирование и хранение проб, а также требования к анализу проб. 1 Область применения Настоящий стандарт распространяется на отбор проб почвы в местах организованных и неорганизованных выбросов и сбросов, в том числе в случаях возникновения аварийных и чрезвычайных ситуаций при определении физических свойств и структуры почвы, при определении содержания в почве химических веществ, при контроле загрязнения почв патогенными организмами и вирусами. Настоящий стандарт устанавливает единые требования к отбору проб почвы при общих и локальных загрязнениях в районах воздействия промышленных, сельскохозяйственных, хозяйственно-бытовых и транспортных источников загрязнения, при оценке качественного состояния почв и сельскохозяйственных угодий. Положения настоящего стандарта могут быть использованы испытательными лабораториями различных форм собственности, в том числе ведомственными, а также научно-исследовательскими и учебными организациями. 2 Термины и определения В настоящем стандарте применены следующие термины с соответствующими определениями: 2.1 пробная площадка: Часть исследуемой территории, характеризующаяся сходными условиями. 2.2 точечная проба: Материал, взятый из одного места горизонта или одного слоя почвенного профиля, типичный для данного горизонта или слоя. 2.3 объединенная проба: Смесь не менее двухточечных проб. 2.4 однородный почвенный покров: Почвенный покров, содержащий не менее 70% основной почвенной разности. 2.5 неоднородный почвенный покров: Почвенный покров, содержащий менее 70% основной почвенной разности. 2.6 общие загрязнения: Загрязнения, вызванные применением химических средств защиты растений (ХСЗР), органических и неорганических удобрений, орошением сточными водами, а также загрязнения, вызванные выбросами промышленности, транспорта и другие, распространенные на большие территории. 2.7 локальные загрязнения: Загрязнения на ограниченных территориях, вызванные точечными источниками загрязнения: свалками, фермами, складами химических веществ и др. 3 Определение пробных площадок для отбора проб 3.1 При общем загрязнении почв пробные площадки намечают по координатной сетке, указывая их номера и координаты. 3.1.1 Пробные площадки на почвах, загрязненных предположительно равномерно, намечают по координатной сетке с равными расстояниями. 3.1.2 Пробные площадки на почвах, загрязненных предположительно неравномерно, намечают по координатной сетке с неравномерными расстояниями между линиями. 3.1.3 Расстояния между линиями сетки намечаются с учетом расстояния от источника загрязнения уклона поверхности и преобладающего направления ветра. 3.1.4 При загрязнении почвы патогенными организмами и вирусами, содержащимися в твердых или жидких отходах населенных пунктов или животноводческих комплексов, пробные площадки наносят на координатную сетку с учетом распределения этих веществ на площади. 3.2 При локальном загрязнении почв для определения пробных площадок применяют систему концентрических окружностей, расположенных на дифференцированных расстояниях от источника загрязнения, указывая номера окружностей и азимут места отбора проб. В направлении основного распространения загрязняющих веществ систему концентрических окружностей продолжают в виде сегмента, размер которого зависит от степени распространения загрязнения. 4 Определение границ загрязнения при аварийной ситуации Размеры и контур территории, загрязненной при аварийной ситуации, могут определять либо по прямым, либо по косвенным признакам (в частности, по угнетению растительного покрова). В случае невозможности визуального определения размера поверхностного пятна загрязнения, а также в случае проникновения загрязняющих веществ в глубь почвенных горизонтов для установления истинных границ загрязнения поверхности почвы и глубины проникновения загрязняющих веществ необходимо использовать методы качественного или полуколичественного анализа на компоненты, наиболее характерные для каждой отдельной аварийной ситуации. 5 Размер пробной площадки, количество и вид пробы 5.1 В зависимости от цели исследования размер пробной площадки, количество и вид пробы должны соответствовать указанным в таблице 1. Таблица 1 - Размер пробной площадки, количество и вид пробы Цель исследования Размер пробной площадки, га Количество проб Однородный почвенный покров Неоднородный почвенный покров Определение содержания в почве химических веществ От 1 до 5 От 0,5 до 1 Не менее одной объединенной пробы Определение физических свойств и структуры почвы От 1 до 5 От 0,5 до 1 От трех до пяти точечных проб на один почвенный горизонт Определение патогенных организмов и вирусов От 0,1 до 0,5 0,1 10 объединенных проб, состоящих из трех точечных проб каждая 5.1.1 При мощности горизонта или слоя более 40 см отбирают раздельно не менее двух проб с различной глубины. 5.1.2 Масса объединенной пробы должна быть не менее 1 кг. 5.1.3 Монолиты следует отбирать объемом не менее 100 см . 5.2 Пробы для выявления патогенных организмов и вирусов следует отбирать с соблюдением правил асептики, исключающих вторичную контаминацию. 6 Отбор проб почвы 6.1 Отбор проб почвы проводят на пробных площадках, закладываемых таким образом, чтобы исключить искажение результатов анализов под влиянием окружающей среды. 6.2 При необходимости получения сравнительных результатов пробы незагрязненных и загрязненных почв отбирают в идентичных естественных условиях. 6.3 Отбор проб проводят с учетом вертикальной структуры, неоднородности покрова почвы, рельефа и климата местности, а также с учетом особенностей загрязняющих веществ или организмов. 6.4 Пробы отбирают по профилю из почвенных горизонтов или слоев с таким расчетом, чтобы в каждом случае проба представляла собой часть почвы, типичной для генетических горизонтов или слоев данного типа почвы. 6.5 При исследовании загрязнений почв сельскохозяйственных угодий патогенными организмами и вирусами пробы отбирают с пахотного горизонта с глубины от 0 до 5 см и от 5 до 20 см. 6.6 На полях, участках сенокосов и пастбищ, где доза внесенных минеральных удобрений и/или органических удобрений, в том числе обработанных, переработанных побочных продуктов животноводства, по каждому виду составляла более 90 кг действующего вещества на 1 га, пробы для химического анализа отбирают спустя 2 мес после внесения удобрений. (Введен дополнительно, Изм. № 1 ). 7 Обращение с пробами 7.1 Отобранные пробы необходимо пронумеровать и зарегистрировать в журнале, указав следующие данные: порядковый номер и место взятия пробы, рельеф местности, тип почвы, целевое назначение территории, вид загрязнения, дату отбора. 7.2 Пробы должны иметь ярлык с указанием места и даты отбора пробы, номера почвенного разреза, почвенной разности, горизонта и глубины взятия пробы, фамилии исследователя. 8 Упаковка, транспортирование и хранение проб 8.1 Упаковку, транспортирование и хранение проб осуществляют в зависимости от цели и метода анализа. 8.1.2 Пробы, отобранные для химического анализа, следует упаковывать, транспортировать и хранить в емкостях из химически нейтрального материала. 8.1.3 Пробы, предназначенные для анализа на содержание летучих химических веществ, следует помещать в стеклянные банки с притертыми пробками. 8.1.4 Пробы, отобранные для определения физических свойств почвы, должны сохранить структуру почвы. При содержании скелетной части почвы более 10% объема поверхность монолитов следует покрывать парафином или другими защитными материалами. 8.1.5 Пробы, анализируемые на наличие патогенных организмов и вирусов, необходимо отбирать, упаковывать, транспортировать и хранить в стерильных емкостях. 9 Требования к анализу проб 9.1 Для биологического обследования, а также для установления наличия метаболизируемых химических веществ, пробы анализируют в течение 5 ч после взятия. 9.1.1 Допускается проводить анализ проб в течение 2 сут при условии, что температура хранения не превышает 4°С. 9.1.2 Допускается проводить анализ проб на яйца биогельминтов в течение 7 сут и на яйца геогельминтов - в течение 1 мес при условии, что при хранении исключено как высыхание, так и развитие личинок в яйцах гельминтов. УДК 502.3:006.354 МКС 13.080 Ключевые слова: охрана природы, почвы, общие требования к отбору проб Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" ГОСТ 17.4.3.01-2017 Охрана природы (ССОП). Почвы. Общие требования к отбору проб (с Поправками, с Изменением № 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}