{
    "document_title": "ГОСТ 34103-2017 Удобрения органические. Термины и определения (Переиздание)",
    "content": "ГОСТ 34103-2017 Удобрения органические. Термины и определения (Переиздание) ГОСТ 34103-2017 Удобрения органические. Термины и определения (Переиздание) Применяется с 01.07.2018 взамен ГОСТ Р 53042-2008 Страница ГОСТ 34103-2017 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ УДОБРЕНИЯ ОРГАНИЧЕСКИЕ Термины и определения Organic fertilizers. Terms and definitions МКС 65.020 Дата введения 2018-07-01 Предисловие Цели, основные принципы и общие правила проведения работ по межгосударственной стандартизации установлены ГОСТ 1.0 \"Межгосударственная система стандартизации. Основные положения\" и ГОСТ 1.2 \"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, обновления и отмены\" Сведения о стандарте 1 РАЗРАБОТАН Федеральным государственным бюджетным научным учреждением \"Всероссийский научно-исследовательский институт органических удобрений и торфа\" (ФГБНУ \"ВНИИОУ\"), Федеральным государственным бюджетным научным учреждением \"Всероссийский научно-исследовательский институт агрохимии им.Д.Н.Прянишникова\" (ФГБНУ \"ВНИИА\") 2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии 3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол от 1 июня 2017 г. N 51) За принятие проголосовали: Краткое наименование страны по МК (ИСО 3166) 004-97 Код страны по МК (ИСО 3166) 004-97 Сокращенное наименование национального органа по стандартизации Армения AM Минэкономики Республики Армения Беларусь BY Госстандарт Республики Беларусь Казахстан KZ Госстандарт Республики Казахстан Киргизия KG Кыргызстандарт Россия RU Росстандарт Таджикистан TJ Таджикстандарт Узбекистан UZ Узстандарт 4 Приказом Федерального агентства по техническому регулированию и метрологии от 10 августа 2017 г. N 857-ст межгосударственный стандарт ГОСТ 34103-2017 введен в действие в качестве национального стандарта Российской Федерации с 1 июля 2018 г. 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Май 2020 г. Информация о введении в действие (прекращении действия) настоящего стандарта и изменений к нему на территории указанных выше государств публикуется в указателях национальных стандартов, издаваемых в этих государствах, а также в сети Интернет на сайтах соответствующих национальных органов по стандартизации. В случае пересмотра, изменения или отмены настоящего стандарта соответствующая информация будет опубликована на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации в каталоге \"Межгосударственные стандарты\" Введение Установленные в настоящем стандарте термины расположены в систематизированном порядке, отражающем систему понятий в области органических удобрений. Для каждого понятия установлен один стандартизованный термин. Нерекомендуемый к применению термин-синоним приведен в круглых скобках после стандартизованного термина и обозначен пометой \"Нрк\". Наличие квадратных скобок в терминологической статье означает, что в нее включены два или три термина, имеющие общие терминоэлементы. В алфавитном указателе данные термины приведены отдельно с указанием номера статьи. Приведенные определения можно, при необходимости, изменить, вводя в них производные признаки, раскрывая значения используемых в них терминов, указывая объекты, входящие в объем определяемого понятия. Изменения не должны нарушать объем и содержание понятий, определенных в настоящем стандарте. Термины и определения общетехнических понятий, необходимые для понимания текста стандарта, приведены в приложении А . 1 Область применения Настоящий стандарт устанавливает термины и определения понятий, относящихся к органическим удобрениям. Термины, установленные настоящим стандартом, рекомендуются для применения во всех видах документации и литературы по органическим удобрениям, входящих в сферу работ по стандартизации и (или) использующих результаты этих работ. 2 Термины и определения Общие понятия 1 органическое удобрение: Удобрение, содержащее органические вещества растительного или животного происхождения. Примечание - В качестве органического удобрения могут быть использованы геологические образования растительного происхождения (торф, торфотуф и т.д.), донные отложения континентальных водоемов (сапропель), отходы промышленности и коммунального хозяйства (опилки, жмых, костра, мездра, жом, барда, осадки сточных вод и т.д.). 2 вид органического удобрения: Характеристика органического удобрения по способу его образования или получения. 3 форма органического удобрения: Характеристика органического удобрения, отражающая его агрегатное состояние. 4 оборот органического удобрения: Производство, ввоз, вывоз, реализация, рекламирование, учет, хранение, транспортирование, применение органического удобрения. 5 компост: Органическое удобрение, полученное в результате разложения органических отходов растительного или животного происхождения. 6 биокомпост: Компост, полученный в результате переработки органических отходов ускоренным методом в специальных камерах-ферментерах. 7 смешанный компост: Компост на основе многокомпонентных материалов органического и минерального происхождения или органического происхождения. Органические удобрения на основе отходов животноводства 8 навоз: Смесь твердых и жидких экскрементов сельскохозяйственных животных. 9 перегной: Однородная землистая масса, образовавшаяся при разложении органических отходов растительного и животного происхождения. 10 помет: Экскременты птиц, кроликов с подстилкой или без нее. 11 птичий помет: Экскременты птиц с подстилкой или без нее. 12 смешанный навоз [помет]: Смесь твердых и жидких экскрементов различных видов сельскохозяйственных животных [птиц] с подстилкой или без нее. 13 свежий навоз [помет]: Навоз [помет] без признаков микробиологического разложения. 14 слаборазложившийся навоз [помет]: Навоз [помет], в котором в результате микробиологических процессов кормовые остатки или подстилка и кормовые остатки имеют незначительно изменившиеся цвет и прочность. 15 полуперепревший навоз [помет]: Навоз [помет], в котором в результате микробиологических процессов подстилка и кормовые остатки приобретают темно-коричневый цвет, теряют прочность и легко разрываются. 16 перепревший навоз [помет]: Навоз [помет], в котором визуально нельзя обнаружить неразложившиеся растительные остатки. 17 подстилочный навоз [помет]: Навоз [помет] с подстилкой и кормовыми остатками. 18 опилочный навоз [помет]: Подстилочный навоз [помет], полученный при использовании опилок в качестве подстилки для животных. 19 соломистый навоз [помет]: Подстилочный навоз [помет], полученный при использовании соломы в качестве подстилки для животных. 20 торфяной навоз [помет]: Подстилочный навоз [помет], полученный при использовании торфа в качестве подстилки. 21 бесподстилочный навоз [помет]: Навоз [помет] без подстилки с добавлением воды или без нее. 22 жидкий бесподстилочный навоз [помет]: Бесподстилочный навоз [помет], содержащий от 3% до 8% сухого вещества. 23 полужидкий бесподстилочный навоз [помет]: Бесподстилочный навоз [помет], содержащий от 8% до 14% сухого вещества. 24 навозные [пометные] стоки: Бесподстилочный навоз [помет], содержащий менее 3% сухого вещества. 25 сухой навоз [помет]: Навоз [помет], содержащий более 80% сухого вещества. 26 навозная жижа: Жидкость, выделяющаяся из подстилочного навоза или компоста. 27 жидкая фракция бесподстилочного навоза [помета]: Текучая масса, полученная при разделении бесподстилочного навоза [помета] на фракции. 28 твердая фракция бесподстилочного навоза [помета]: Нетекучая масса, полученная при разделении бесподстилочного навоза [помета] на фракции 29 навозно-земляной компост: Компост на основе навоза и земли. 30 опилочно-навозный компост: Компост на основе навоза и опилок. 31 соломонавозный компост: Компост на основе навоза и соломы. 32 торфожижевый компост: Компост на основе торфа и навозной жижи. 33 торфонавозный компост: Компост на основе торфа и навоза. 34 торфоперегнойный компост: Компост на основе торфа и перегноя. 35 коропометный компост: Компост на основе коры и помета. 36 лигнинопометный компост: Компост на основе лигнина и помета. 37 опилочно-пометный компост: Компост на основе опилок и помета. 38 пометно-земляной компост: Компост на основе земли и помета. 39 соломопометный компост: Компост на основе соломы и помета. 40 торфопометный компост: Компост на основе торфа и помета. 41 торфоиловый компост: Компост на основе торфа и активного ила. 42 торфофекальный компост: Компост на основе торфа и фекалий. 43 гуано: Разложившийся помет морских птиц. Органические удобрения на основе отходов растениеводства 44 растительный компост: Компост на основе растений и их остатков. 45 торфосидератный компост: Компост на основе торфа и зеленой массы растений. 46 сидераты ( Нрк. зеленое удобрение ): Растения, частично или полностью используемые в качестве органического удобрения. 47 самостоятельные сидераты: Сидераты, занимающие поле в качестве основной культуры, независимо от способа и срока их посева. 48 многолетние сидераты: Сидераты, занимающие поле в течение двух и более вегетационных периодов. 49 однолетние сидераты: Сидераты, занимающие поле в течение одного вегетационного периода. 50 промежуточные сидераты: Сидераты, занимающие поле в качестве промежуточной культуры в свободное от основной культуры время или одновременно с ней. 51 подсевные сидераты: Промежуточные сидераты, высеваемые под покров основной культуры. 52 пожнивные сидераты: Промежуточные сидераты, высеваемые после уборки основной культуры в фазе полной спелости. 53 поукосные сидераты: Промежуточные сидераты, высеваемые после уборки основной культуры в фазе укосной спелости. 54 сплошные сидераты: Сидераты, возделываемые, как культура сплошного сева. Нетрадиционные органические удобрения 55 нетрадиционное органическое удобрение: Органическое удобрение, полученное с использованием нетрадиционных методов производства. 56 вермикомпост: Органическое удобрение, полученное в результате переработки органических отходов дождевыми червями. 57 зоокомпост: Органическое удобрение, полученное в результате переработки органических отходов личинками копрофагов. 58 эффлюент: Органическое удобрение, полученное в результате анаэробной переработки органических отходов в ферментерах-метантенках. Производство органических удобрений 59 биоконверсия органических отходов: Превращение органических отходов с помощью живых организмов в вещества, пригодные для использования в сельском хозяйстве. 60 карантинирование навоза [помета]: Превентивное хранение навоза [помета] на площадках, в карантинных емкостях, навозоприемниках [пометоприемниках] или в накопителях секционного типа в целях определения эпизоотической обстановки, предупреждения распространения заразных болезней, их локализации, ликвидации. 61 обеззараживание органических отходов: Освобождение перерабатываемых в органическое удобрение органических отходов от возбудителей инфекционных и инвазионных заболеваний. Примечание - Обеззараживание органических отходов считают эффективным при отсутствии в 10 г (1 см ) пробы кишечных палочек, стафилококков, энтерококков или аэробных спорообразующих микроорганизмов в зависимости от вида возбудителей инфекционных болезней при трехкратном исследовании. 62 биологическая очистка бесподстилочного навоза [помета]: Очистка сточных вод, жидкой фракции бесподстилочного навоза [помета], при которой происходит минерализация органических веществ микроорганизмами. 63 аэротенк: Сооружение, предназначенное для биологической очистки жидкой фракции бесподстилочного навоза или помета от органических загрязнений. 64 озонирование бесподстилочного навоза [помета]: Насыщение жидкой фракции бесподстилочного навоза [помета] озоном. 65 окситенк: Сооружение для биологической очистки жидкой фракции бесподстилочного навоза или помета с применением аэрации кислородом или воздухом, обогащенным кислородом. 66 содержание животных на глубокой подстилке: Способ содержания сельскохозяйственных животных, при котором слой навоза в стойлах формируется в течение всего периода содержания животных, удаление навоза осуществляется один-два раза в год. 67 компостирование: Биотермический процесс минерализации и гумификации органических отходов, происходящий в аэробных условиях под воздействием микроорганизмов. 68 очаговый способ компостирования навоза [помета]: Компостирование, при котором навоз [помет] укладывают очагами на подушки из влагопоглощающих материалов и формируют бурт. 69 площадочный способ компостирования навоза [помета]: Компостирование, при котором навоз [помет] выгружают на подушку из влагопоглощающих материалов, разравнивают его, перемешивают, образовавшуюся смесь сгребают в бурты. 70 послойный способ компостирования навоза [помета]: Компостирование, при котором навоз [помет] укладывают в штабелях шириной 4-5 м, чередуя слоями с влагопоглощающими материалами. 71 вермикомпостирование: Компостирование с использованием дождевых червей. 72 зоокомпостирование: Компостирование с использованием личинок копрофагов. 73 биотермическая площадка: Сооружение, предназначенное для биотермического обеззараживания подстилочного навоза или помета, компостируемых материалов, твердой фракции навоза или помета. 74 перебивка навоза [помета, компоста]: Перемещение слоев навоза [помета, компоста] во время их компостирования. 75 седиментация бесподстилочного навоза [помета]: Осаждение взвешенных частиц бесподстилочного навоза [помета]. 76 фракционирование навоза [помета]: Разделение навоза [помета] на фракции. 77 отстойник бесподстилочного навоза [помета]: Специальное сооружение для разделения бесподстилочного навоза [помета] методом гравитации на осадок и жидкую фракцию. 78 пресс-фильтр бесподстилочного навоза [помета]: Устройство для фильтрации бесподстилочного навоза [помета] через сито под большим давлением. 79 рециркуляция бесподстилочного навоза [помета]: Многократное полное или частичное возвращение жидкой фракции бесподстилочного навоза [помета] в процессы навозоудаления. 80 метангенерация навоза [помета]: Анаэробная переработка навоза [помета] с образованием биогаза и эффлюента. 81 психрофильный режим метангенерации навоза [помета]: Метангенерация навоза [помета] при температуре от 8°C до 20°C. 82 мезофильный режим метангенерации навоза [помета]: Метангенерация навоза [помета] при температуре от 30°C до 40°C. 83 термофильный режим метангенерации навоза [помета]: Метангенерация навоза [помета] при температуре от 50°C до 55°C. 84 барботирование навоза [помета]: Перемешивание навоза [помета] газом. 85 вымораживание органического удобрения: Снижение влажности органического удобрения в процессе его низкотемпературной переработки. 86 гомогенизация органического удобрения: Перемешивание органического удобрения для поддержания его однородного состояния. 87 гранулирование органического удобрения: Процесс производства органического удобрения в форме гранул. 88 измельчение органического удобрения: Дробление органического удобрения до частиц определенного размера. 89 сушка органического удобрения: Снижение влажности органического удобрения в процессе его высокотемпературной переработки. 90 партия органического удобрения: Количество органического удобрения, выработанное за один непрерывный технологический цикл по одному технологическому режиму, из однородных по качеству исходных компонентов. Качество органических удобрений 91 качество органического удобрения: Комплексная оценка показателей агрономической эффективности, экологической безопасности использования органического удобрения. 92 анализ качества органического удобрения: Совокупность операций, выполняемых с целью определения состава, физико-механических, физико-химических, агрохимических, токсикологических, ветеринарно-санитарных и гигиенических характеристик органического удобрения. 93 точечная проба органического удобрения: Количество органического удобрения, взятое одновременно из одного места. 94 объединенная проба органического удобрения: Количество органического удобрения, составленное из всех точечных проб, взятых от одной партии 95 средняя проба органического удобрения: Количество органического удобрения, отобранное из объединенной пробы после тщательного перемешивания. Физико-технологические, агрохимические характеристики органических удобрений 96 гранулометрический состав органического удобрения: Характеристика органического удобрения по содержанию различных по размеру частиц. 97 влажность органического удобрения: Содержание в органическом удобрении влаги, выраженное в процентах. 98 кислотность органического удобрения: Логарифм концентрации ионов водорода в органическом удобрении. 99 емкость катионного обмена компоста: Максимальное количество катионов, которое может быть удержано компостом в обменном состоянии при заданных условиях. 100 вязкость органического удобрения: Свойство органического удобрения оказывать сопротивление перемещению одной его части относительно другой. 101 плотность органического удобрения: Масса единичного объема органического удобрения. 102 липкость органического удобрения: Способность органического удобрения прочно удерживаться на твердой поверхности в виде толстого слоя. 103 удельная теплоемкость органического удобрения: Количество тепла, которое получает или отдает 1 кг органического удобрения при изменении его температуры на 1°C. 104 коэффициент теплопроводности органического удобрения: Количество теплоты, проходящей через органическое удобрение толщиной 1 м и площадью 1 м м за 1 ч при разности температур 1°C на двух противоположных поверхностях. 105 коэффициент температуропроводимости органического удобрения: Скорость изменения температуры органического удобрения в нестационарных тепловых процессах. 106 температура замерзания органического удобрения: Температура начала кристаллизации органического удобрения. 107 удельная масса органического удобрения: Отношение массы органического удобрения к массе того же объема воды при 4°C. 108 прочность гранул органического удобрения: Способность гранул органического удобрения сохранять размеры и форму под воздействием внешних сил. 109 динамическая прочность гранул органического удобрения: Степень разрушения гранул органического удобрения при ударе о твердую поверхность с определенной силой. 110 статическая прочность гранул органического удобрения: Степень разрушения гранул органического удобрения одинакового размера при их одноосном сжатии между двумя параллельными плоскостями. 111 истираемость гранул органического удобрения: Прочность гранул органического удобрения, определяемая степенью их разрушения под действием сил трения. 112 рассыпчатость органического удобрения: Состояние органического удобрения, характеризуемое степенью его агломерации, выраженное числом комков в процентах от общего объема. 113 сыпучесть органического удобрения: Свойство органического удобрения осыпаться под воздействием гравитационных сил. 114 химический состав органического удобрения: Характеристика органического удобрения по содержанию питательных элементов, органического вещества, влаги, примесей. Ветеринарно-санитарные, гигиенические характеристики органических удобрений 115 содержание токсичных веществ в органическом удобрении: Количество токсичных веществ, содержащихся в органическом удобрении. Примечание - Токсичные вещества - радионуклиды, подвижные, валовые формы тяжелых металлов, мышьяка, полициклических углеводородов, стойких хлорорганических загрязняющих соединений. 116 инвазионный потенциал органического удобрения: Наличие жизнеспособных яиц, личинок гельминтов, цист патогенных кишечных простейших, личинок и куколок синантропных мух в органическом удобрении. 117 инфекционный потенциал органического удобрения: Наличие патогенных, условно патогенных, болезнетворных микроорганизмов в органическом удобрении. 118 засоренность органического удобрения: Наличие жизнеспособных семян сорных растений в органическом удобрении. 119 обеззараженное органическое удобрение: Органическое удобрение, не содержащее возбудителей инфекционных и инвазионных болезней. 120 качество обеззараживания органических отходов от возбудителей инфекционных заболеваний: Оценка перерабатываемых органических отходов в органическое удобрение на наличие возбудителей инфекционных болезней. 121 качество обезвреживания органических отходов от возбудителей паразитарных болезней: Оценка перерабатываемых в органическое удобрение органических отходов на наличие возбудителей паразитарных болезней. Хранение органических удобрений 122 навозохранилище [пометохранилище]: Сооружение для сбора, хранения, обеззараживания навоза [помета], удаленного из животноводческого помещения. 123 лагуна для хранения бесподстилочного навоза [помета]: Заглубленное в земле навозохранилище [пометохранилище] с гидроизоляцией из полимерных материалов. 124 прифермское навозохранилище: Навозохранилище, расположенное на территории фермы. 125 полевое навозохранилище: Навозохранилище, расположенное вблизи сельскохозяйственных угодий. 126 открытое навозохранилище: Навозохранилище, предназначенное для хранения навоза под открытым небом. 127 крытое навозохранилище: Навозохранилище, исключающее поступление атмосферных осадков в навоз во время его хранения. 128 корка бесподстилочного навоза [помета]: Плавающий слой, образующийся при хранении бесподстилочного навоза [помета]. 129 осадок бесподстилочного навоза [помета]: Осадок на дне навозохранилища [пометохранилища], образующийся при хранении бесподстилочного навоза [помета]. 130 осветленная жидкая фракция бесподстилочного навоза [помета]: Слой бесподстилочного навоза [помета], образующийся между его коркой и осадком при его хранении в навозохранилище [пометохранилище]. 131 плотный способ хранения навоза [помета, компоста]: Хранение подстилочного навоза [помета, компоста] в уплотненных штабелях в анаэробных условиях. 132 рыхлоплотный способ хранения навоза [помета, компоста]: Хранение подстилочного навоза [помета, компоста] в рыхло уложенном штабеле с последующим уплотнением его после разогревания. 133 рыхлый способ хранения навоза [помета, компоста]: Хранение навоза [помета, компоста] в рыхлых, неуплотненных штабелях в аэробных условиях. 134 площадка хранения навоза [помета, компоста]: Сооружение, предназначенное для хранения навоза [помета, компоста] в твердом виде. Примечание - Твердые виды органического удобрения - органические удобрения, содержащие более 16% сухого вещества. 135 закрытое навозохранилище [пометохранилище] анаэробного типа: Сооружение, обеспечивающее сбор, хранение, обеззараживание навоза [помета] без доступа воздуха. 136 хранение навоза под животными: Накопление навоза при беспривязном содержании животных в помещениях или на выгульных площадках. 137 жижесборник: Сооружение для сбора, хранения и обеззараживания навозной жижи. 138 накопитель ливнестоков: Сооружение, обеспечивающее сбор и хранение дождевых и талых вод с территории животноводческой фермы. 139 навозонакопитель: Сооружение, расположенное на территории животноводческой фермы, предназначенное для сбора, механической переработки навоза, поступающего из навозосборников. 140 навозосборник: Сооружение, расположенное на территории животноводческой фермы, предназначенное для сбора, механической переработки навоза. Применение органических удобрений 141 прямое действие органического удобрения: Влияние органического удобрения на свойства почвы, урожайность и качество продукции сельскохозяйственной культуры, под которую оно было внесено. 142 последействие органического удобрения: Влияние органического удобрения на свойства почвы, урожайность и качество продукции сельскохозяйственной культуры во второй и последующий годы после его внесения. 143 корневая подкормка растений органическим удобрением: Внесение органического удобрения в почву в период вегетации растений. 144 междурядная подкормка растений органическим удобрением: Внесение органического удобрения лентами или локально в междурядья пропашных культур в период вегетации растений. 145 некорневая подкормка растений органическим удобрением: Внесение органического удобрения на поверхность надземных органов растений в период их вегетации. 146 глубина заделки органического удобрения: Расстояние от места расположения органического удобрения до поверхности почвы. 147 доза внесения органического удобрения: Количество органического удобрения, вносимого за один прием. 148 дифференцированное внесение органического удобрения: Внесение органического удобрения с учетом внутрипольной неоднородности плодородия почв. 149 контактное внесение органического удобрения: Внесение органического удобрения в смеси с семенами. 150 основное внесение органического удобрения: Внесение органического удобрения под основную обработку почвы для обеспечения растений питательными элементами в течение всего периода их вегетации. 151 припосевное внесение органического удобрения: Внесение органического удобрения при посеве или посадке. 152 дробное внесение органического удобрения: Внесение органического удобрения несколько раз в течение одного периода вегетации растений. 153 внутрипочвенное внесение органического удобрения: Внесение органического удобрения в почву в виде лент или очагов различной формы. 154 поверхностное внесение органического удобрения: Внесение органического удобрения на поверхность почвы. 155 периодическое внесение органического удобрения: Внесение нескольких доз органического удобрения с заданной периодичностью. 156 послойное внесение органического удобрения: Внесение органического удобрения с заделкой в различные слои почвы. 157 рядковое внесение органического удобрения: Внесение органического удобрения в почву рядом, вдоль или поперек рядков растений. 158 сплошное разбросное внесение органического удобрения: Внесение органического удобрения разбрасывателями, обеспечивающее его сплошное равномерное распределение по поверхности почвы. 159 технология внесения органического удобрения: Комплекс последовательных производственных операций по внесению органического удобрения. 160 двухфазная технология внесения органического удобрения: Комплекс технологических операций, предусматривающий транспортировку органического удобрения от мест накопления до мест внесения, раскладку его по полю мелкими кучами, с последующим распределением по полю. 161 прямоточная технология внесения органического удобрения: Комплекс технологических операций, предусматривающий транспортировку органического удобрения от мест накопления до мест внесения, распределение его по полю машинами в едином непрерывном потоке. 162 перевалочная технология внесения органического удобрения: Комплекс технологических операций, предусматривающий транспортировку, выгрузку и складирование органического удобрения в полевые бурты, навозохранилище, пометохранилище с последующим его внесением в заданные агротехнические сроки. 163 перегрузочная технология внесения органического удобрения: Комплекс технологических операций, предусматривающий транспортировку органического удобрения от мест накопления до мест внесения с последующей его перегрузкой в машины для внесения органических удобрений и распределение по полю. 164 сидерация: Комплекс агротехнических приемов по повышению плодородия почвы с использованием сидератов. 165 эффективность применения органического удобрения: Показатель, характеризующий степень положительного влияния органического удобрения на плодородие почвы, урожайность сельскохозяйственной культуры и качество продукции. Алфавитный указатель терминов анализ качества органического удобрения 92 аэротенк 63 барботирование навоза 84 барботирование помета 84 биокомпост 6 биоконверсия органических отходов 59 вермикомпост 56 вермикомпостирование 71 вид органического удобрения 2 влажность органического удобрения 97 внесение органического удобрения внутрипочвенное 153 внесение органического удобрения дифференцированное 148 внесение органического удобрения дробное 152 внесение органического удобрения контактное 149 внесение органического удобрения основное 150 внесение органического удобрения периодическое 155 внесение органического удобрения поверхностное 154 внесение органического удобрения послойное 156 внесение органического удобрения припосевное 151 внесение органического удобрения разбросное сплошное 158 внесение органического удобрения рядковое 157 вымораживание органического удобрения 85 вязкость органического удобрения 100 глубина заделки органического удобрения 146 гомогенизация органического удобрения 86 гранулирование органического удобрения 87 гуано 43 действие органического удобрения прямое 141 доза внесения органического удобрения 147 емкость катионного обмена компоста 99 жижа навозная 26 жижесборник 137 засоренность органического удобрения 118 зоокомпост 57 зоокомпостирование 72 измельчение органического удобрения 88 истираемость гранул органического удобрения 111 карантинирование навоза 60 карантинирование помета 60 качество обеззараживания органических отходов от возбудителей инфекционных заболеваний 120 качество обезвреживания органических отходов от возбудителей паразитарных болезней 121 качество органического удобрения 91 кислотность органического удобрения 98 компост 5 компост коропометный 35 компост лигнинопометный 36 компост навозно-земляной 29 компост опилочно-навозный 30 компост опилочно-пометный 37 компост пометно-земляной 38 компост растительный 44 компост смешанный 7 компост соломонавозный 31 компост соломопометный 39 компост торфожижевый 32 компост торфоиловый 41 компост торфонавозный 33 компост торфоперегнойный 34 компост торфопометный 40 компост торфосидератный 45 компост торфофекальный 42 компостирование 67 корка бесподстилочного навоза 128 корка бесподстилочного помета 128 коэффициент температуропроводности органического удобрения 105 коэффициент теплопроводности органического удобрения 104 лагуна для хранения бесподстилочного навоза 123 лагуна для хранения бесподстилочного помета 123 липкость органического удобрения 102 масса органического удобрения удельная 107 метангенерация навоза 80 метангенерация помета 80 навоз 8 навоз бесподстилочный 21 навоз бесподстилочный жидкий 22 навоз бесподстилочный полужидкий 23 навоз опилочный 18 навоз перепревший 16 навоз подстилочный 17 навоз полуперепревший 15 навоз свежий 13 навоз слаборазложившийся 14 навоз смешанный 12 навоз соломистый 19 навоз сухой 25 навоз торфяной 20 навозонакопитель 139 навозосборник 140 навозохранилище 122 навозохранилище анаэробного типа закрытое 135 навозохранилище крытое 127 навозохранилище открытое 126 навозохранилище полевое 125 навозохранилище прифермское 124 накопитель ливнестоков 138 обеззараживание органических отходов 61 оборот органического удобрения 4 озонирование бесподстилочного навоза 64 озонирование бесподстилочного помета 64 окситенк 65 осадок бесподстилочного навоза 129 осадок бесподстилочного помета 129 отстойник бесподстилочного навоза 77 отстойник бесподстилочного помета 77 очистка бесподстилочного навоза биологическая 62 очистка бесподстилочного помета биологическая 62 партия органического удобрения 90 перебивка компоста 74 перебивка навоза 74 перебивка помета 74 перегной 9 плотность органического удобрения 101 площадка биотермическая 73 площадка хранения навоза 134 площадка хранения помета 134 площадка хранения компоста 134 подкормка растений органическим удобрением корневая 143 подкормка растений органическим удобрением междурядная 144 подкормка растений органическим удобрением некорневая 145 помет 10 помет бесподстилочный 21 помет бесподстилочный жидкий 22 помет бесподстилочный полужидкий 23 помет опилочный 18 помет перепревший 16 помет подстилочный 17 помет полуперепревший 15 помет птичий 11 помет свежий 13 помет слаборазложившийся 14 помет смешанный 12 помет соломистый 19 помет сухой 25 помет торфяной 20 пометохранилище 122 пометохранилище анаэробного типа закрытое 135 последействие органического удобрения 142 потенциал органического удобрения инвазионный 116 потенциал органического удобрения инфекционный 117 пресс-фильтр бесподстилочного навоза 78 пресс-фильтр бесподстилочного помета 78 проба органического удобрения объединенная 94 проба органического удобрения средняя 95 проба органического удобрения точечная 93 прочность гранул органического удобрения 108 прочность гранул органического удобрения динамическая 109 прочность гранул органического удобрения статическая 110 рассыпчатость органического удобрения 112 режим метангенерации навоза мезофильный 82 режим метангенерации навоза психрофильный 81 режим метангенерации навоза термофильный 83 режим метангенерации помета мезофильный 82 режим метангенерации помета психрофильный 81 режим метангенерации помета термофильный 83 рециркуляция бесподстилочного навоза 79 рециркуляция бесподстилочного помета 79 седиментация бесподстилочного навоза 75 седиментация бесподстилочного помета 75 сидераты 46 сидераты многолетние 48 сидераты однолетние 49 сидераты подсевные 51 сидераты пожнивные 52 сидераты поукосные 53 сидераты промежуточные 50 сидераты самостоятельные 47 сидераты сплошные 54 сидерация 164 содержание животных на глубокой подстилке 66 содержание компонентов токсических веществ в органическом удобрении 115 состав органического удобрения гранулометрический 96 состав органического удобрения химический 114 способ компостирования навоза очаговый 68 способ компостирования навоза площадочный 69 способ компостирования навоза послойный 70 способ компостирования помета очаговый 68 способ компостирования помета площадочный 69 способ компостирования помета послойный 70 способ хранения компоста плотный 131 способ хранения компоста рыхлоплотный 132 способ хранения компоста рыхлый 133 способ хранения навоза плотный 131 способ хранения навоза рыхлоплотный 132 способ хранения навоза рыхлый 133 способ хранения помета плотный 131 способ хранения помета рыхлоплотный 132 способ хранения помета рыхлый 133 стоки навозные 24 стоки пометные 24 сушка органического удобрения 89 сыпучесть органического удобрения 113 температура замерзания органического удобрения 106 теплоемкость органического удобрения удельная 103 технология внесения органического удобрения 159 технология внесения органического удобрения двухфазная 160 технология внесения органического удобрения перевалочная 162 технология внесения органического удобрения перегрузочная 163 технология внесения органического удобрения прямоточная 161 удобрение зеленое 46 удобрение органическое 1 удобрение органическое нетрадиционное 55 удобрение органическое обеззараженное 119 форма органического удобрения 3 фракционирование навоза 76 фракционирование помета 76 фракция бесподстилочного навоза жидкая 27 фракция бесподстилочного навоза жидкая осветленная 130 фракция бесподстилочного навоза твердая 28 фракция бесподстилочного помета жидкая 27 фракция бесподстилочного помета жидкая осветленная 130 фракция бесподстилочного помета твердая 28 хранение навоза под животными 136 эффективность применения органического удобрения 165 эффлюент 58 Приложение А (справочное) Термины и определения общетехнических понятий, необходимые для понимания текста стандарта А.1 отходы органические: Отходы, содержащие органические вещества. А.2 подстилка: Влагоемкие материалы, подстилаемые сельскохозяйственным животным для поглощения экскрементов и создания теплого сухого ложа. А.3 растительные остатки: Остатки растений после уборки урожая. А.4 сапропель: Органические и органоминеральные донные отложения континентальных водоемов. А.5 солома: Скошенные стебли полевых культур, остающиеся после обмолота семян. А.6 торф: Геологическое образование, состоящее из растительных остатков, изменившихся в процессе болотного типа почвообразования. А.7 верховой торф: Торф, образовавшийся в основном из сфагновых мхов на верховых болотах, питаемых атмосферными осадками. А.8 низинный торф: Торф, образовавшийся из осоково-травянистой и древесной растительности и зеленых мхов на низинных болотах, питаемых грунтовыми водами. А.9 переходной торф: Торф, образовавшийся из мхов, осоково-травянистой и древесно-кустарниковой растительности на болотах, питаемых водами поверхностного стока с суходолов. А.10 фекалии: Экскременты человека. А.11 экскременты: Твердые и жидкие испражнения живых организмов. УДК 001.4:631.861:006.354 МКС 65.020 Ключевые слова: удобрения органические, термины, определения Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2020 ГОСТ 34103-2017 Удобрения органические. Термины и определения (Переиздание) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}