{
    "document_title": "ГОСТ Р 58577-2019 Правила установления нормативов допустимых выбросов загрязняющих веществ проектируемыми и действующими хозяйствующими субъектами и методы определения этих нормативов",
    "content": "ГОСТ Р 58577-2019 Правила установления нормативов допустимых выбросов загрязняющих веществ проектируемыми и действующими хозяйствующими субъектами и методы определения этих нормативов ГОСТ Р 58577-2019 Правила установления нормативов допустимых выбросов загрязняющих веществ проектируемыми и действующими хозяйствующими субъектами и методы определения этих нормативов Применяется с 01.01.2020 взамен ГОСТ 17.2.3.02-2014 Страница ГОСТ Р 58577-2019 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРАВИЛА УСТАНОВЛЕНИЯ НОРМАТИВОВ ДОПУСТИМЫХ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ ПРОЕКТИРУЕМЫМИ И ДЕЙСТВУЮЩИМИ ХОЗЯЙСТВУЮЩИМИ СУБЪЕКТАМИ И МЕТОДЫ ОПРЕДЕЛЕНИЯ ЭТИХ НОРМАТИВОВ Regulation for establishment of permissible limits of pollutant emissions by economic entities being projected and in operation and methods of determination of the limits ОКС 01.040.13 Дата введения 2020-01-01 Предисловие 1 РАЗРАБОТАН Акционерным обществом \"Научно-исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 457 \"Качество воздуха\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 8 октября 2019 г. N 888-ст 4 ВВЕДЕН ВПЕРВЫЕ Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\". Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение Настоящий стандарт определяет правила установления нормативов допустимых выбросов загрязняющих веществ проектируемыми и действующими хозяйствующими субъектами и методы определения этих нормативов. Настоящий стандарт предназначен для обеспечения единого подхода и унификации работ по организации и проведению разработки нормативов допустимых выбросов загрязняющих веществ стационарными источниками проектируемых и действующих хозяйствующих субъектов любого производственного профиля. Основой для проведения работ по нормированию выбросов загрязняющих веществ в атмосферный воздух являются результаты инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух (далее - инвентаризация выбросов) (в отношении действующих хозяйствующих субъектов) и данные проектной документации [в отношении вводимых в эксплуатацию новых и (или) реконструируемых хозяйствующих субъектов]. При определении нормативов предельно допустимых выбросов (ПДВ) применяют методы расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе, а также методы сводных расчетов допустимого негативного воздействия на атмосферный воздух (далее - метод сводных расчетов). Настоящий стандарт позволит повысить эффективность воздухоохранной деятельности на предприятиях, имеющих стационарные источники выбросов загрязняющих веществ в атмосферный воздух, а также будет способствовать установлению обязательных для применения и исполнения требований к методам нормирования выбросов в атмосферный воздух. 1 Область применения 1.1 Настоящий стандарт определяет правила установления нормативов допустимых выбросов загрязняющих веществ (ЗВ) проектируемыми и действующими хозяйствующими субъектами и методы определения этих нормативов. 1.2 Настоящий стандарт предназначен для обеспечения единого подхода и унификации работ по организации и проведению разработки нормативов допустимых выбросов ЗВ стационарными источниками проектируемых и действующих хозяйствующих субъектов любого производственного профиля. 1.3 Настоящий стандарт предназначен: - для юридических лиц и индивидуальных предпринимателей, деятельность которых связана с источниками выбросов в атмосферный воздух ЗВ, в отношении которых применяют меры государственного регулирования в области охраны атмосферного воздуха; - государственных органов исполнительной власти Российской Федерации и субъектов Российской Федерации, органов местного самоуправления в области охраны атмосферного воздуха, в полномочия которых входят вопросы охраны окружающей среды, в том числе атмосферного воздуха, а также проектных, научных или иных организаций, предоставляющих услуги в области охраны атмосферного воздуха. 2 Термины и определения В настоящем стандарте применены следующие термины с соответствующими определениями: 2.1 предельно допустимый выброс: Норматив выброса вредного (загрязняющего) вещества в атмосферный воздух, который определяется как объем или масса химического вещества либо смеси химических веществ, микроорганизмов, иных веществ, как показатель активности радиоактивных веществ, допустимый для выброса в атмосферный воздух стационарным источником и (или) совокупностью стационарных источников, и при соблюдении которого обеспечивается выполнение требований в области охраны атмосферного воздуха. [[ 1 ], статья 1 ] 2.2 временно разрешенный выброс: Показатель объема или массы вредного (загрязняющего) вещества, устанавливаемый для действующего стационарного источника и (или) совокупности действующих стационарных источников на период поэтапного достижения предельно допустимого выброса или технологического норматива выброса. [[ 1 ], статья 1 ] 2.3 гигиенический норматив качества атмосферного воздуха: Критерий качества атмосферного воздуха, который отражает предельно допустимое максимальное содержание вредных (загрязняющих) веществ в атмосферном воздухе и при котором отсутствует вредное воздействие на здоровье человека. [[ 1 ], статья 1 ] 2.4 технологический норматив выбросов: Норматив выброса вредного (загрязняющего) вещества в атмосферный воздух, устанавливаемый для технологических процессов основных производств и оборудования, отнесенных к областям применения наилучших доступных технологий, с применением технологического показателя выброса. [[ 1 ], статья 1 ] 2.5 экологический норматив качества атмосферного воздуха: Критерий качества атмосферного воздуха, который отражает предельно допустимое максимальное содержание вредных (загрязняющих) веществ в атмосферном воздухе и при котором отсутствует вредное воздействие на окружающую природную среду. [[ 1 ], статья 1 ] 2.6 с водные расчеты загрязнения атмосферного воздуха выбросами промышленных предприятий, автотранспортных потоков, движущихся по городским улицам и дорогам, и иных источников города (региона): Расчеты приземных концентраций загрязняющих веществ согласно данным, в которых используется информация о параметрах выбросов источников загрязнения атмосферы, расположенных на территории города (региона). 2.7 квота концентрации загрязняющего вещества (группы загрязняющих веществ с комбинированным вредным действием) для конкретного источника загрязнения атмосферы (и их совокупности) в определенной точке местности: Ограничение на значения приземных концентраций загрязняющего вещества (группы загрязняющих веществ с комбинированным вредным действием), которые могут создаваться выбросами источника загрязнения атмосферы (и их совокупности) в рассматриваемой точке местности, обеспечивающее выполнение требований, предъявляемых к качеству атмосферного воздуха с учетом фонового загрязнения атмосферы. 2.8 головная организация: Организация, определенная в установленном порядке для формирования и поддержания компьтерного банка данных о выбросах, проведения сводных расчетов, их анализа и применения полученных результатов. 3 Сокращения В настоящем стандарте использованы следующие сокращения: ВРВ - временно разрешенный выброс; ГО - головная организация; ЗВ - загрязняющее вещество; ИЗАВ - источник загрязнения атмосферы; ИТС НДТ - информационно-технический справочник по наилучшим доступным технологиям; КЭР - комплексное экологическое разрешение; ОБУВ - ориентировочно-безопасный уровень воздействия; ПДВ - предельно допустимый выброс; ПЭК - производственный экологический контроль; СЗЗ - санитарно-защитная зона; ТНВ - технологический норматив выбросов. 4 Общие положения 4.1 Основой для проведения работ по нормированию выбросов ЗВ в атмосферный воздух являются результаты инвентаризации выбросов (в отношении действующих хозяйствующих субъектов) и данные проектной документации [в отношении вводимых в эксплуатацию новых и (или) реконструируемых хозяйствующих субъектов]. Исходя из данных о результатах инвентаризации определяют источники выбросов и перечень ЗВ, в отношении которых применяют меры государственного регулирования в области охраны атмосферного воздуха. 4.2 Нормирование выбросов ЗВ в атмосферу предусматривает учет не только гигиенических, но и экологических нормативов качества атмосферного воздуха. 4.3 При определении нормативов допустимых выбросов (ПДВ, ВРВ) применяют методы расчетов рассеивания выбросов веществ в атмосферном воздухе, а также методы сводных расчетов. 4.3.1 При применении методов сводных расчетов нормативы ПДВ для каждого ЗВ, поступающего в атмосферу от хозяйствующего объекта, устанавливают исходя из требования непревышения концентраций j -го ЗВ , создаваемых выбросами рассматриваемого хозяйствующего субъекта в атмосферном воздухе, квот концентраций, установленных для хозяйствующего субъекта: , (1) где x , y - координаты произвольной точки местности в зоне влияния выбросов хозяйствующего субъекта; - значение квоты концентрации, которая может создаваться выбросами j -го ЗВ рассматриваемого объекта в точке с координатами x , y , рассчитанное с помощью рекомендованной к применению методологии определения допустимых вкладов объектов в загрязнение атмосферного воздуха на основе сводных расчетов. Выполнение условия (1) для действующих хозяйствующих субъектов проверяется вне территорий существующих СЗЗ, а для хозяйствующих субъектов, расположенных в сложившейся жилой застройке, - на границе ближайшей жилой застройки и зон, к которым предъявляются повышенные экологические требования, в частности мест массового отдыха населения, территорий размещения лечебно-профилактических учреждений длительного пребывания больных и центров реабилитации (далее - зон, к которым предъявляются повышенные экологические требования). 4.3.2 До внедрения в городе (населенном пункте) системы сводных расчетов и определения допустимых вкладов (квот концентраций) при нормировании выбросов ЗВ в атмосферу для каждого j -го загрязняющего вещества, поступающего в атмосферу от объекта, проверяют следующее условие: , (2) где - суммарная максимальная разовая концентрация j -го ЗВ с учетом фона, в долях ПДК; - учитываемая максимальная разовая фоновая концентрация j -го вещества, создаваемая выбросами других хозяйствующих объектов, а также передвижными средствами, эксплуатируемыми за пределами промышленных территорий, в долях ; - максимальная разовая концентрация j -го ЗВ, создаваемая выбросами предприятия, в долях ПДК; , (3) где - приземная максимальная разовая концентрация j -го ЗВ, создаваемая выбросом рассматриваемого объекта, рассчитанная по утвержденной в установленном порядке методике [ 1 ], мг/м ; - предельно допустимая максимальная разовая концентрация рассматриваемого j -го ЗВ в атмосферном воздухе или ОБУВ, мг/м . При использовании действующих методов расчета рассеивания ЗВ, для которых установлены среднесуточные предельно допустимые концентрации ( ) и (или) среднегодовые концентрации ( ), величину рассчитывают с учетом следующей формулы: , (4) где и - соответственно приземная среднегодовая и максимальная разовая концентрация от источника в рассматриваемой расчетной точке; P - среднегодовая повторяемость ветров румба, соответствующего переносу ЗВ от источника в расчетную точку, %; - повторяемость направлений ветров одного румба при круговой розе ветров (для восьмирумбовой розы ветров =12,5%), %. При выполнении условия в формуле (4) для соответствующего румба принимается . , (5) где - учитываемая среднегодовая фоновая концентрация j -го вещества, создаваемая выбросами других хозяйствующих объектов, а также передвижными средствами, эксплуатируемыми вне промышленных территорий, в долях . , (6) где - среднесуточная ПДК рассматриваемого j -го ЗВ в атмосферном воздухе населенных пунктов, мг/м . При наличии и в формулу (6) подставляется значение, рассчитываемое по формуле . (7) Выполнение условий (2) и (5) для действующих хозяйствующих субъектов проверяют вне территорий существующих СЗЗ, а для хозяйствующих субъектов, расположенных в сложившейся жилой застройке, - на границе ближайшей жилой застройки и зон, к которым предъявляются повышенные экологические требования. К местам массового отдыха населения следует относить территории, выделенные в генпланах городов, схемах районной планировки и развития пригородной зоны, решениях органов местного самоуправления для организации курортных зон, размещения санаториев, домов отдыха, пансионатов, баз туризма, дачных и садово-огородных участков, организованного отдыха населения (городские пляжи, парки, спортивные базы и их сооружения на открытом воздухе). Примечание - Для тех зон, к которым предъявляются повышенные экологические требования, количественный критерий, указанный в условиях (2) и (5), заменяют на 0,8. 4.3.2.1 При наличии исходных данных, определенных в соответствии с 10.1, 10.2 раздела X методов расчета рассеивания [ 2 ], могут быть выполнены более точные расчеты рассеивания среднегодовых концентраций согласно 10.3-10.5 раздела X методов расчета рассеивания [ 2 ]. 4.3.3 Выполнение условий (2) и (5) достаточно проверять в пределах зоны влияния выбросов в атмосферу рассматриваемого j -го ЗВ хозяйствующего субъекта. К зоне влияния выбросов конкретного j -го ЗВ относятся все территории, расположенные внутри внешней границы этой зоны влияния, определенной как замкнутая линия на местности, вне которой для любой точки местности в течение всего времени выброса рассматриваемого j -го ЗВ соблюдается условие . (8) 4.4 При совместном присутствии в выбросах конкретного предприятия нескольких веществ, входящих в группы суммации с однонаправленным вредным воздействием, расчеты безразмерной концентрации ЗВ, образующих группу, выполняются в расчетных точках в тех случаях, когда максимальные приземные концентрации всех ЗВ, входящих в эту группу, превышают 0,1 ПДК. В тех случаях, когда как минимум одно вещество, входящее в рассматриваемую группу, отсутствует в выбросах промышленного предприятия в атмосферный воздух или как минимум по одному из веществ, входящих в рассматриваемую группу, приземная концентрация ЗВ в атмосферном воздухе, формируемая выбросами ЗВ промышленного предприятия в атмосферном воздухе, не превышает 0,1 ПДК (в жилых зонах и зонах, к которым предъявляются повышенные экологические требования), то расчеты по данной группе суммации не проводят. 4.5 Для ЗВ, выбрасываемых хозяйствующим объектом, для которых условие (9) соблюдается в жилых зонах и зонах, к которым предъявляются повышенные экологические требования, необходимо учитывать фоновое загрязнение атмосферного воздуха как по данным ЗВ, так и для групп ЗВ, обладающих эффектом суммации воздействия и образуемых выбросами данного объекта. . (9) Если приземная концентрация ЗВ в атмосферном воздухе, формируемая выбросами ЗВ, не превышает 0,1 ПДК, то при разработке ПДВ ЗВ фоновое загрязнение воздуха принимают равным 0. 4.5.1 Учет фонового загрязнения атмосферного воздуха по веществам, обладающим эффектом суммации, которые присутствуют в выбросах промышленного предприятия в атмосферный воздух, проводят в тех случаях, когда имеются значения фона по каждому ЗВ, входящему в рассматриваемую группу, и их значения превышают 0,1 ПДК. 4.5.2 При отсутствии официальных данных о фоновых концентрациях ЗВ в атмосферном воздухе, предоставляемых на основании данных государственного мониторинга атмосферного воздуха или результатов сводных расчетов, фоновое загрязнение атмосферного воздуха при проведении расчетов рассеивания для конкретного стационарного источника выбросов ЗВ и объекта в целом при определении нормативов ПДВ не учитывают. 5 Установление нормативов допустимых выбросов 5.1 Нормативы допустимых выбросов конкретного хозяйствующего субъекта устанавливают для условий его нормального функционирования с учетом перспективы развития. Для хозяйствующих субъектов - это условия регламентной (или наибольшей фактической) загрузки оборудования и его эксплуатации, а также нормального состояния систем и устройств вентиляции и установок очистки газа. При этом учитывают фактическую наибольшую загрузку оборудования за последние три года и возможности ее изменения в период действия устанавливаемых нормативов ПДВ. 5.2 Нормативы ПДВ (ВРВ) устанавливают для каждого конкретного стационарного ИЗАВ и хозяйствующего субъекта в целом, а также его отдельных (обособленных) производственных территорий. Для совокупности мелких организованных и (или) неорганизованных источников (вентиляционные выбросы из одного производственного помещения, от одной технологической установки в помещении или на открытом воздухе и т.п.) рассчитывают единый (суммарный) норматив ПДВ (ВРВ). Устанавливаемые нормативы ПДВ (ВРВ) для ЗВ характеризуются следующими величинами: - максимальное разовое значение, г/с; - валовое значение, т/г. 5.2.1 Максимальные разовые значения предельно допустимых выбросов (временно разрешенных выбросов) загрязняющих веществ Для отдельного ИЗАВ этот норматив характеризует выброс ЗВ в течение 1 с, полученный осреднением за 20-минутный интервал времени работы источника, на протяжении которого из ИЗА может выбрасываться наибольшая допустимая масса ЗВ. Величину ПДВ (ВРВ), г/с, для хозяйствующего субъекта в целом определяют как выброс ЗВ в течение 1 с, полученный осреднением за 20-минутный интервал времени, на протяжении которого может выбрасываться наибольшая допустимая масса ЗВ из совокупности одновременно работающих источников данного хозяйствующего субъекта. 5.2.1.1 Среднегодовые разовые значения ПДВ (ВРВ) ЗВ Среднегодовые разовые значения ПДВ (ВРВ), г/с, для отдельного ИЗАВ и хозяйствующего объекта в целом определяют по результатам расчетов рассеивания на основе исходных данных об осредненных за год параметрах выбросов ЗВ. Эти данные определяются на основе данных инструментальных замеров за последние два-три года и (или) по действующим методам расчетного определения параметров выбросов. 5.2.2 Годовые значения предельно допустимых выбросов (временно разрешенных выбросов) загрязняющих веществ Для отдельного ИЗАВ этот норматив, т/г, характеризует суммарную массу (объем) выбросов за год с учетом времени работы оборудования, сезонности нагрузки, расхода топлива, сырья и материалов. При этом должно быть обеспечено соблюдение технологических ограничений как на все источники выделения (агрегаты, устройства и т.д.) хозяйствующего субъекта, так и на работу хозяйствующего субъекта в целом. 5.3 При проведении работ по нормированию выбросов следует учитывать передовые достижения науки и техники в области рационального и комплексного использования природных ресурсов и охраны окружающей природной среды и оценивать уровень экологичности имеющегося технологического оборудования и установок. При этом необходимо предусматривать внедрение более современных технологий и технических средств по сокращению выбросов в атмосферу ЗВ. Для технологических процессов и установок основных производств объектов I и II категории, для которых будут устанавлены ТНВ на основе введенных в действие ИТС НДТ, нормативы ПДВ в рамках КЭР должны быть определены с учетом ТНВ, а нормативы ВРВ - при необходимости достижения нормативов ПДВ и ТНВ. 5.4 ПДВ для конкретного стационарного источника выбросов ЗВ в атмосферный воздух или его отдельных производственных территорий рассчитывают с учетом всех источников выбросов ЗВ в атмосферный воздух, принадлежащих юридическому лицу, фонового загрязнения атмосферного воздуха и ТНВ (для объектов I категории), а также требований и целевых показателей федеральных и региональных программ по охране атмосферного воздуха. 5.5 При разработке предпроектной и проектной документации на строительство новых объектов и реконструкцию (расширение) существующих следует также учитывать выбросы ЗВ, давать оценку их воздействия на окружающую среду и предложения по нормативам допустимых выбросов, которые будут действовать после введения объекта в эксплуатацию, а также в период строительства нового или реконструкции существующего производства. 5.6 Для линейных объектов (автомобильные и железные дороги, прокладка трубопроводов и т.д.), на которых строительно-монтажные работы ведут, как правило, с последовательным по определенным участкам продвижением от участка к участку, рекомендуется следующий порядок оценки воздействия на атмосферный воздух выбросов от используемой дорожно-строительной техники, оборудования и транспортных средств: - выбирают один из однотипных участков ведения строительно-монтажных работ, наиболее близко расположенный к жилым зонам и (или) зонам, к которым предъявляются повышенные экологические требования, для которого оценивают максимальные разовые (или среднегодовые разовые) выбросы и создаваемые ими приземные концентрации; - рассчитывают валовые выбросы за период выполнения строительно-монтажных работ для всех участков линейного объекта. 5.7 Если хозяйствующий субъект выполняет работы не на одной производственной территории, а на объектах, расположенных в разных районах (местах) города (области), например окрасочные или сварочные работы, то можно рекомендовать исходя из объемов выполненных работ за прошедшие два-три года и планов на последующие годы проводить расчеты приземных концентраций на примере одного из наиболее характерных объектов, расположенных наиболее близко к жилым зонам и (или) зонам, к которым предъявляются повышенные экологические требования, определив таким образом допустимый выброс ЗВ, г/с. Затем устанавливают годовой (валовый) норматив ПДВ, т/г, как сумму годовых выбросов, т/г, на всех площадках за рассматриваемый период. 5.8 Если хозяйствующий субъект имеет несколько стационарных источников, расположенных на разных производственных площадках, то данный хозяйствующий субъект может рассчитывать нормативы допустимых выбросов отдельно по каждой производственной площадке или в целом для хозяйствующего субъекта. 5.9 Если в зоне влияния выбросов ЗВ хозяйствующего субъекта отсутствуют территории (жилые зоны, зоны, к которым предъявляются повышенные экологические требования), для которых разработаны нормативы качества атмосферного воздуха, и наличие подобных территорий не предусмотрено схемами территориального планирования любого уровня, то данному хозяйствующему субъекту устанавливаются нормативы выбросов без проведения расчетов рассеивания выбросов ЗВ в атмосферный воздух. В этом случае для объектов I категории должно быть обеспечено соблюдение величин ТНВ. 5.10 Если выбросы ЗВ для конкретного стационарного источника выбросов и хозяйствующего субъекта классифицированы как ВРВ, то ВРВ устанавливают только для тех источников, на которых запланированы мероприятия, обеспечивающие достижение нормативов ПДВ по данному ЗВ; для остальных источников выброса ЗВ руководствуются нормативами ПДВ. 6 Установление нормативов ПДВ на основе сводных расчетов допустимого негативного воздействия на атмосферный воздух 6.1 Если в городе (населенном пункте) функционирует система сводных расчетов, то ГО, действующая в установленном порядке для формирования и поддержания компьютерного банка данных о выбросах, проведения сводных расчетов, их анализа и применения полученных результатов, запрашивает у хозяйствующих субъектов, которые имеют источники выбросов в атмосферный воздух, действующие материалы по нормативам ПДВ (ВРВ). 6.2 ГО проводит сводные расчеты и определяет для конкретного хозяйствующего субъекта квоты концентраций ЗВ в атмосферном воздухе (допустимые вклады), направляемые затем хозяйствующему субъекту. Хозяйствующий субъект проводит сравнение полученных ГО квот концентраций по каждому ЗВ с величиной суммы значений наибольших расчетных концентраций и фоновых концентраций, характеризующих фоновое загрязнение атмосферного воздуха, обусловленное выбросами всех других источников загрязнения атмосферного воздуха города (населенного пункта), в котором расположен данный хозяйствующий субъект, за исключением выбросов данного хозяйствующего субъекта (далее - сумма значений концентраций), исходя из которых хозяйствующему субъекту установлены действующие нормативы выбросов. Если квоты концентраций не превышают величины суммы значений концентраций, то хозяйствующий субъект приступает к разработке нормативов ПДВ. 6.3 Если квоты концентраций, полученные от ГО, ниже величин суммы значений концентраций, хозяйствующий субъект разрабатывает план уменьшения выбросов в целях достижения нормативов качества атмосферного воздуха (или программу повышения экологической эффективности для объектов I категории) и направляет его в адрес ГО, которая по представленным данным снижения выбросов проводит расчеты с учетом указанных сроков достижения нормативов качества атмосферного воздуха. Если квоты концентраций, полученные по результатам сводных расчетов с учетом мер по снижению выбросов, представленных хозяйствующим субъектом, не превышают ранее выданные хозяйствующему субъекту квоты концентраций, то ГО информирует хозяйствующий субъект об отсутствии превышения, что является основанием для разработки нормативов ПДВ. 6.4 Если квоты концентраций, установленные ГО по результатам сводных расчетов с учетом представленных хозяйствующим субъектом мер по снижению выбросов, превышают определенные квоты концентраций, ГО информирует о превышении хозяйствующий субъект. При получении данной информации хозяйствующий субъект перерабатывает ранее разработанные мероприятия по снижению выбросов путем включения в них более эффективных мер снижения выбросов ЗВ. Доработанные мероприятия хозяйствующий субъект повторно направляет в адрес ГО. Далее реализуется последовательность действий, описанная выше. 6.5 При проектировании новых или реконструируемых хозяйствующих субъектов на тех территориях, где проводятся сводные расчеты, оценки воздействия выбросов таких субъектов на атмосферный воздух осуществляют с учетом квот концентраций. Генпроектировщик обращается в письменном виде в ГО за получением величин квот концентраций для проектируемого хозяйствующего субъекта, предоставляя при этом следующую информацию: - наименование хозяйствующего субъекта; - местоположение хозяйствующего субъекта (в единой государственной системе координат); - перечень ЗВ, в отношении которых применяют меры государственного регулирования в области охраны окружающей среды. ГО проводит сводные расчеты, определяет квоты концентраций для проектируемого (реконструируемого) хозяйствующего субъекта и направляет их генпроектировщику. 7 Контроль за соблюдением установленных нормативов выбросов 7.1 Основным видом производственного контроля за соблюдением установленных нормативов выбросов (ПДВ и ВРВ) в рамках ПЭК является контроль непосредственно на источниках. 7.2 В план-график контроля включены стационарные источники выбросов и ЗВ, в отношении которых применяют меры государственного регулирования в области охраны окружающей среды (периодичность контроля определяется согласно [3]). 7.3 Контроль выбросов проводят инструментальными и расчетными методами. Для стационарных источников I категории применяют контроль выбросов с помощью автоматических измерительных систем. 7.3.1 Контроль за выбросами ЗВ и соблюдением допустимых выбросов на источниках выбросов следует проводить по методике, используемой при проведении инвентаризации. 7.4 Дополнительным видом контроля (в рамках ПЭК) являются наблюдения за загрязнением атмосферного воздуха в зоне влияния выбросов хозяйствующего объекта. Этот вид контроля проводится для объектов, на которых превалируют неорганизованные выбросы в атмосферу, а также включает наблюдения за загрязнением атмосферного воздуха в контрольных точках на границе СЗЗ в целях проверки соблюдения установленных нормативов, учитывая преобладающие направления ветра, расстояния до ближайших населенных пунктов и зон, к которым предъявляются повышенные экологические требования. При этом наблюдения проводят по маркерным ЗВ, выбросы которых создают в атмосферном воздухе максимальные приземные концентрации на границе СЗЗ и за ее пределами более 0,1 ПДК. Приложение А (справочное) Состав материалов по расчету нормативов допустимых выбросов В состав материалов по расчету нормативов допустимых выбросов входят: - отчет по инвентаризации стационарных источников и выбросов ЗВ в атмосферный воздух, оформленный по форме установленного образца; - общие сведения о хозяйствующем субъекте и краткая характеристика его как источника загрязнения атмосферы; - перечень ЗВ, в отношении которых применяют меры государственного регулирования в области охраны окружающей среды, и соответствующие ЗВ нормативы качества атмосферного воздуха и группы комбинированного вредного действия, образованные ЗВ; - перечень источников и ЗВ, к которым не применяют меры государственного регулирования в области охраны окружающей среды; - расчеты показателей удельных выбросов ЗВ в атмосферный воздух (или ТНВ - для объектов I категории и II категории в случаях, предусмотренных законодательством); - сведения о перспективе развития производства и прилегающей территории (в зоне влияния выбросов обследуемого объекта); - сведения о включении хозяйствующего субъекта в федеральные и региональные целевые программы охраны атмосферного воздуха и другие документы программно-целевого назначения с указанием ограничений, величины и сроков целевых показателей сокращения выбросов ЗВ в атмосферный воздух; - данные о физико-климатических характеристиках района расположения, данные о фоновом загрязнении атмосферного воздуха; - расчеты рассеивания выбросов в атмосферном воздухе на текущее положение и их анализ; - учет фонового загрязнения атмосферного воздуха; - перечень источников, создающих основной вклад в загрязнение атмосферного воздуха; - мероприятия по снижению выбросов ЗВ в атмосферный воздух; - оценка снижения воздействия выбросов ЗВ конкретного стационарного источника и хозяйствующего субъекта в целом на состояние атмосферного воздуха после реализации мероприятий в целях соблюдения нормативов качества атмосферного воздуха (и допустимых квот концентраций); - план-график производственного экологического контроля за охраной атмосферного воздуха и соблюдением установленных нормативов ПДВ (ВРВ); - предложения по нормативам допустимых выбросов (ПДВ, ВРВ). Библиография [1] Федеральный закон от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\" (в ред. от 17 июля 2017 г. N 219-ФЗ) [2] Методы расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе (утверждены Приказом Минприроды России от 6 июня 2017 г. N 273 ) [3] Методическое пособие по расчету, нормированию и контролю выбросов загрязняющих веществ в атмосферный воздух (введено в действие письмом Минприроды России от 19 марта 2012 г. N 05-12-47/4521*). - СПб, 2012 ________________ * Вероятно, ошибка оригинала. Следует читать: письмом Минприроды России от 29.03.2012 г. N 05-12-47/4521 . - Примечание изготовителя базы данных. УДК 504.3.054:006.354 ОКС 01.040.13 Ключевые слова: допустимые выбросы, загрязняющие вещества, промышленные предприятия Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 58577-2019 Правила установления нормативов допустимых выбросов загрязняющих веществ проектируемыми и действующими хозяйствующими субъектами и методы определения этих нормативов (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}