{
    "document_title": "ГОСТ Р 56224-2014 Ресурсосбережение. Обращение с отходами. Термины и определения, относящиеся к менеджменту (с Поправкой)",
    "content": "ГОСТ Р 56224-2014 Ресурсосбережение. Обращение с отходами. Термины и определения, относящиеся к менеджменту (с Поправкой) ГОСТ Р 56224-2014 Ресурсосбережение. Обращение с отходами. Термины и определения, относящиеся к менеджменту (с Поправкой) Применяется с 01.01.2016 Страница ГОСТ Р 56224-2014 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕСУРСОСБЕРЕЖЕНИЕ ОБРАЩЕНИЕ С ОТХОДАМИ Термины и определения, относящиеся к менеджменту Resources saving. Waste treatment. Management related terms and definitions ОКС 13.030.01 Дата введения 2016-01-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным унитарным предприятием \"Всероссийский научно-исследовательский центр стандартизации, информации и сертификации сырья, материалов и веществ\" (ФГУП \"ВНИЦСМВ\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 349 \"Обращение с отходами\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 11 ноября 2014 г. N 1557-ст 4 Настоящий стандарт разработан с учетом основных нормативных положений европейского стандарта ЕН 13965-2:2010* \"Характеристика отходов. Терминология. Часть 2. Термины и определения, относящиеся к менеджменту\" (EN 13965-2:2010 \"Characterization of waste - Terminology - Part 2: Management related terms and definitions\", NEQ) путем внесения технических отклонений, объяснение которых приведено во введении к настоящему стандарту ____________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Октябрь 2019 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) ВНЕСЕНА поправка , опубликованная в ИУС N 3, 2020 год Поправка внесена изготовителем базы данных Введение Европейский стандарт ЕН 13965-2:2010 был разработан Техническим комитетом CEN/TC 292 \"Характеристика отходов\" (Technical Committee CEN/TC 292 \"Characterization of waste\"), секретариат которого поддерживается Институтом стандартизации Нидерландов (NEN) и утвержден Европейским комитетом по стандартизации (CEN) 12 сентября 2010 г. Европейский стандарт ЕН 13965-2:2010 имеет три официальные редакции (на немецком языке, на английском языке, на французском языке). Редакция, сделанная на другом языке членом CEN самостоятельно посредством перевода на язык своей страны и переданная в Центральный секретариат CEN, имеет статус такой же официальной редакции. Основное назначение настоящего стандарта заключается в установлении гармонизированных с региональными европейскими подходами терминов и определений, которые связаны с обращением с отходами. В то же время необходимо учитывать, что терминология, принятая в нормативном правовом поле Российской Федерации, в отдельных случаях не совпадает с формулировками, используемыми при обращении с отходами, установленными в настоящем Европейском стандарте ЕН 13965-2:2010, а также при нормативно-правовом регулировании в Европейском комитете по стандартизации и Европейском комитете по стандартизации электрооборудования (CEN/CENELEC). Объектом стандартизации является ресурсосбережение. Предметом стандартизации является обращение с отходами. Аспектом стандартизации являются термины и определения, относящиеся к менеджменту. В настоящем стандарте установлен набор терминов и определений для использования субъектами хозяйственной деятельности и субъектами законодательной инициативы. Настоящий стандарт не включает в себя термины, относящиеся к особым видам деятельности в области обращения с отходами, в частности, из сферы применения настоящего стандарта исключены радиоактивные отходы, и соответствующие термины не включены в стандарт. Установленные в стандарте термины расположены в систематизированном порядке, отражающем систему терминов в данной области знаний. В Европейский стандарт EN 13965-2:2010 термины и определения были приведены в алфавитном порядке терминов на английском языке. Однако в настоящем стандарте все термины для удобства пользования приведены следующим образом: - в подразделе 3.1 установлены общесистемные термины, соответствующие целеэкологическим стратегиям деятельности по обращению с отходами, направленным на общее нормативно-правовое и нормативно-методическое обеспечение менеджмента отходов; - в подразделе 3.2 установлены термины, соответствующие социально-организационным стратегиям деятельности по обращению с отходами, направленным на экобезопасное и ресурсосберегающее управление отходами с участием уполномоченных лиц; - в подразделе 3.3 установлены термины, соответствующие ресурсно-логистическим стратегиям деятельности по обращению с отходами, направленным на сбор отходов, их сортировку, транспортирование, размещение, захоронение на полигонах и других объектах ликвидации отходов; - в подразделе 3.4 установлены термины, соответствующие производственно-технологическим стратегиям деятельности по обращению с отходами, направленным на утилизацию инертных или удаление опасных частей отходов. При этом внутри каждого из подразделов раздела 5 сохранен алфавитный порядок терминов на английском языке. В соответствии с указанными выше особенностями изложения национального стандарта степень соответствия национального стандарта европейскому - неэквивалентная (NEQ). Данные термины приведены отдельно с указанием номера статьи в алфавитном указателе на русском языке и в алфавитном указателе на английском языке В алфавитном указателе данные термины приведены отдельно с указанием номера статьи. Приведенные определения по мере развития терминологии можно изменять, вводя в них иные признаки, раскрывая дополнительные значения используемых терминов, указывая объекты, входящие в объем определения. Изменения не должны нарушать объем и содержание определений, установленных в настоящем стандарте. 1 Область применения Настоящий стандарт устанавливает термины и определения понятий, относящихся к менеджменту, и распространяется на отходы производства и потребления в различных агрегатных состояниях (за исключением газообразного). Настоящий стандарт не распространяется на биологические, радиоактивные и военные отходы. Термины, установленные настоящим стандартом, предназначены для добровольного применения в нормативно-правовой, нормативной, технической и проектно-конструкторской документации, а также в научно-технической, учебной и справочной литературе применительно к процессам обращения с отходами на этапах их технологического цикла отходов с вовлечением соответствующих вторичных ресурсов в хозяйственную деятельность, обеспечивая при этом сохранение и защиту окружающей среды, здоровья и жизни людей. Наряду с терминами и определениями, установленными в настоящем стандарте, можно применять термины и определения по ГОСТ 3.1109 , ГОСТ 23246 , ГОСТ 25150 , ГОСТ 30772 , ГОСТ Р 51750 , ГОСТ Р 53042 , ГОСТ Р 53692 , ГОСТ Р 53719 , ГОСТ Р 53741 , ГОСТ Р 53744 , ГОСТ Р 54097 , ГОСТ Р 54098 , ГОСТ Р 54531 . ( Поправка . ИУС N 3-2020). 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 3.1109 Единая система технологической документации. Термины и определения основных понятий ГОСТ 23246 Древесина измельченная. Термины и определения ГОСТ 25150 Канализация. Термины и определения ГОСТ 30772 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ Р 53692 Ресурсосбережение. Обращение с отходами. Этапы технологического цикла отходов ГОСТ Р 53741 Ресурсосбережение. Упаковка. Требование к отработавшей упаковке для ее переработки в качестве вторичных энергетических ресурсов ГОСТ Р 51750 Энергосбережение. Методика определения энергоемкости при производстве продукции и оказании услуг в технологических энергетических системах. Общие положения ГОСТ Р 53042 Удобрения органические. Термины и определения ______________________ Действует ГОСТ 34103-2017 . ГОСТ Р 53719 Ресурсосбережение. Упаковка. Термины и определения ГОСТ Р 53744 Ресурсосбережение. Упаковка. Требования к применению европейских стандартов в области упаковки и упаковочных отходов _____________________ Действует ГОСТ 33571-2015 . ГОСТ Р 54097 Ресурсосбережение. Наилучшие доступные технологии. Методология идентификации ___________________ Действует ГОСТ 33570-2015 . ГОСТ Р 54098 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения ГОСТ Р 54531 Нетрадиционные технологии. Возобновляемые и альтернативные источники энергии Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. ( Поправка . ИУС N 3-2020). 3 Термины и определения, относящиеся к менеджменту отходов 3.1 К целеэкологическим стратегиям менеджмента отходов относятся следующие термины и определения: 3.1.1 закрытие полигона для захоронения отходов (closure): Деятельность, направленная на официальное закрытие полигона для захоронения отходов. 3.1.2 комплексное обращение с отходами (integrated waste management): Обращение с отходами, включающее в себя несколько скоординированных направлений деятельности. 3.1.3 обращение со свалочным газом (landfill gas management): Деятельность по надзору и контролю извлечения, сбора, транспортирования, использования или удаления и свалочного газа. Примечание - См. также [1]. 3.1.4 управление полигоном (landfill management): Деятельность по проектированию полигона для захоронения отходов, его эксплуатации, надзору и контролю. Примечание - Управление полигоном для захоронения отходов включает в себя также обслуживание закрытого для захоронения отходов полигона (см. 3.2.1). 3.1.5 обращение с отходами (waste management): Сбор, транспортирование, хранение, использование отходов в качестве вторичных ресурсов, размещение и захоронение отходов на полигонах, включая надзор за этими видами деятельности, а также надзор за полигонами после их закрытия. Примечания 1 См. также [2]. 2 Обращение с отходами может также включать предотвращение образования или сокращение образования отходов. 3 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 30772 . 3.2 К социально-организационным стратегиям деятельности относятся следующие термины и определения. 3.2.1 обслуживание закрытого полигона для захоронения отходов (aftercare): Организационно-техническая деятельность по предотвращению негативных воздействий на окружающую среду полигона, закрытого для последующего захоронения отходов. 3.2.2 сбор отходов на приемных пунктах (bring collection): Сбор отходов, предполагающий их сдачу, как правило, лицом, у которого образовались отходы, на приемный пункт для централизованного сбора. Примечание - Этот часто используемый термин обозначает деятельность в рамках системы приема отходов. 3.2.3 система сортировки и доставки отходов (bring system): Система, основанная на сортировке отходов у источника их образования, предусматривающая доставку отсортированных отходов в приемный пункт, как правило, лицом, у которого отходы образовались. Примечание - Система сортировки и доставки отходов используется преимущественно при сборе бытовых отходов, таких как стеклобой, макулатура, древесные отходы и пр. 3.2.4 лицо, у которого образовались отходы (holder): Физическое или юридическое лицо, у которого образовались отходы или которое вправе распоряжаться ими по своему усмотрению. Примечание - См. также [1]. 3.2.5 сбор отходов с обочины дороги (kerbside collection): Сбор отходов, предполагающий, что лицо, у которого они образовались, помещает их на обочину дороги для сбора в соответствии с установленным порядком. 3.2.6 хозяйствующий субъект, эксплуатирующий полигон (operator): Физическое или юридическое лицо, ответственное за эксплуатацию полигона для захоронения отходов, которое может смениться в ходе подготовки к фазе обслуживания закрытого полигона для захоронения отходов. Примечание - См. также [1]. 3.2.7 лицо, ответственное за образование отходов (producer): Лицо, чья деятельность приводит к первичному образованию отходов, и/или лицо, которое осуществляет предварительную обработку, смешивание или другие операции, в результате которых изменяются характеристики, в том числе состав этих отходов. Примечание - См. также [2]. 3.3 К ресурсно-логистическим стратегиям деятельности относятся следующие термины и определения: 3.3.1 приготовление компоста в закрытом помещении (закрытое компостирование) (closed composting): Компостирование отходов, которое происходит в замкнутом пространстве с защитой отходов от климатических воздействий. Примечание - См. 3.3.15. 3.3.2 совместное захоронение отходов (co-disposal): Совместное захоронение на полигонах опасных и неопасных (инертных) отходов. 3.3.3 сбор (collection): Сбор, сортировка и/или смешивание отходов с целью последующего транспортирования. Примечания 1 См. также [2]. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 30772 . 3.3.4 уплотнение (compacting): Механическая обработка, направленная на уменьшение объема твердых отходов. Примечания 1 Уплотнение часто приводит к снижению проницаемости и повышению устойчивости отходов к внешним воздействиям. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 23246 . 3.3.5 компостирование (composting): Обработка в контролируемых условиях твердых органических отходов посредством аэробного биоразложения и деятельности микроорганизмов. Примечания 1 Компостирование обычно используется с целью производства почвоулучшителей. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 53042*. ________________ * Вероятно, ошибка оригинала. Следует читать: ГОСТ Р 53042-2008 . - Примечание изготовителя базы данных. 3.3.6 нанесение покровного слоя (covering): Деятельность, направленная на укладку покровных материалов поверх массы отходов, захороненных на полигоне. Примечание - Нанесение покрывающего слоя производится для того, чтобы свести к минимуму негативные воздействия отходов на окружающую среду. 3.3.7 закачивание в глубокие скважины (deep well injection): Закачивание жидких отходов в скважины, соляные купола или естественные резервуары и другие емкости. Примечание - См. также [2]. 3.3.8 размещение (disposal): Любая из операций, предусмотренных в приложении А. Примечания 1 См. также [2]. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 30772 . 3.3.9 герметизация (encapsulation): Обработка отходов с помощью материалов, обладающих низкой проницаемостью, для создания долговечной изоляционной упаковочной оболочки. Примечание - При необходимости отходы перед герметизацией измельчают. 3.3.10 финишный покровный слой (final covering): Долговечный покровный слой для долговременной защиты отходов от внешних воздействий. 3.3.11 промежуточный покровный слой (intermediate covering): Покровной слой, который наносится в определенной последовательности в течение срока эксплуатации полигона для захоронения отходов. 3.3.12 полигон для захоронения отходов (landfill): Специально оборудованный объект для размещения отходов на поверхности земли или под землей, включая: - внутрипроизводственные участки для складирования отходов (то есть полигоны, на которых лицо, у которого образовались отходы, самостоятельно осуществляет удаление собственных отходов на месте их образования); - постоянный объект, который используется для временного складирования отходов на срок более одного года; но исключая: - объекты, на которые отходы выгружаются в целях их подготовки к дальнейшему транспортированию для последующего использования в качестве вторичных материальных ресурсов, обработки или удаления на других объектах; - хранение отходов, как правило, менее трех лет перед их последующим использованием в качестве вторичных материальных ресурсов или обработкой; - хранение отходов менее одного года перед их ликвидацией. Примечание - См. также [1]. 3.3.13 захоронение отходов на полигоне (landfilling): Деятельность по размещению отходов на полигоне с изоляцией от окружающей среды. 3.3.14 открытое компостирование (open composting): Компостирование отходов на отведенных участках за пределами закрытых помещений. 3.3.15 компостирование в реакторе (reactor composting): Компостирование отходов в замкнутом пространстве с защитой от климатических воздействий в сочетании со сбором и обработкой выделяющегося технологического газа. 3.3.16 утилизация (recovery): Любая из операций, предусмотренных в приложении Б. Примечание - См. также [2]. 3.3.17 использование отходов в качестве вторичных материальных ресурсов (recycling): Производственная деятельность в целях обработки отходов в различных агрегатных состояниях для последующего использования по прямому назначению или для других целей, за исключением рекуперации энергии из отходов путем их сжигания. Примечания 1 См. также [3]. 2 При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов по ГОСТ 30772 , ГОСТ Р 53719 . 3.3.18 раздельный сбор (separate collection): Сбор отходов с применением операций их сортировки по фракциям. Примечание - При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ Р 54098 . 3.3.19 сортировка (sorting): Деятельность по разделению отходов на заданные фракции или по отделению отдельной фракции от основной массы отходов. Примечание - При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов по ГОСТ 30772 , ГОСТ Р 54098 . 3.3.20 сортировка отходов у источника их образования (sorting at source): Сортировка, которая осуществляется на участке образования отходов. 3.3.21 перегрузочная станция (transfer station): Объект, на котором отходы перегружаются с одного транспортного средства на другое. Примечание - Главным образом отходы перегружаются с меньших транспортных средств на большие. 3.3.22 обработка (treatment): Механические, тепловые, химические или биохимические технологические процессы, включая сортировку, которые изменяют характеристики отходов с целью уменьшения их объема или степени опасности, облегчают обращение с ними или улучшают возможность их последующего использования в качестве вторичных ресурсов. Примечания 1 См. также [1]. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 3.1109 . 3.3.23 подземное складирование (underground storage): Длительное складирование отходов в глубоких геологических пустотах (недрах земли). Примечания 1 Геологические пустоты могут быть природного или антропогенного происхождения (шахты). 2 Интерпретацию прилагательного \"длительный\" см. в приложении А, Директива [1]. 3.3.24 подземная закладка (underground stowage): Деятельность, направленная на использование свойств отходов, образовавшихся при горных работах, иных пригодных материалов для достижения функциональных целей горнодобывающего предприятия. Примечание - Такими целями являются, например, использование для поддержки пласта, для укрепления горной выработки или для заполнения полостей с целью улучшения вентиляции, создания противопожарной защиты или определенных климатических условий в подземных шахтах. 3.4 К производственно-технологическим стратегиям деятельности относятся следующие термины и определения: 3.4.1 аэрация (aeration): Введение атмосферного воздуха или кислорода в отходы. 3.4.2 аэробное биоразложение (aerobic biodegradation): Биохимическое разложение отходов посредством реакции с кислородом. Примечания 1 Например, компостирование. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 25150 . 3.4.3 анаэробное биоразложение (anaerobic biodegradation): Биохимическое разложение отходов в отсутствие доступа свободного кислорода. Примечание - При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 25150 . 3.4.4 производство биогаза (bio-gas production): Сбор горючего газа, образовавшегося при анаэробном разложении отходов. 3.4.5 биохимическая обработка (biological treatment): Обработка отходов посредством применения биохимических технологических процессов. 3.4.6 химическая обработка (chemical treatment): Обработка посредством применения химических технологических процессов. 3.4.7 совместное сжигание (co-incineration): Деятельность, направленная на использование отходов в качестве постоянного или дополнительного топлива на предприятии, основной целью которого является производство энергии или материальное производство. Примечание - См. также [4]. 3.4.8 рекуперация энергии (energy recovery): Деятельность, направленная на использование горючих отходов в качестве средств выработки энергии посредством прямого сжигания с рекуперацией тепла. Примечание - См. также [3]. 3.4.9 газификация (gasification): Деятельность, предусматривающая получение горючего газа из отходов в твердом или жидком агрегатных состояниях. Примечание - Газификация может основываться на биохимических, химических или термических процессах. 3.4.10 сжигание (incineration): Обработка отходов посредством контролируемого сжигания с подачей кислорода. Примечания 1 Директива [4] исключает процессы окисления, пиролиза и некоторые другие виды термической обработки отходов из функций мусоросжигательного завода. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 30772 . 3.4.11 накопление свалочного газа (landfill gas enhancement): Деятельность по увеличению объема образования свалочного газа. Примечание - См. также [1]. 3.4.12 сбор на полигоне фильтрационных вод (landfill leachate collection): Сбор фильтрата, образующегося на полигоне для захоронения отходов. 3.4.13 сбор фильтрационных вод (leachate collection): Сбор фильтрационных вод, образующихся при обращении с отходами. 3.4.14 обработка фильтрационных вод (leachate treatment): Деятельность, направленная на уменьшение загрязняющих свойств фильтрационных вод. 3.4.15 механическая обработка (mechanical treatment): Обработка отходов с помощью механических средств. Примечание - При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 3.1109 . 3.4.16 пиролиз (pyrolysis): Термическая обработка отходов при ограниченном доступе кислорода. Примечание - При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ Р 54531 . 3.4.17 измельчение (shredding): Механическая обработка отходов с целью уменьшения размера частиц посредством разрывания, резки или иных способов. 3.4.18 отверждение (solidification): Обработка отходов, приводящая к высокой когезионной прочности. 3.4.19 термическая обработка (thermal treatment): Обработка отходов посредством применения тепловых процессов. Примечание - При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по 3.1109. 3.4.20 остекловывание (vitrification): Термическая стабилизирующая обработка отходов, приводящая их к превращению в стекловидный материал. Алфавитный указатель терминов на русском языке аэрация 3.4.1 биоразложение анаэробное 3.4.3 биоразложение аэробное 3.4.2 газификация 3.4.9 герметизация 3.3.9 закачивание в глубокие скважины 3.3.7 закладка подземная 3.3.24 закрытие полигона для захоронения отходов 3.1.1 захоронение отходов на полигоне 3.3.13 захоронение отходов совместное 3.3.2 измельчение 3.4.17 использование в качестве вторичных материальных ресурсов 3.3.17 компостирование 3.3.5 компостирование в реакторе 3.3.15 компостирование открытое 3.3.14 лицо, ответственное за образование отходов 3.2.7 лицо, у которого образовались отходы 3.2.4 накопление свалочного газа 3.4.11 нанесение покровного слоя 3.3.6 обработка 3.3.22 обработка биохимическая 3.4.5 обработка вод фильтрационных 3.4.14 обработка механическая 3.4.15 обработка термическая 3.4.19 обработка химическая 3.4.6 обращение с отходами 3.1.5 обращение с отходами комплексное 3.1.2 обращение со свалочным газом 3.1.3 обслуживание закрытого полигона для захоронения отходов 3.2.1 остекловывание 3.4.20 отверждение 3.4.18 пиролиз 3.4.16 покровный слой промежуточный 3.3.11 покровный слой финишный 3.3.10 полигон для захоронения отходов 3.3.12 приготовление компоста в закрытом помещении (закрытое компостирование) 3.3.1 производство биогаза 3.4.4 размещение 3.3.8 рекуперация энергии 3.4.8 сбор 3.3.3 сбор вод фильтрационных 3.4.13 сбор вод фильтрационных на полигоне 3.4.12 сбор отходов на приемных пунктах 3.2.2 сбор отходов с обочины дороги 3.2.5 сбор раздельный 3.3.18 сжигание 3.4.10 сжигание совместное 3.4.7 система сортировки и доставки отходов 3.2.3 складирование подземное 3.3.23 сортировка 3.3.19 сортировка отходов у источника их образования 3.3.20 станция перегрузочная 3.3.21 субъект хозяйствующий эксплуатирующий полигон 3.2.6 уплотнение 3.3.4 управление полигоном 3.1.4 утилизация 3.3.16 Алфавитный указатель терминов на английском языке aeration 3.4.1 aerobic biodegradation 3.4.2 aftercare 3.2.1 anaerobic biodegradation 3.4.3 bio-gas production 3.4.4 biological treatment 3.4.5 bring collection 3.2.2 bring system 3.2.3 chemical treatment 3.4.6 closed composting 3.3.1 closure 3.1.1 co-disposal 3.3.2 co-incineration 3.4.7 collection 3.3.3 compacting 3.3.4 composting 3.3.5 covering 3.3.6 deep well injection 3.3.7 disposal 3.3.8 encapsulation 3.3.9 energy recovery 3.4.8 final covering 3.3.10 gasification 3.4.9 holder 3.2.4 incineration 3.4.10 integrated waste management 3.1.2 intermediate covering 3.3.11 kerbside collection 3.2.5 landfill 3.3.12 landfill gas enhancement 3.4.11 landfill gas management 3.1.3 landfill leachate collection 3.4.12 landfill management 3.1.4 landfilling 3.3.13 leachate collection 3.4.13 leachate treatment 3.4.14 mechanical treatment 3.4.15 open composting 3.3.14 operator 3.2.6 producer 3.2.7 pyrolysis 3.4.16 reactor composting 3.3.15 recovery 3.3.16 recycling 3.3.17 separate collection 3.3.18 shredding 3.4.17 solidification 3.4.18 sorting 3.3.19 sorting at source 3.3.20 thermal treatment 3.4.19 transfer station 3.3.21 treatment 3.3.22 underground storage 3.3.23 underground stowage 3.3.24 vitrification 3.4.20 waste management 3.1.5 Приложение А (справочное) Способы размещения отходов В приложении А перечислены способы размещения отходов в соответствии с Директивой 2008/98/ЕС Европейского парламента и Совета Европейского союза от 19 ноября 2008 г. \"Об отходах и отмене определенных директив\" [5]. D1 Захоронение в почве или на поверхности почвы (например, захоронение на полигонах и т.д.). D2 Обработка в почве/грунте/земле (например, биологическое разложение в почве отходов в жидком или шламообразном агрегатном состоянии). D3 Закачка (например, закачка отходов, способных к транспортированию насосом, в буровые скважины, соляные купола или естественные пустоты и т.д.). D4 Запруживание поверхностей (например, отведение жидких или шламообразных отходов в ямы, пруды или лагуны и т.д.). D5 Специально оборудованные полигоны (например, захоронение отходов в герметизированных изолированных отсеках, камерах, которые не соединяются друг с другом и изолируются от окружающей среды, и т.д.). D6 Сброс в водоемы, за исключением морей/океанов. D7 Сброс в моря/океаны, включая размещение на морском дне. D8 Биологическая обработка, не описанная в других пунктах настоящего приложения и приводящая к образованию конечных соединений или смесей, которые должны устраняться способами, указанными в пунктах, начиная с пункта D1 и кончая пунктом D12. D9 Физико-химическая обработка, не описанная в других пунктах настоящего приложения и приводящая к образованию конечных соединений или смесей, которые должны устраняться способами, указанными в пунктах, начиная с пункта D1 и кончая пунктом D12 (например, выпаривание, высушивание, кальцинирование и т.д.). D10 Сжигание на суше. D11 Сжигание на море. Примечание - Этот способ запрещен согласно праву ЕС и международным соглашениям. D12 Длительное складирование (например, хранение резервуаров и контейнеров с отходами в рудниках и шахтах и т.д.). D13 Смешивание или перемешивание перед использованием способов, указанных в пунктах, начиная с D1 и кончая D12. Примечание - Если нет никакого другого соответствующего кода D, этот способ может включать предварительные операции до размещения отходов, включая предварительную обработку, например сортировку, дробление, прессование, брикетирование, сушку, измельчение, кондиционирование или сепарирование, предшествующие подаче к любой из операций, пронумерованных кодами от D1 до D12. D14 Переукладка (перепаковка) перед использованием способов, указанных в пунктах, начиная с D1 и кончая D13. D15 Складирование вплоть до использования способов, указанных в пунктах, начиная с D1 и кончая D14 (исключая временное складирование (до сбора) на территории, где образуются отходы). Примечание - Под временным складированием следует понимать предварительное хранение в смысле пункта 10 статьи 3 Директивы [5]. Приложение Б (справочное) Способы использования отходов в качестве вторичных ресурсов В приложении Б перечислены способы использования отходов в качестве вторичных ресурсов в соответствии с Директивой 2008/98/ЕС Европейского парламента и Совета Европейского союза от 19 ноября 2008 г. \"Об отходах и отмене определенных директив\" [5]. R1 Основной способ утилизации в качестве топлива (вторичных энергетических ресурсов) или других средств для выработки электроэнергии. Примечание - Сюда относятся установки (для сжигания отходов), целью которых является обработка твердых бытовых отходов, только в тех случаях, когда энергетическая эффективность этих отходов составляет не менее следующих значений: - 0,60 для действующих установок, которые разрешены к эксплуатации в соответствии с законодательством Сообщества, принятым до 1 января 2009 г., - 0,65 для установок, разрешенных к эксплуатации после 31 декабря 2008 г.; при этом должна применяться следующая формула: Энергоэффективность= , где - годовой объем энергии, произведенной в виде тепла или электроэнергии. Этот показатель умножается на коэффициент 2,6 при расчетах для электроэнергии, и на коэффициент 1,1 - при расчетах для тепловой энергии, произведенной для коммерческих нужд, ГДж/год; - годовое энергообеспечение системы за счет использования топлива, затраченного на производство пара, ГДж; - годовой объем энергии, содержащийся в обработанных отходах, рассчитанный с использованием низшей теплотворной способности отходов, ГДж/год; - годовой объем импортированной энергии, исключая и , ГДж/год; 0,97 - показатель для расчета энергопотерь, возникающих вследствие образования шлаков и зольных остатков, а также теплопередачи излучением. Эта формула применяется в соответствии с европейским справочником НДТ \"Сжигание отходов\" (Reference Document on the Best Available Techniques for Waste Incineration. August 2006). R2 Регенерация растворителей. R3 Переработка в качестве вторичных материальных ресурсов/восстановление органических веществ, которые не используются в качестве растворителей (включая компостирование и прочие биологические процессы преобразования). Примечание - Включает газификацию и пиролиз с использованием фракций в качестве химических продуктов. R4 Переработка в качестве вторичных материальных ресурсов/восстановление металлов и соединений металлов. R5 Переработка в качестве вторичных материальных ресурсов/восстановление других неорганических веществ и материалов. Примечание - Включает очистку почв, которые являются результатом утилизации грунтов и переработки неорганических строительных материалов (в качестве вторичных материальных ресурсов). R6 Регенерация кислот и оснований. R7 Регенерация/восстановление составных частей, которые служат для борьбы с загрязнениями. R8 Регенерация составных частей катализаторов. R9 Повторная рафинация масел или другие способы регенерации масел. R10 Размещение на почве для улучшения ее структуры в сельскохозяйственных или экологических целях. R11 Использование отходов, которые образуются при использовании одного из процессов, перечисленных в пунктах R1-R10. R12 Обмен отходами для того, чтобы подвергнуть их утилизации с помощью одного из способов, перечисленных в пунктах R1-R11. Примечание - Если нет никакого другого соответствующего кода \"R\", то способ утилизации может включать предварительные операции, которые предшествуют утилизации, включая предварительную обработку, например, демонтирование и разборку, сортировку, дробление, прессование, брикетирование, сушку, измельчение, переукладку, разделение (сепарирование), смешивание или перемешивание, предшествующие любому из способов, пронумерованных кодами R1-R11. R13 Складирование вплоть до использования способов, указанных в пунктах R1-R12 (исключая временное складирование - до сбора - на территории, где образуются отходы). Примечание - Под временным складированием следует понимать предварительное хранение в соответствии с пунктом 10 статьи 3 Директивы [5]. Библиография [1] Директива Совета ЕС 1999/31/ЕС \"О захоронении отходов на полигонах\" (Council Directive 1999/31/ЕС of 26 April 1999 on the landfill of waste) [2] Директива Совета EC 91/156/EEC от 18 марта 1991 г., изменяющая Директиву 75/442/ЕЭС \"Об отходах\" (Council Directive 91/156/EEC of 18 March, 1991 amending Directive 75/442/EEC on waste) [3] Директива Европейского парламента и совета ЕС 94/62/ЕС об упаковке и упаковочных отходах (European Parliament and Council Directive 94/62/EC of 20 December 1994 on packaging and packaging waste) [4] Директива Европейского парламента и совета ЕС 2000/76/ЕС о сжигании отходов - Directive 2000/76/ЕС of the European Parliament and of the Council of 4 December 2000 on the incineration of waste [5] Директива 2008/98/EC Европейского парламента и Совета Европейского союза от 19 ноября 2008 г. \"Об отходах и отмене определенных директив\" (Directive 2008/98/EC of the European Parliament and of the Council of 19 November 2008 on waste and repealing certain Directives) УДК 658.567.1:006.354 ОКС 13.030.01 Ключевые слова: ресурсосбережение, отходы, термины Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" ГОСТ Р 56224-2014 Ресурсосбережение. Обращение с отходами. Термины и определения, относящиеся к менеджменту (с Поправкой) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}