{
    "document_title": "ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой)",
    "content": "ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой) ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой) Применяется с 01.07.2002 Страница ГОСТ 30772-2001 Группа Т00, Т51 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ РЕСУРСОСБЕРЕЖЕНИЕ ОБРАЩЕНИЕ С ОТХОДАМИ Термины и определения Resources saving. Waste treatment. Terms and definitions МКС 01.040.13 13.020 13.030 ОКСТУ 0004 Дата введения 2002-07-01 Предисловие 1 РАЗРАБОТАН: Всероссийским научно-исследовательским Центром стандартизации, информации и сертификации сырья, материалов и веществ (ВНИЦСМВ) Госстандарта России; Техническим комитетом по стандартизации N 349 \"Вторичные материальные ресурсы\"; Межгосударственным Техническим комитетом по стандартизации N 349 \"Вторичные материальные ресурсы\"; Федеральным научным центром гигиены им.Ф.Ф.Эрисмана Минздрава России; Федеральным государственным учреждением \"Центр экологического контроля и анализа\" при Министерстве природных ресурсов Российской Федерации; Российским межотраслевым научным советом по ресурсосбережению и переработке отходов; ВНИИ охраны природы Министерства природных ресурсов Российской Федерации; НИИ экологии человека и окружающей среды им.А.Н.Сысина Российской академии медицинских наук; НИА-Природы Министерства природных ресурсов Российской Федерации; Советом по изучению производительных сил Украины Национальной Академии наук Украины; Государственным научно-производственным объединением \"Экологические технологии и нормативы\", Украина; Черновицким государственным научно-техническим центром по межотраслевым и региональным проблемам экологической безопасности и ресурсосбережению (ГНТЦ \"Экоресурс\"), Украина ВНЕСЕН Госстандартом России 2 ПРИНЯТ Межгосударственным Советом по стандартизации, метрологии и сертификации (протокол N 19 от 24 мая 2001 г.) За принятие проголосовали: Наименование государства Наименование национального органа по стандартизации Азербайджанская Республика Азгосстандарт Республика Армения Армгосстандарт Республика Беларусь Госстандарт Республики Беларусь Республика Казахстан Госстандарт Республики Казахстан Республика Молдова Молдовастандарт Российская Федерация Госстандарт России Украина Госстандарт Украины Кыргызская Республика Кыргызстандарт Республика Таджикистан Таджикстандарт Туркменистан Главгосслужба \"Туркменстандартлары\" Республика Узбекистан Узгосстандарт 3 Стандарт соответствует Резолюции Организации Экономического Сотрудничества и Развития о трансграничных перемещениях опасных отходов, предназначенных для операций по регенерации С (92) 39 (окончательная, принята Советом 30 марта 1992 г.), Базельской Конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением (22 марта 1989 г.). 4 Постановлением Государственного комитета Российской Федерации по стандартизации и метрологии от 28 декабря 2001 г. N 607-ст межгосударственный стандарт ГОСТ 30772-2001 введен в действие в качестве государственного стандарта Российской Федерации с 1 июля 2002 г. 5 ВВЕДЕН ВПЕРВЫЕ ВНЕСЕНА поправка , опубликованная в ИУС N 9, 2023 год, введенная в действие с 08.06.2023 Поправка внесена изготовителем базы данных Введение Установленные в стандарте термины расположены в систематизированном порядке, отражающем систему понятий данной области знаний. Настоящий стандарт разработан с целью нормативно-методического обеспечения ряда законодательных решений, появившихся в 90-е годы, и реализации современных федеральных и региональных программ по утилизации отходов. Основными принципами формирования терминологической системы настоящего стандарта с учетом требований Р 50-603-1-89 являются следующие: - расширение перечня стандартизованных терминов с учетом всех возможных работ по обращению с отходами; - систематизация всего множества терминов по четырем аспектным группам, включая ресурсные, производственные (технологические), экологические и социальные; - гармонизация терминов с международной, региональной и отечественной правовой и нормативной документацией по профилю. Для каждого понятия установлен один стандартизованный термин. Стандартизованные термины набраны полужирным шрифтом. Недопустимые к применению термины-синонимы приведены в круглых скобках после стандартизованного термина и обозначены пометой \"Ндп\". В алфавитном указателе данные термины приведены отдельно, с указанием номера статьи. Приведенные определения можно, при необходимости, изменить, вводя в них производные признаки, раскрывая значения используемых терминов, указывая объекты, входящие в объем определяемого термина. 1 Область применения Настоящий стандарт устанавливает термины и определения основных понятий, необходимых для регулирования, организации, проведения работ, а также нормативно-методического обеспечения при обращении с отходами: твердыми, жидкими (сбросами), газообразными (выбросами), шламами и смесями на различных этапах их технологического цикла, и распространяется на ликвидацию любых объектов, идентифицированных как отходы, которые могут рассматриваться как биосферозагрязнители. Термины систематизированы по четырем аспектам деятельности: ресурсному - термины, относящиеся непосредственно к подлежащим ликвидации отходам производства и потребления, в том числе к любой продукции, бракованной и/или вышедшей из эксплуатации по истечении сроков службы, вторичной продукции, включая специальные возвратные ресурсы, сырье и материалы из них, а также к местам хранения отходов в качестве вторичных техногенных полигонов, которые имеют ресурсное и сырьевое значение (\"вторая геология\"); производственному - термины, относящиеся к процессам обращения с отходами, включая их документирование; экологическому - термины, относящиеся к требованиям и ограничениям при обращении с опасными отходами; социальному - термины, относящиеся к субъектам деятельности (юридическим лицам и индивидуальным предпринимателям) по обращению с любыми отходами. Стандарт не распространяется на обращение с радиоактивными и военными отходами. Требования следует учитывать при разработке документации по ликвидации любых отходов и объектов. Термины, установленные в настоящем стандарте, обязательны для применения в научно-технической, учебной и справочной литературе, в стандартах и других нормативно-методических документах, устанавливающих порядок организации и выполнения работ, являющихся объектами стандартизации при обращении с отходами. 2 Нормативные ссылки В настоящем стандарте использованы ссылки на следующие нормативные документы: ГОСТ 17.5.1.01-83 Охрана природы. Рекультивация земель. Термины и определения ГОСТ 15467-79 Управление качеством продукции. Основные понятия. Термины и определения ГОСТ 16482-70 Металлы черные вторичные. Термины и определения ГОСТ 17606-81 * Переработка и захоронение радиоактивных отходов. Термины и определения ________________ * В Российской Федерации действует ГОСТ Р 50996-96 . ГОСТ 18978-73 Лом и отходы цветных металлов и сплавов. Термины и определения СанПиН 2.1.7.722-98 Гигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов 3 Общие понятия 3.1 отходы: Остатки продуктов или дополнительный продукт, образующиеся в процессе или по завершении определенной деятельности и не используемые в непосредственной связи с этой деятельностью. Примечание - Под определенной деятельностью понимается производственная, исследовательская и другая деятельности, в том числе - потребление продукции. Соответственно различают отходы производства и отходы потребления. 3.2 вторичные ресурсы: Материальные накопления сырья, веществ, материалов и продукции, образованные во всех видах производства и потребления, которые не могут быть использованы по прямому назначению, но потенциально пригодные для повторного использования в народном хозяйстве для получения сырья, изделий и/или энергии. 3.3 вторичные материальные ресурсы (BMP): Отходы производства и потребления, образующиеся в народном хозяйстве, для которых существует возможность повторного использования непосредственно или после дополнительной обработки. 3.4 вторичные энергетические ресурсы (ВЭР): Отходы производства и потребления, используемые повторно, с выделением тепловой и/или электрической энергии. 3.5 вторичное сырье: Вторичные материальные ресурсы, для которых имеется реальная возможность и целесообразность использования в народном хозяйстве. 3.6 вторичная продукция: Вещества, материалы, комплектующие изделия, детали, функциональные узлы, блоки, агрегаты от различных объектов, утратившие свои потребительские свойства и не пригодные для дальнейшей эксплуатации в соответствии с директивными требованиями и/или нормативной документацией, но представляющие собой товарную продукцию. 3.7 вторичный функциональный блок: Функционально завершенная и автономно дееспособная часть утилизируемого объекта, пригодная для дальнейшего использования. 3.8 вторичный комплектующий элемент: Автономный элемент, получаемый в результате демонтажа недееспособного узла, блока, прибора, агрегата, пригодный для дальнейшего использования. 3.9 изделие вторичного изготовления: Изделие, получаемое в результате демонтажа и технологических переделов функционального блока, узла, агрегата, комплектующего элемента. 3.10 специальные возвратные ресурсы: Все виды агрегатно-сырьевых материалов, получаемые в результате комплексной утилизации или демонтажа объектов военной техники, возвращаемые для использования в народном хозяйстве непосредственно или после проведения ремонтных работ. 3.11 отходы производства: Остатки сырья, материалов, веществ, изделий, предметов, образовавшиеся в процессе производства продукции, выполнения работ (услуг) и утратившие полностью или частично исходные потребительские свойства Примечание - К отходам производства относят образующиеся в процессе производства попутные вещества, не находящие применения в данном производстве: вскрышные породы, образующиеся при добыче полезных ископаемых, отходы сельского хозяйства, твердые вещества, улавливаемые при очистке отходящих технологических газов и сточных вод, и т.п. 3.12 отходы потребления: Остатки веществ, материалов, предметов, изделий, товаров (продукции или изделий), частично или полностью утративших свои первоначальные потребительские свойства для использования по прямому или косвенному назначению в результате физического или морального износа в процессах общественного или личного потребления (жизнедеятельности), использования или эксплуатации. Примечания 1 К отходам потребления относят полуфабрикаты, изделия (продукцию) или продукты, утратившие свои потребительские свойства, установленные в сопроводительной эксплуатационной документации. 2 К отходам потребления относят в основном твердые, порошкообразные и пастообразные отходы (мусор, стеклобой, лом, макулатуру, пищевые отходы, тряпье и др.), образующиеся в населенных пунктах в результате жизнедеятельности людей. 3 В последние годы к отходам потребления относят не только отходы потребления от домовладений (их иногда называют твердыми бытовыми отходами - ТБО), но и отходы, образующиеся в офисах, торговых предприятиях, мелких промышленных объектах, школах, больницах, других муниципальных учреждениях. Для указанных отходов часто используется термин \"муниципальные отходы\". 4 Отходы производства и потребления делят на используемые и неиспользуемые. 3.13 используемые отходы: Отходы, которые используют в народном хозяйстве в качестве сырья (полуфабриката) или добавки к ним для выработки вторичной продукции или топлива как на самом предприятии, где образуются используемые отходы, так и за его пределами. Примечание - В состав используемых отходов входят обраты или возвратные отходы, которые используют повторно без дополнительной обработки как сырье при производстве той же продукции. Возвратные отходы не относят к вторичным материальным ресурсам. 3.14 неиспользуемые отходы: Отходы, которые в настоящее время не могут быть использованы в народном хозяйстве, либо их использование экономически, экологически и социально нецелесообразно. 3.15 безвозвратные отходы (потери): Отходы производства, которые невозможно, нецелесообразно (неэффективно) или недопустимо использовать повторно. 3.16 побочный продукт: Дополнительная продукция, образующаяся при производстве основной продукции и не являющаяся целью данного производства, но пригодная как сырье в другом производстве или для потребления в качестве готовой продукции. Примечание - Побочный продукт не является отходом. 3.17 сбросы: Жидкие вещества, подлежащие выводу (сбросу в почву или водоем) за пределы производства, включая входящие в них опасные и/или ценные компоненты, которые улавливают при очистке этих жидких веществ и ликвидируют в соответствии с требованиями национального законодательства и/или нормативных документов. 3.18 выбросы: Газопылевые вещества, подлежащие выводу (выбросу в атмосферу) за пределы производства, включая входящие в них опасные и/или ценные компоненты, которые улавливают при очистке отходящих технологических газов и ликвидируют в соответствии с требованиями национального законодательства и/или нормативных документов. 3.19 отбросы: Неиспользуемые промышленные, сельскохозяйственные, бытовые, учрежденческие, торговые, продовольственные и другие остатки, для которых в настоящее время отсутствуют условия утилизации. 3.20 вид отходов: Совокупность отходов, которые имеют общие признаки в соответствии с их происхождением, свойствами и технологией обращения. 3.21 бытовые отходы: Отходы потребления, образующиеся в бытовых условиях в результате жизнедеятельности населения. 3.22 пищевые отходы: Продукты питания, утратившие полностью или частично свои первоначальные потребительские свойства в процессах их производства, переработки, употребления или хранения. 3.23 биологические отходы: Биологические ткани и органы, образующиеся в результате медицинской и ветеринарной оперативной практики, медико-биологических экспериментов, гибели скота, других животных и птицы, и другие отходы, получаемые при переработке пищевого и непищевого сырья животного происхождения, а также отходы биотехнологической промышленности. 3.24 отходы лечебно-профилактических учреждений: Материалы, вещества, изделия, утратившие частично или полностью свои первоначальные потребительские свойства в ходе осуществления медицинских манипуляций, проводимых при лечении или обследовании людей в медицинских учреждениях. 3.25 безопасные отходы: Отходы, существование которых и (или) обращение с которыми в определенных условиях и в определенное время признаны безопасными для жизни, здоровья человека и окружающей природной среды. 3.26 опасные отходы: Отходы, существование которых и (или) обращение с которыми представляет опасность для жизни, здоровья человека и окружающей природной среды. 3.27 химические отходы: Отходы химических производств или их продукция, сырье в виде химических веществ или их смесей, инертные либо опасные для здоровья человека и окружающей среды. 3.28 токсичные отходы: Отходы, содержащие вещества, которые в случае попадания в окружающую среду представляют или могут представить угрозу для человека в результате биоаккумулирования и (или) токсичного воздействия на биотические системы. 3.29 взрывоопасные отходы: Отходы, смеси отходов, содержащие химические вещества, способные к химической реакции с выделением газов такой температуры и давления и с такой скоростью, что это вызывает взрыв. 3.30 жидкие огнеопасные отходы: Отходы в виде жидкости, смеси жидкостей и/или содержащие твердые вещества в растворе или суспензии, которые выделяют огнеопасные пары при температуре выше 60 °С в закрытом сосуде или выше 65,6 °С - в открытом сосуде. 3.31 твердые огнеопасные отходы: Твердые отходы, кроме классифицированных как взрывоопасные, которые при транспортировании способны легко загораться либо могут вызвать или усиливать пожар при тушении. 3.32 самовозгорающиеся отходы: Отходы, содержащие вещества, способные самопроизвольно нагреваться при нормальных условиях при соприкосновении с воздухом с последующим самовоспламенением или самовозгораться при взаимодействии с водой в результате выделения огнеопасных газов. 3.33 окисляющие отходы: Отходы, содержащие химические вещества, не горючие сами по себе, но за счет выделения кислорода способные вызвать воспламенение других материалов. 3.34 деловые отходы: Отходы, пригодные для использования при изготовлении изделий различного назначения (например, деловые металлоотходы по ГОСТ 16482 ). 3.35 брак: По ГОСТ 15467 . 3.36 угар: Отходы производства, представляющие собой убыль массы материала (металл, волокно, пряжа) при его обработке. Примечание - В ряде случаев угар относится к возвратным отходам (например, угарная пряжа). 3.37 металлический лом (металлолом): По ГОСТ 16482 и ГОСТ 18978 . 3.38 древесные отходы: Отходы, образующиеся при заготовке, обработке и переработке древесины, а также в результате эксплуатации изделий из дерева. 3.39 стеклобой: Отходы, представляющие собой осколки стекла и (или) оплавленное стекло. 3.40 радиоактивные отходы: По ГОСТ 17606. 3.41 макулатура: Бумажные и картонные отходы, отбракованные и вышедшие из употребления бумага, картон, типографские изделия, деловые бумаги. 3.42 сточные воды: Жидкие сбросы населенных пунктов с примесью атмосферных и производственных вод. 3.43 шлам: Мелкие отходы дробления при рудном или угольном обогащении размером зерна не менее 0,25 мм. 3.44 шлак: Отходы, получаемые в жидком (расплавленном) и твердом состоянии, например при плавке металлов, при переделе чугуна в железо или сталь, представляющие собой при остывании каменистую или стекловидную массу. 3.45 зола: Несгоревший остаток, образовавшийся в результате сгорания органического вещества. 3.46 ил: Отложения тонких минеральных и органических частиц, образующиеся на дне спокойных водоемов. Примечание - Различают активированный ил, получаемый при обработке осадков осадочных бассейнов, используемых для ускорения очистки сточных вод. 3.47 мусор: Мелкие неоднородные сухие или влажные отходы. 3.48 сор: Сухие или влажные отходы, состоящие из мелких частиц. Примечание - Сор отличается от мусора меньшими размерами составляющих и меньшим диапазоном размеров. 3.49 инертные отходы: Отходы, существование которых не оказывает негативного воздействия на людей и окружающую среду. 4 Ресурсные аспекты 4.1 свойства отходов: Качественная определенность отходов рассматриваемого вида, соответствующая данному промежутку времени и проявляющаяся как способность этих отходов к известной смене состояний или пребыванию в известном состоянии за этот промежуток времени. 4.2 качество отходов: Совокупность свойств отходов, обусловливающих их пригодность к реализуемым способам обращения с ними. 4.3 долговечность отходов: Свойство отходов сохранять во времени их основные характеристики при нахождении в определенных условиях. 4.4 восстанавливаемость отходов: Свойство отходов восстанавливаться в пределах требуемых значений показателей свойств отходов. 4.5 стабильность отходов (Ндп - устойчивость отходов): Свойство отходов в течение некоторого времени в определенных условиях сохранять в заданных пределах значения показателей свойств, параметров состояний, характеристик состава и (или) структуры. 4.6 загрязненность отходов: Наличие в отходах посторонних частиц. 4.7 засоренность отходов: Наличие в отходах посторонних составляющих в виде отдельных частей. 4.8 используемость отходов: Свойство отходов, характеризующее степень и (или) эффективность их непосредственного использования в определенных целях и условиях или в качестве вторичного сырья. 4.9 захоронение отходов: Размещение отходов в назначенном месте для хранения в течение неограниченного срока, исключающее опасное воздействие захороненных отходов на незащищенных людей и окружающую природную среду. 4.10 дампинг: Захоронение отходов в океанах и морях с учетом экологических требований. 4.11 объекты размещения отходов: Полигоны, шламохранилища, хвостохранилища и другие сооружения, обустроенные и эксплуатируемые в соответствии с экологическими требованиями, а также специально оборудованные места для хранения отходов на предприятиях в определенных количествах и на установленные сроки. 4.12 хранилище отходов: Сооружение, предназначенное для хранения отходов. 4.13 несанкционированные свалки отходов: Территории, используемые, но не предназначенные для размещения на них отходов. 4.14 отвал: Искусственная насыпь из отвальных грунтов или некондиционных полезных ископаемых, промышленных, бытовых отходов ( ГОСТ 17.5.1.01 ). 4.15 отстойник: Бассейн или резервуар, предназначенный для очистки жидкостей при постепенном отделении примесей, выпадающих в осадок. 4.16 свалка: Местонахождение отходов, использование которых в течение обозримого срока не предполагается. 4.17 полигон захоронения отходов: Ограниченная территория, предназначенная и при необходимости специально оборудованная для захоронения отходов, исключения воздействия захороненных отходов на незащищенных людей и окружающую природную среду. Примечание - См. также СанПиН 2.1.7.722 . 4.18 мощность полигона: Количество отходов, которое может быть принято на полигон в течение года в соответствии с проектными данными. 4.19 могильник отходов: Сооружение для бессрочного захоронения отходов, предусматривающее систему защиты окружающей среды (на основе ГОСТ 17606). Примечание - Как правило, захоронению подлежат опасные отходы. 5 Производственные аспекты 5.1 класс опасности (токсичности) отходов: Числовая характеристика отходов, определяющая вид и степень его опасности (токсичности). 5.2 кодирование отходов: Технический прием, позволяющий наиболее полно, кратко и достоверно представить классифицируемые отходы в виде групп знаков (букв, цифр и т.п.) по правилам, установленным системой классифицирования. 5.3 лимит размещения отходов: Предельное количество отходов конкретного вида, разрешенное уполномоченными органами для размещения определенным способом в определенном месте (территория, емкость и т.п.) на установленный срок физическому и/или юридическому лицу. 5.4 норматив образования отходов: Экономический или технический показатель, значение которого ограничивает количество отходов конкретного вида, образующихся в определенном месте при указываемых условиях в течение установленного интервала времени. 5.5 норматив размещения отходов: Количественные и качественные ограничения по размещению отходов с учетом их воздействия на окружающую среду. 5.6 норматив сбора отходов: Экономический или технический показатель, значение которого ограничивает снизу планируемое количество конкретных отходов, подлежащих сбору в определенном месте при указываемых условиях в течение установленного интервала времени. 5.7 норматив сдачи отходов: Экономический или технический показатель, значение которого ограничивает снизу требуемое количество конкретных отходов, подлежащих сдаче определенному приемщику (потребителю) в течение установленного интервала времени. 5.8 технический паспорт отходов: Информационно-нормативный машинно-ориентированный документ, в котором представлены основные характеристики конкретных отходов, определяющие современную инфраструктуру работ, безопасность и ресурсосбережение при обращении с ним. Примечание - Технический паспорт отходов содержит следующие сведения: - происхождение и агрегатное состояние отходов; - физико-химические, в том числе опасные свойства отходов для здоровья людей и окружающей среды, улучшение показателей ресурсосбережения при утилизации отхода как товарного продукта, другие аналитические данные, полученные из справочных, экспериментальных и других источников; - нормативно-методическое обеспечение обращения с отходами; - направления ликвидации отходов с учетом опасной и ресурсной составляющих. 5.9 паспорт опасности отходов: Информационно-нормативный машинно-ориентированный документ, содержащий сведения о составе отходов, виде или видах (в том числе классе) их опасности, возможные технологии безопасного и ресурсосберегающего обращения с отходами 5.10 сертификат отходов: Официальный документ, удостоверяющий соответствие количественных и качественных характеристик отходов установленным нормативным требованиям и положениям. 5.11 классификатор отходов: Информационно-справочный документ прикладного характера, в котором для удобства восприятия и хранения данные распределены и закодированы по определенным признакам в виде таблиц, графиков, описаний в соответствии с результатами классификации отходов. Примечание - Классификаторы создают (формируют) на основе анализа выделенных групп и подгрупп свойств отходов с установлением совокупности классификационных признаков происхождения, агрегатного состояния, химического состава, экологической и другой опасности, ресурсной ценности отходов и других характеристик, необходимых для решения определенных задач по обращению с отходами. 5.12 каталог отходов: Информационно-справочный документ, состоящий из набора закодированных описаний совокупности отходов на основе принятой формы каталожного листа установленного образца, в котором отходы сгруппированы по заданному (заказчиком-потребителем) принципу на основе стандартных технических паспортов и/или паспортов опасности отходов. 5.13 кадастр отходов: Систематизированный на федеральном (межгосударственном) уровне свод паспортизованных сведений о происхождении и физико-химических свойствах (с учетом опасности для людей, окружающей среды, ресурсных данных), нормативно-методическом обеспечении и направлениях ликвидации отходов различных видов, составляемый путем непрерывного отслеживания хода работ по паспортизации отходов. 5.14 реестр отходов: Систематизированный на федеральном, региональном и/или местном уровнях (например в виде автоматизированной базы данных) перечень номеров паспортов отходов с их наименованиями и другими необходимыми данными по централизованной регистрации с целью дальнейшего использования на этапах их ликвидации. 5.15 обращение с отходами: Виды деятельности, связанные с документированными (в том числе паспортизованными) организационно-технологическими операциями регулирования работ с отходами, включая предупреждение, минимизацию, учет и контроль образования, накопления отходов, а также их сбор, размещение, утилизацию, обезвреживание, транспортирование, хранение, захоронение, уничтожение и трансграничные перемещения. 5.16 регулирование работ по обращению с отходами: Организационно-методическая деятельность по учету, контролю (на основе документирования в рамках паспортизации, стандартизации, сертификации, информатизации) отходов и надзору за операциями образования, накопления, сбора, сортировки, транспортирования, сваливания, хранения, обслуживания санкционированных мест размещения отходов, а также их утилизации, захоронения и/или уничтожения. 5.17 ликвидация отходов: Деятельность, связанная с комплексом документированных организационно-технологических процедур по утилизации обезвреженных отходов и сбросов, для получения вторичного сырья, полезной продукции и/или уничтожения и захоронения неиспользуемых в настоящее время опасных и других отходов. 5.18 идентификация отхода: Деятельность, связанная с определением принадлежности данного объекта к отходам того или иного вида, сопровождающаяся установлением данных о его опасных, ресурсных, технологических и других характеристиках. Примечания 1 Идентификацию отходов проводят на основе анализа предъявленных экспертизе уполномоченным юридическим лицом или индивидуальным предпринимателем эксплуатационно-информационных документов, в том числе паспорта отхода. 2 При необходимости идентификацию отходов проводят путем контрольных измерений, испытаний, тестов и т.п. 5.19 паспортизация отхода: Последовательность действий по идентификации, в том числе физико-химическому и технологическому описанию свойств отхода на этапах технологического цикла его обращения, проводимая на основе паспорта отходов с целью ресурсосберегающего и безопасного регулирования работ в этой сфере. 5.20 регистрация отходов: Проведение уполномоченными органами экспертизы нормативно-методических документов с утверждением кода отходов по принятой системе классификации и кодирования. 5.21 технологический цикл отхода: Последовательность технологических процессов ликвидации конкретного отхода. 5.22 этапы технологического цикла отходов: Последовательность процессов обращения с конкретными отходами в период времени от его появления и до окончания его существования: на стадиях жизненного цикла продукции и далее паспортизации, сбора, сортировки, транспортирования, хранения (складирования), включая утилизацию, захоронение и/или уничтожение отходов. 5.23 малоотходная технология: Процесс производства, при реализации которого для получения единицы продукции образуется меньшее количество отходов по сравнению с существующими способами получения этой же продукции. 5.24 безотходное производство: Форма ресурсосберегающей организации производства продукции, характеризуемая отсутствием отходов в основном производственном цикле или их полной утилизацией в дополнительных технологических процессах, не связанных с получением основной продукции на этом же производстве. Примечание - Чаще всего производство считают безотходным, когда отходы одного производства становятся сырьем для другого. 5.25 снятие с эксплуатации изделия: Событие, фиксирующее невозможность или нецелесообразность дальнейшего использования по назначению и ремонта изделия, документально оформленное в установленном порядке. 5.26 сбор отходов: Деятельность, связанная с изъятием отходов в течение определенного времени из мест их образования, для обеспечения последующих работ по обращению с отходами. 5.27 сортировка отходов: Разделение и/или смешение отходов согласно определенным критериям на качественно различающиеся составляющие. 5.28 транспортирование отходов: Деятельность, связанная с перемещением отходов между местами или объектами их образования, накопления, хранения, утилизации, захоронения и/или уничтожения. 5.29 трансграничное перемещение отходов: Деятельность, связанная с перемещением отходов с территории, находящейся под юрисдикцией одного государства, на территорию (через территорию), находящуюся под юрисдикцией другого государства, или в район, не находящийся под юрисдикцией какого-либо государства, при условии, что такое перемещение отходов затрагивает интересы не менее двух государств. 5.30 размещение отходов: Деятельность, связанная с завершением комплекса операций по осуществлению хранения и/или захоронения отходов. 5.31 складирование отходов: Деятельность, связанная с упорядоченным размещением отходов в помещениях, сооружениях на отведенных для этого участках территории в целях контролируемого хранения в течение определенного интервала времени. 5.32 обработка отходов: Деятельность, связанная с выполнением каких-либо технологических операций, которые могут привести к изменению физического, химического или биологического состояния отходов для обеспечения последующих работ по обращению с отходами. Примечание - К обработке относят также разложение отходов - деятельность, связанную с выполнением биохимических, биологических, физико-химических операций над опасными отходами, приводящих к возможности их утилизации. 5.33 переработка отходов: Деятельность, связанная с выполнением технологических процессов по обращению с отходами для обеспечения повторного использования в народном хозяйстве полученных сырья, энергии, изделий и материалов. Примечание - Цель реализации технологических операций с отходами - превращение их по вторичное сырье, энергию, продукцию с потребительскими свойствами. 5.34 рециклинг: Процесс возвращения отходов, сбросов и выбросов в процессы техногенеза. Примечания 1 Возможны два варианта рециклинга (рециклизации) отходов: - повторное использование отходов по тому же назначению, например стеклянных бутылок после их соответствующей безопасной обработки и маркировки (этикетирования); - возврат отходов после соответствующей обработки в производственный цикл, например жестяных банок - в производство стали, макулатуры - в производство бумаги и картона. 2 Для совокупности отходов и сбросов операцию рециклинга называют рекуперацией, для сбросов и порошкообразных, пастообразных отходов - регенерацией, для сбросов и выбросов - рециркуляцией. 5.35 рекуперация отходов: Деятельность по технологической обработке отходов, включающая извлечение и восстановление ценных компонентов отходов, с возвращением их для повторного использования. 5.36 регенерация отходов: Действие, приводящее к восстановлению отходов до уровня вторичного сырья или материала для вторичного использования по прямому или иному назначению, в соответствии с действующей документацией и существующими потребностями. 5.37 использование отходов: Деятельность, связанная с утилизацией отходов, в том числе и отходов, появляющихся на последней стадии жизненного цикла любого объекта, направленная на производство вторичной товарной продукции, выполнение работ (услуг) или получение энергии с учетом материало- и энергосбережения, требований экологии и безопасности. Примечания 1 Использование отходов охватывает все виды деятельности по вовлечению отходов в хозяйственный оборот путем сбора, сортировки, транспортирования, утилизации (если необходимо, - после соответствующей обработки). 2 Использование отходов включает их применение для производства товаров (вторичной продукции), выполнения работ, оказания услуг или для получения энергии. 5.38 утилизация отходов: Деятельность, связанная с использованием отходов на этапах их технологического цикла, и/или обеспечение повторного (вторичного) использования или переработки списанных изделий. Примечание - В процессах утилизации перерабатывают отслужившие установленный срок и/или отбракованные изделия, материалы, упаковку, другие твердые отходы, а также жидкие сбросы и газообразные выбросы. 5.39 утилизируемость продукции (изделия, материала): Комплекс показателей продукции, который устанавливают при ее разработке, уточняют на стадии изготовления и используют в технологических регламентах при утилизации отходов, порождаемых данной продукцией при ее производстве и эксплуатации. 5.40 использование специальных возвратных ресурсов: Деятельность, связанная с производством из специальных возвратных ресурсов или с их применением различных видов вторичной товарной продукции непосредственно или путем их переработки. 5.41 особые условия использования отходов: Организационно-технические условия, способствующие извлечению из утилизируемого объекта черных, цветных, драгоценных металлов и других материалов специального назначения, включая порох, топливо и др. 5.42 руководство по утилизации отходов: Нормативно-методический документ, регламентирующий цель, задачи, организацию, порядок и правила поведения, критерии ресурсосбережения, а также меры по обеспечению безопасности и охраны окружающей среды при утилизации отходов конкретного вида. 5.43 испытание отходов: Деятельность, связанная с экспериментальной оценкой, определением или подтверждением признаков свойств и/или значений показателей свойств отходов. Примечание - Испытание не следует смешивать с измерением, выполнением анализов, диагностированием, калиброванием (общим термином для этих работ, включая испытание, является \"тестирование\"). 5.44 сепарация отходов: Механизированная обработка неоднородных отходов, имеющая целью их разделение на однородные составляющие. 5.45 обогащение отходов: Обработка отходов с целью повышения относительного содержания в них необходимых составляющих путем исключения или преобразования тех составляющих, которые в рассматриваемой ситуации относят к ненужным или вредным. 5.46 минимизация отходов: Сокращение или полное прекращение образования отходов в источнике или технологическом процессе. Примечание - Минимизация отходов может происходить за счет внедрения безотходных технологий. 5.47 нейтрализация отходов: Физическая, химическая или биологическая обработка отходов с целью снижения или полного устранения их вредного воздействия на окружающую среду. 5.48 остекловывание отходов: Обработка отходов, в результате которой происходит их преобразование в стекловидные материалы. 5.49 сушка отходов: Термическая обработка отходов, приводящая к удалению влаги и/или образованию твердого остатка. 5.50 сжигание отходов: Термический процесс окисления с целью уменьшения объема отходов, извлечения из них ценных материалов, золы или получения энергии. 5.51 уничтожение отходов: Обработка отходов, имеющая целью практически полное прекращение их существования. 5.52 обезвреживание отходов: Обработка отходов, имеющая целью исключение их опасности или снижения ее уровня до допустимого значения. 5.53 дезактивация отходов: Любой способ удаления радиоактивных веществ и/или радиоактивных составляющих отходов. 5.54 дезинфекция отходов: Обезвреживание отходов, заключающееся в уничтожении или ослаблении болезнетворных микроорганизмов, содержащихся в отходах, и осуществляемое соответствующей физической и/или химической обработкой отходов. 5.55 демеркуризация отходов: Обезвреживание отходов, заключающееся в извлечении содержащейся в них ртути и/или ее соединений. 5.56 хранение отходов: Режим (вид) существования отходов, заключающийся в их нахождении в определенном месте, в определенных заданных или известных условиях, в течение определенного интервала времени, с целью последующей обработки, транспортирования, использования, уничтожения или захоронения. Примечание - При хранении отходов необходимо выполнять требуемые условия безопасности для персонала, осуществляющего операции, сопутствующие хранению, и окружающей природной среды. 5.57 использование бытовых отходов: Извлечение из отходов ценных и негорючих компонентов с последующим сжиганием или сбраживанием органических остатков для получения энергии и/или сырья для производства материалов, удобрений и других товарных продуктов. 6 Экологические аспекты 6.1 загрязнитель: Любой агент, имеющий природное или техногенное происхождение (прежде всего физический агент, химическое вещество и биологический вид - главным образом микроорганизмы), попадающий в окружающую среду или возникающий в ней в количествах, выходящих за рамки обычных предельных естественных колебаний или среднего долгосрочного природного фона, и негативно влияющий на качество окружающей природной среды и здоровье человека. 6.2 биосферозагрязнитель: Любой природный и/или техногенный загрязнитель (включая отходы производства и потребления), оказывающий негативное воздействие на биосферу. Примечание - Данное воздействие может иметь антропогенный, психофизиологический, биологический, токсикологический, химический, физический, механический или информационный характер. При этом виды загрязнителей биосферы включают вещества, материалы, отбракованные или отслужившие установленные сроки изделия в твердом, пастообразном, жидком, газопылевом состояниях или в их сочетаниях. 6.3 качество природной среды: Степень соответствия природных условий потребностям людей, других живых организмов и растительности. 6.4 загрязнение: Привнесение в среду или возникновение в ней новых, обычно не характерных для нее физических, химических, биологических факторов, приводящих к превышению в рассматриваемое время естественного среднемноголетнего уровня концентраций перечисленных агентов в среде, и, как следствие, к негативным воздействиям на людей и окружающую среду. 6.5 антропогенное загрязнение: Загрязнение, возникающее в результате деятельности людей, в том числе их прямого или косвенного влияния на интенсивность природного загрязнения. 6.6 биологическое загрязнение: Случайное или происходящее как следствие деятельности человека проникновение в экосистемы или технические устройства видов животных (бактерий) и/или растений, обычно там отсутствующих. 6.7 естественное загрязнение: Загрязнение, возникающее в результате природных, как правило, катастрофических процессов (мощного извержения вулкана, землетрясения и т.п.). 6.8 механическое загрязнение: Засорение среды агентами, оказывающими лишь механическое воздействие без физико-химических последствий (например, мусор). 6.9 физическое загрязнение: Загрязнение среды, характеризующееся отклонениями от нормы ее температурно-энергетических, волновых, радиационных и других физических свойств. 6.10 световое загрязнение: Форма физического загрязнения окружающей среды, связанная с периодическим или продолжительным превышением уровня естественной освещенности местности, в том числе и за счет использования источников искусственного освещения. 6.11 шумовое загрязнение: Форма физического, как правило, антропогенного загрязнения, возникающего в результате увеличения интенсивности и повторяемости шума сверх природного уровня, что приводит к повышению утомляемости людей, снижению их умственной активности, а при достижении 90-100 дБ - постепенной потере слуха. 6.12 электромагнитное загрязнение: Форма физического загрязнения окружающей среды, связанная с нарушением ее электромагнитных свойств. 6.13 полевое загрязнение: Энергетическое загрязнение в виде потока элементарных частиц (включая кванты электромагнитного излучения), негативно влияющих на состояние живых организмов. 6.14 тепловое (термальное) загрязнение: Форма физического загрязнения среды, характеризующаяся периодическим или длительным повышением ее температуры против естественного уровня. 6.15 химическое загрязнение: Загрязнение окружающей среды, формирующееся в результате изменения ее естественных химических свойств или при поступлении в среду химических веществ, несвойственных ей, а также в концентрациях, превышающих фоновые (естественные) среднемноголетние колебания количеств каких-либо веществ для рассматриваемого периода времени. 6.16 трансграничное загрязнение: Загрязнение среды, охватывающее территорию нескольких государств или целые континенты и формирующееся за счет трансграничного переноса загрязнителей. 6.17 глобальное загрязнение: Биосферное загрязнение внешней для загрязняющего объекта среды физическими, химическими или биологическими агентами, обнаруживаемыми вдали от источников загрязнения и практически в любой точке планеты. 6.18 опасность отходов: Измеряемые и документируемые свойства отхода, обусловливающие возможность того, что в определенных условиях содержащиеся в составе отходов вещества, обладающие одним из опасных свойств, представляют непосредственную или потенциальную опасность для здоровья людей и окружающей и природной среды как самостоятельно, так и при вступлении в контакт с другими веществами и отходами. 6.19 потенциальная опасность отходов: Установленная инструментально или гипотетически опасность, создаваемая некоторыми видами отходов, и в том числе количественно не измеренная в данный момент времени и не зафиксированная документально, но качественно определяемая, например с помощью природных биоиндикаторов (растений, животных и др.). 6.20 витаопасные отходы: Токсичные, инфекционные, канцерогенные, радиоактивные отходы, опасные для здоровья и жизни людей, живых организмов, в том числе влияющие и на их репродуктивную способность. 6.21 экоопасные отходы: Отходы, опасно воздействующие на объекты окружающей (техногенной) и природной (биоестественной) сред. 6.22 цветные списки отходов: Установленное в Резолюции ОЭСР деление всех отходов, подлежащих трансграничной перевозке, на три категории: а) \"красный\" список - отходы, ввоз которых на территорию страны запрещен, а также запрещен их транзит через территорию страны; б) \"янтарный\" или \"желтый\" список - отходы, которые подпадают под регулирование в соответствии с принятым законодательством; в) \"зеленый\" список - отходы, трансграничные перевозки которых регулируют существующими мерами контроля, обычно применяемыми в торговых сделках. 6.23 экологический норматив: Показатель, позволяющий свести комплексную экологическую ситуацию к одному или нескольким числовым значениям. 6.24 экологичность отхода: Измеряемые и оцениваемые свойства отходов, представляющие его естественную или намеренно обеспеченную способность при всех видах существования не оказывать отрицательных воздействий в недопустимых пределах на окружающую среду, находящуюся в течение установленного времени в определенной близости к местонахождению отхода. Примечание - При этом документально удостоверяют способность отходов при всех видах существования не оказывать отрицательных воздействий на окружающую среду в течение определенного времени в определенной близости к местонахождению отходов. 6.25 экологически обоснованное использование опасных отходов: Принятие мер для того, чтобы при использовании опасных отходов здоровье человека и окружающая среда были защищены от отрицательного воздействия процесса переработки таких отходов. 6.26 охрана окружающей среды (при утилизации отходов): Система государственных, ведомственных и общественных мер, обеспечивающих отсутствие или сведение к минимуму риска нанесения ущерба окружающей среде и здоровью персонала, населения, проживающего в опасной близости к производству, где осуществляются процессы утилизации отходов. 6.27 безопасность при ликвидации отходов: Отсутствие условий, которые могут причинить вред или вызвать смерть персонала, повреждение или потерю оборудования или другой собственности в процессе ликвидации отходов. 6.28 экологическая безопасность отхода: Отсутствие недопустимого риска для окружающей среды со стороны отхода на этапах его утилизации, захоронения и/или уничтожения. 6.29 геолого-экологический мониторинг территории при обращении с отходами: Система наблюдений, оценки и прогноза состояния и определяющих факторов геологической среды с моделированием и прогнозированием экологических последствий техногенной деятельности, в том числе обращения с отходами на изучаемой территории. Примечание - Геолого-экологический мониторинг базируется на функционирующей многие годы системе пунктов режимных наблюдений за подземными водами, экзогенными и техногенными процессами, а также на дистанционных наблюдениях за состоянием геологической среды. 6.30 безопасность утилизации отхода: Совокупность документированных характеристик операций утилизации отхода с обеспечением отсутствия или сведения к минимуму риска нанесения ущерба персоналу, населению, производственным сооружениям, имуществу и окружающей среде. 6.31 вид экобезопасности: Характеристика уровня охраны окружающей среды, определяемая либо как \"абсолютная безопасность\", либо как \"приемлемый риск\". 6.32 удаление опасных или других отходов: Сбор, сортировка, транспортирование и переработка опасных или других отходов с уничтожением и/или захоронением их способом специального хранения. 6.33 захоронение опасных отходов: Изоляция опасных отходов, не подлежащих дальнейшему использованию, размещением в назначенном месте для специального хранения в течение неограниченного срока с исключением (предотвращением) опасного воздействия захороненных отходов на окружающую, природную среды и незащищенных людей, находящихся на допускаемом нормативами расстоянии от места захоронения. 6.34 объем захоронения отходов: Количество отходов конкретного вида, подлежащего или подвергнутого захоронению в определенном месте в течение указанного времени. 6.35 качество окружающей среды: Степень соответствия природных и/или техногенных условий потребностям биосферы. 7 Социальные аспекты 7.1 Лицензирование работ по утилизации отходов: Установленный законодательно порядок выдачи органами государственного управления юридическим (предприятиям, объединениям и организациям) и физическим лицам лицензий на проведение под контролем государственных органов работ по комплексной утилизации отходов и отдельных видов деятельности, требующих специального разрешения в соответствии с действующим законодательством. 7.2 условия лицензирования при утилизации отходов: Ряд положений, в соответствии, с которыми привлекаемые к работам по утилизации отходов промышленные предприятия, объединения и организации должны обладать необходимыми кадрами, производственно-техническим потенциалом, обеспечивающими эффективность, комплексность и безопасность производимых работ. 7.3 лицензиат: Сторона, получающая в соответствии с лицензионным соглашением права на использование объекта лицензии, в том числе на проведение работ по утилизации отходов. 7.4 лицензиар: Сторона, передающая в соответствии с лицензионным соглашением лицензиату право на использование объекта лицензии, в том числе на проведение работ по утилизации отходов. 7.5 работы по сертификации отхода: Экспертная деятельность по инструментально-документальному выявлению и ответственному (гарантирующему адекватность) документированию соответствия свойств конкретного отхода тем характеристикам (требованиям, информации), которые установлены в паспорте отходов или другом документе на его поставку. 7.6 экспорт отходов: Обусловленная индивидуальной лицензией деятельность уполномоченных индивидуальных предпринимателей и юридических лиц по поставке за рубеж отходов на контрактных условиях с получением комплексного (финансового, экологического, социального, ресурсного) эффекта для субъектов деятельности и народного хозяйства, с обеспечением мер безопасности и требований охраны окружающей среды при проведении работ. 7.7 хозяйствующий субъект: Любое юридическое лицо или индивидуальный предприниматель. 7.8 собственник отходов: Юридическое лицо, индивидуальный предприниматель, производящие отходы, в собственности которого они находятся, которое намерено осуществлять заготовку, переработку отходов и другие работы по обращению с отходами, включая их отчуждение. Примечание - Если это лицо не установлено, собственником отходов являются органы государственной власти Российской Федерации, органы государственной власти субъекта Российской Федерации, органы местного самоуправления, юридические лица или индивидуальные предприниматели, ответственные за территории, на которых эти отходы находятся. ( Поправка . ИУС N 9-2023). 7.9 владелец отходов: Юридическое лицо или индивидуальный предприниматель, которые по соглашению с собственником отходов производят их заготовку, утилизацию, перевозку на места хранения, захоронение и/или уничтожение. 7.10 заготовитель отходов: Юридическое лицо или индивидуальный предприниматель, уполномоченные компетентным органом и/или получившие лицензию на производство работ и оказание услуг по сбору, сортировке, транспортированию и хранению отходов перед их ликвидацией. 7.11 исполнитель заказа по ликвидации отхода: Организация, участвующая в выполнении заказа по ликвидации отхода на основе контракта с государственным заказчиком или головным исполнителем. 7.12 экспортер отходов: Любое лицо, находящееся под юрисдикцией государства, которое организует экспорт опасных или других отходов. 7.13 государство экспорта отходов: Любая страна, из которой планируется или начата трансграничная перевозка опасных или других отходов. 7.14 импортер отходов: Любое лицо, находящееся под юрисдикцией государства импорта, которое организует импорт опасных или других отходов. 7.15 государство импорта отходов: Любая страна, в которую планируется или осуществляется перевозка опасных или других отходов с целью их удаления или с целью погрузки до удаления в районе, на который не распространяется юрисдикция какого-либо государства. 7.16 государство транзита отходов: Любая страна, не являющаяся государством экспорта или импорта, через которую планируется или осуществляется перевозка опасных или других отходов. 7.17 перевозчик отходов: Любое юридическое лицо, индивидуальный предприниматель, осуществляющие транспортирование опасных или других отходов. 7.18 производитель отходов: Любое юридическое лицо, индивидуальный предприниматель, которые производят отходы, или, если эти лица неизвестны, лицо, которое владеет данными отходами или на чьей территории они расположены. 7.19 компетентный орган при трансграничной перевозке отходов: Государственный орган, назначенный нести ответственность в пределах таких географических районов, которые может найти уместными, за получение уведомления о трансграничной перевозке опасных или других отходов и любой информации, связанной с ней, и за обеспечение ответа на такое уведомление. 7.20 компетентный орган при обращении с отходами: Специально уполномоченный федеральный или территориальный орган по охране окружающей среды в сфере обращения с отходами, который в соответствии с положением о нем наделяется полномочиями по охране окружающей среды, природных ресурсов и который осуществляет координацию деятельности других специально уполномоченных органов в сфере обращения с отходами. 7.21 предприятие по регенерации отходов: Любое юридическое лицо, которое проводит работы по приемке отходов и осуществлению над ними операций по регенерации в соответствии с действующим внутренним законодательством страны. Алфавитный указатель терминов Безопасность отходов экологическая 6.28 Безопасность при ликвидации отходов 6.27 Безопасность утилизации отходов 6.30 Биосферозагрязнитель 6.2 Блок функциональный вторичный 3.7 Брак 3.35 Вид отходов 3.20 Вид экобезопасности 6.31 Владелец отходов 7.9 Воды сточные 3.42 Восстанавливаемость отходов 4.4 Выбросы 3.18 Государство импорта отходов 7.15 Государство транзита отходов 7.16 Государство экспорта отходов 7.13 Дампинг 4.10 Дезактивация отходов 5.53 Дезинфекция отходов 5.54 Демеркуризация отходов 5.55 Долговечность отходов 4.3 Заготовитель отходов 7.10 Загрязнение 6.4 Загрязнение антропогенное 6.5 Загрязнение биологическое 6.6 Загрязнение глобальное 6.17 Загрязнение естественное 6.7 Загрязнение механическое 6.8 Загрязнение полевое 6.13 Загрязнение световое 6.10 Загрязнение тепловое (термальное) 6.14 Загрязнение трансграничное 6.16 Загрязнение физическое 6.9 Загрязнение шумовое 6.11 Загрязнение химическое 6.15 Загрязнение электромагнитное 6.12 Загрязненность отходов 4.6 Загрязнитель 6.1 Засоренность отходов 4.7 Захоронение опасных отходов 6.33 Захоронение отходов 4.9 Зола 3.45 Идентификация отхода 5.18 Изделие вторичного изготовления 3.9 Ил 3.46 Импортер отходов 7.14 Исполнитель заказа по ликвидации отхода 7.11 Использование бытовых отходов 5.57 Использование опасных отходов, экологически обоснованное 6.25 Использование отходов 5.37 Использование специальных возвратных ресурсов 5.40 Используемость отходов 4.8 Испытание отходов 5.43 Кадастр отходов 5.13 Каталог отходов 5.12 Качество окружающей среды 6.35 Качество природной среды 6.3 Качество отходов 4.2 Класс опасности (токсичности) отходов 5.1 Классификатор отходов 5.11 Кодирование отходов 5.2 Ликвидация отходов 5.17 Лимит размещения отходов 5.3 Лицензиар 7.4 Лицензиат 7.3 Лицензирование работ по утилизации отходов 7.1 Лом металлический (металлолом) 3.37 Макулатура 3.41 Минимизация отходов 5.46 Могильник отходов 4.17 Мониторинг территории при обращении с отходами, геолого-экологический 6.29 Мощность полигона 4.16 Мусор 3.47 Нейтрализация отходов 5.47 Норматив образования отходов 5.4 Норматив размещения отходов 5.5 Норматив сбора отходов 5.6 Норматив сдачи отходов 5.7 Норматив экологический 6.23 Обезвреживание отходов 5.52 Обогащение отходов 5.45 Обработка отходов 5.32 Обращение с отходами 5.15 Объекты размещения отходов 4.11 Объем захоронения отходов 6.34 Орган по обращению с отходами, компетентный 7.20 Орган при трансграничной перевозке отходов, компетентный 7.19 Остекловывание отходов 5.48 Опасность отходов 6.18 Опасность отхода потенциальная 6.19 Отбросы 3.19 Отвал 4.14 Отстойник 4.15 Отходы 3.1 Отходы безвозвратные (потери) 3.15 Отходы безопасные 3.25 Отходы биологические 3.23 Отходы бытовые 3.21 Отходы взрывоопасные 3.29 Отходы витаопасные 6.20 Отходы деловые 3.34 Отходы древесные 3.38 Отходы инертные 3.49 Отходы используемые 3.13 Отходы лечебно-профилактических учреждений 3.24 Отходы неиспользуемые 3.14 Отходы огнеопасные жидкие 3.30 Отходы огнеопасные твердые 3.31 Отходы опасные 3.26 Отходы окисляющие 3.33 Отходы самовозгорающиеся 3.32 Отходы пищевые 3.22 Отходы потребления 3.12 Отходы производства 3.11 Отходы радиоактивные 3.40 Отходы токсичные 3.28 Отходы химические 3.27 Отходы экоопасные 6.21 Охрана окружающей среды (при утилизации отходов) 6.26 Паспорт опасности отходов 5.9 Паспорт отхода технический 5.8 Паспортизация отхода 5.19 Перевозчик отходов 7.17 Перемещение отходов, трансграничное 5.29 Переработка отходов 5.33 Полигон захоронения отходов 4.15 Предприятие по регенерации отходов 7.21 Продукт побочный 3.16 Продукция вторичная 3.6 Производитель отходов 7.18 Производство безотходное 5.24 Работы по сертификации отхода 7.5 Размещение отходов 5.30 Регенерация отходов 5.36 Регистрация отходов 5.20 Регулирование работ по обращению с отходами 5.16 Реестр отходов 5.14 Рекуперация отходов 5.35 Ресурсы возвратные, специальные 3.10 Ресурсы вторичные 3.2 Ресурсы материальные вторичные (ВМР) 3.3 Ресурсы энергетические вторичные (ВЭР) 3.4 Рециклинг 5.34 Руководство по утилизации отходов 5.42 Сбор отходов 5.26 Сбросы 3.17 Свалка 4.16 Свалки отходов, несанкционированные 4.13 Свойства отходов 4.1 Сепарация отходов 5.44 Сертификат отходов 5.10 Сжигание отходов 5.50 Складирование отходов 5.31 Снятие с эксплуатации изделия 5.25 Собственник отходов 7.8 Сор 3.48 Сортировка отходов 5.27 Списки отходов, цветные 6.22 Стабильность отходов 4.5 Стеклобой 3.39 Субъект хозяйствующий 7.7 Сушка отходов 5.49 Сырье вторичное 3.5 Технология малоотходная 5.23 Транспортирование отходов 5.28 Угар 3.36 Удаление опасных или других отходов 6.32 Уничтожение отходов 5.51 Условия использования отходов, особые 5.41 Условия лицензирования при утилизации отходов 7.2 Утилизация отходов 5.38 Утилизируемость продукции (изделия, материала) 5.39 Хранение отходов 5.56 Хранилище отходов 4.12 Цикл отхода технологический 5.21 Шлак 3.44 Шлам 3.43 Экологичность отхода 6.24 Экспорт отходов 7.6 Экспортер отходов 7.12 Элемент комплектующий вторичный 3.8 Этапы технологического цикла отходов 5.22 Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}