{
    "document_title": "ГОСТ Р 56059-2014 Производственный экологический мониторинг. Общие положения (Переиздание)",
    "content": "ГОСТ Р 56059-2014 Производственный экологический мониторинг. Общие положения (Переиздание) ГОСТ Р 56059-2014 Производственный экологический мониторинг. Общие положения (Переиздание) Применяется с 01.01.2015 Страница ГОСТ Р 56059-2014 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРОИЗВОДСТВЕННЫЙ ЭКОЛОГИЧЕСКИЙ МОНИТОРИНГ Общие положения Industrial environmental monitoring. General principles ОКС 13.020.01 Дата введения 2015-01-01 Предисловие 1 РАЗРАБОТАН Открытым акционерным обществом \"Федеральный центр геоэкологических систем\" 2 ВНЕСЕН техническим комитетом по стандартизации 409 \"Охрана окружающей природной среды\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 9 июля 2014 г. N 708-ст 4 В настоящем стандарте реализованы нормы Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Сентябрь 2019 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) 1 Область применения Настоящий стандарт предназначен для субъектов хозяйственной и иной деятельности (далее - организаций), осуществляющих производственный экологический контроль (далее - ПЭК), и устанавливает общие требования к организации и осуществлению производственного экологического мониторинга (далее - ПЭМ). 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ Р 8.589 Государственная система обеспечения единства измерений. Контроль загрязнения окружающей природной среды. Метрологическое обеспечение. Основные положения ГОСТ Р 56062 Производственный экологический контроль. Общие положения. ГОСТ Р 56063 Производственный экологический мониторинг. Требования к программам производственного экологического мониторинга Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены следующие термины с соответствующими определениями: 3.1 мониторинг состояния и загрязнения окружающей среды: Долгосрочные наблюдения за состоянием окружающей среды, ее загрязнением и происходящими в ней природными явлениями, а также оценка и прогноз состояния окружающей среды, ее загрязнения. [ Федеральный закон от 19 июля 1998 г. N 113-ФЗ \"О гидрометеорологической службе\" , статья 1] 3.2 производственный экологический мониторинг (ПЭМ): Осуществляемый в рамках производственного экологического контроля мониторинг состояния и загрязнения окружающей среды, включающий долгосрочные наблюдения за состоянием окружающей среды, ее загрязнением и происходящими в ней природными явлениями, а также оценку и прогноз состояния окружающей среды, ее загрязнения на территориях субъектов хозяйственной и иной деятельности (организаций) и в пределах их воздействия на окружающую среду. 3.3 объект мониторинга: Природный, техногенный или природно-техногенный объект или его часть, в пределах которого по определенной программе осуществляются регулярные наблюдения за окружающей средой с целью контроля за ее состоянием, анализа происходящих в ней процессов, выполняемых для своевременного выявления и прогнозирования их изменений и оценки. [ГОСТ 22.1.02-97/ ГОСТ Р 22.1.02-95 , п.3.1.5] 4 Основные требования к организации и осуществлению производственного экологического мониторинга 4.1 ПЭМ осуществляется в соответствии с законодательством и представляет собой мониторинг состояния и загрязнения окружающей среды [1 , 2 , 3] . В рамках ПЭМ создаются пункты и системы наблюдений за состоянием окружающей среды в районах расположения объектов, которые оказывают негативное воздействие на окружающую среду и владельцы которых в соответствии с законодательством осуществляют мониторинг состояния и загрязнения окружающей среды в зоне воздействия этих объектов (локальные системы наблюдений). 4.2 Работы по организации и осуществлению ПЭМ выполняют за счет собственных средств организаций и иных источников финансирования, не запрещенных законодательством, в рамках ПЭК по ГОСТ Р 56062 . 4.3 Цель ПЭМ - обеспечение организаций информацией о состоянии и загрязнении окружающей среды, необходимой им для осуществления деятельности по сохранению и восстановлению природной среды, рациональному использованию и воспроизводству природных ресурсов, предотвращению негативного воздействия хозяйственной и иной деятельности на окружающую среду и ликвидацию его последствий. 4.4 Основные задачи ПЭМ: - регулярные наблюдения за состоянием и изменением окружающей среды в районе размещения объектов, оказывающих негативное воздействие на окружающую среду (далее - объектов); - прогноз изменения состояния окружающей среды в районе размещения объектов; - выработка предложений о снижении и предотвращении негативного воздействия на окружающую среду. 4.5 Выбор объекта мониторинга и мест наблюдений (точек отбора проб, постов наблюдений) проводят с учетом: - сведений о фоновом загрязнении (если такие исследования проводились); - размещения источников негативного воздействия на окружающую среду; - природных и климатических особенностей районов размещения объектов. 4.6 Определение перечня контролируемых параметров проводят с учетом установленных нормативов допустимого воздействия на окружающую среду. 4.7 Программу ПЭМ разрабатывают по ГОСТ Р 56063 . 4.8 В рамках ПЭМ проводят: - эколого-аналитические измерения состояния и загрязнения окружающей среды; - наблюдения с применением методов моделирования, биологических, дистанционных и иных методов. Эколого-аналитические измерения входят в сферу государственного регулирования обеспечения единства измерений и государственного регулирования в области гидрометеорологии и мониторинга окружающей среды, что определяет необходимость соблюдения установленных требований системы обеспечения единства измерений в соответствии с ГОСТ Р 8.589-2001 , [4] , [5] и требований в области гидрометеорологии и мониторинга окружающей среды. Эколого-аналитические измерения могут проводить только собственные или привлекаемые лаборатории, аккредитованные на проведение необходимых измерений в соответствии с действующим законодательством Российской Федерации и имеющие лицензию на деятельность в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства). 4.9 Выбор методов наблюдений осуществляют с учетом: - видов и масштабов оказываемого негативного воздействия на окружающую среду; - экономической целесообразности использования метода (при выборе одного метода или совокупности методов); - достоверности и надежности информации, получаемой конкретным методом. 4.10 Результаты ПЭМ должны быть оформлены в соответствии с порядком документооборота организации и документов, регламентирующих ПЭМ. Хранение, поиск и обработку результатов ПЭМ осуществляют с использованием современных технических средств. 4.11 Результаты ПЭМ используют для: - оценки соблюдения нормативов качества окружающей среды в районе размещения объектов; - выявления связи между негативным воздействием и изменением состояния окружающей среды; - разработки, выполнения, оценки эффективности и корректировки мероприятий, направленных на снижение негативного воздействия на окружающую среду и ее восстановление; - оценки достоверности данных, полученных расчетным путем; - разработки и корректировки нормативов допустимого воздействия на окружающую среду. 4.12 Результаты ПЭМ предоставляют: - руководству организации и специалистам, ответственным за охрану окружающей среды и обеспечение экологической безопасности; - органам государственного экологического надзора (в рамках предоставления результатов ПЭК); - населению и другим заинтересованным лицам (в том числе на добровольной основе) в порядке, установленном законодательством. Библиография [1] Федеральный закон от 19 июля 1998 г. N 113-ФЗ \"О гидрометеорологической службе\" [2] Положение о составе разделов проектной документации и требованиях к их содержанию (утверждено постановлением Правительства Российской Федерации от 16 февраля 2008 г. N 87 ) [3] Положение о государственном мониторинге состояния и загрязнения окружающей среды (утверждено постановлением Правительства Российской Федерации от 6 июня 2013 г. N 477 ) [4] Федеральный закон от 26 июня 2008 г N 102-ФЗ \"Об обеспечении единства измерений\" [5] РД 52.18.595-96 Руководящий документ. Федеральный перечень методик выполнения измерений, допущенных к применению при выполнении работ в области мониторинга загрязнения окружающей природной среды (утвержден Госстандартом России 20 декабря 1996 г., Росгидрометом 15 декабря 1996 г.) (ред. от 28.10.2009) УДК 502.3:006.354 ОКС 13.020.01 Ключевые слова: производственный экологический контроль, производственный экологический мониторинг, окружающая среда Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 56059-2014 Производственный экологический мониторинг. Общие положения (Переиздание) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}