{
    "document_title": "ГОСТ Р 58579-2019 Учет промышленных выбросов в атмосферу. Термины и определения",
    "content": "ГОСТ Р 58579-2019 Учет промышленных выбросов в атмосферу. Термины и определения ГОСТ Р 58579-2019 Учет промышленных выбросов в атмосферу. Термины и определения Применяется с 01.01.2020 взамен ГОСТ 32693-2014 Страница ГОСТ Р 58579-2019 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ УЧЕТ ПРОМЫШЛЕННЫХ ВЫБРОСОВ В АТМОСФЕРУ Термины и определения Accounting of industrial atmospheric emissions. Terms and definitions ОКС 01.040.13 Дата введения 2020-01- 01 Предисловие 1 РАЗРАБОТАН Акционерным обществом \"Научно-исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 457 \"Качество воздуха\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 8 октября 2019 г. N 890-ст 4 ВВЕДЕН ВПЕРВЫЕ Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации \" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \" Национальные стандарты \" , а официальный текст изменений и поправок - в ежемесячном информационном указателе \" Национальные стандарты \" . В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \" Национальные стандарты \" . Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет ( www . gost . ru ) Введение Разработка настоящего стандарта обоснована необходимостью приведения терминов и определений в области охраны атмосферного воздуха к единообразию в соответствии с действующим в Российской Федерации законодательством. В настоящем стандарте приведены термины и определения, применяемые на практике при осуществлении воздухоохранной деятельности. Установленные в настоящем стандарте термины расположены в систематизированном порядке, отражающем систему понятий в области учета промышленных выбросов в атмосферу. Для каждого понятия установлен один стандартизованный термин, который выделен по тексту полужирным шрифтом. Не рекомендуемые к применению термины-синонимы приведены в круглых скобках после стандартизованного термина и обозначены пометой \"Нрк\". Для сохранения целостности терминосистемы в настоящий стандарт внесены ранее стандартизованные термины с определениями и ссылками на стандарт, в котором они стандартизованы, а также термины с определениями, которые нашли отражение в законодательных актах Российской Федерации, касающихся учета промышленных выбросов в атмосферу. Приведенные определения можно при необходимости изменять, вводя в них производные признаки, раскрывая значения используемых в них терминов, указывая объекты, входящие в объем определяемого понятия. Изменения не должны нарушать объем и содержание понятий, определенных в настоящем стандарте. 1 Область применения Настоящий стандарт устанавливает термины и определения основных понятий в области промышленных выбросов в атмосферу. Термины, установленные настоящим стандартом, рекомендуются для применения во всех видах документации и литературы по учету промышленных выбросов, входящих в сферу работ по стандартизации и использующих результаты этих работ. 2 Термины и определения 1 аварийный выброс: Выброс загрязняющих веществ в атмосферу в результате аварии. 2 аналитический (инструментальный) метод контроля выбросов: Метод определения выбросов загрязняющих веществ с использованием измерений их концентраций в газовоздушной смеси при помощи приборов (инструментов). 3 антропогенное загрязнение атмосферы: Загрязнение атмосферы, обусловленное деятельностью человека. [ ГОСТ 17.2.1.04-77 , статья 5] 4 аппарат очистки газа (газоочистной аппарат): Элемент газоочистной установки, в котором непосредственно осуществляется избирательный процесс улавливания или обезвреживания загрязняющих веществ. 5 атмосфера: Газообразная оболочка Земли. 6 атмосферный воздух: Жизненно важный компонент окружающей среды, представляющий собой естественную смесь газов атмосферы, находящуюся за пределами жилых, производственных и иных помещений. [[1] , статья 1] 7 балансовый метод контроля выбросов: Расчетный метод определения выбросов с использованием технологических балансов. 8 валовой выброс: Масса выбрасываемого в атмосферный воздух загрязняющего вещества в течение определенного периода времени (не менее 1 сут), кг/сут, т/г. 9 вред от загрязнения атмосферного воздуха: Изменение атмосферного воздуха в результате его загрязнения, повлекшее за собой деградацию экологических систем. 10 вредное физическое воздействие на атмосферный воздух: Вредное воздействие шума, вибрации, ионизирующего излучения, температурного и других физических факторов, изменяющих температурные, энергетические, волновые, радиационные и другие физические свойства атмосферного воздуха, на здоровье человека и окружающую среду. [[1] , статья 1] 11 временно разрешенный выброс: Показатель объема или массы загрязняющего вещества, устанавливаемый для действующего стационарного источника и (или) совокупности действующих стационарных источников на период поэтапного достижения предельно допустимого выброса или технологического норматива выброса. [[1] , статья 1] 12 вторичное загрязнение атмосферного воздуха: Образование загрязняющих веществ в атмосферном воздухе в ходе физико-химических процессов. 13 выброс загрязняющего вещества: Процесс поступления в атмосферный воздух загрязняющих веществ. 14 выделение загрязняющего вещества: Поступление в атмосферу загрязняющих веществ из природных и антропогенных источников. 15 газоанализатор (анализатор газа): Прибор для определения качественного и количественного химического состава газовой среды. 16 газовоздушная смесь; ГВС: Смесь воздуха с газообразными веществами, возникающими в результате антропогенной деятельности. 17 гигиенический норматив качества атмосферного воздуха: Критерий качества атмосферного воздуха, который отражает предельно допустимое максимальное содержание загрязняющих веществ в атмосферном воздухе и при котором отсутствует вредное воздействие на здоровье человека. [[1] , статья 1] 18 государственный надзор в области охраны атмосферного воздуха: Надзор, осуществляемый государственными органами власти, направленный на соблюдение требований законодательства в области охраны атмосферного воздуха. 19 допустимый уровень шума: Уровень шума, который не вызывает у живых организмов значительного беспокойства и существенных изменений показателей функционального состояния систем и анализаторов, чувствительных к шуму. 20 единичный показатель загрязнения атмосферы: Показатель загрязнения атмосферы одним загрязняющим веществом. [ ГОСТ 17.2.1.03-84 , статья 24] 21 естественный состав атмосферного воздуха: Смесь газов и веществ, составляющих атмосферу, без примеси веществ антропогенного происхождения. 22 загрязнение атмосферного воздуха: Поступление в атмосферный воздух или образование в нем загрязняющих веществ в концентрациях, превышающих установленные государством гигиенические и экологические нормативы качества атмосферного воздуха. [[1] , статья 1] 23 загрязненный газ: Газ, имеющий в своем составе загрязняющие вещества. 24 загрязняющее вещество: Химическое вещество или смесь веществ, в том числе радиоактивных, и микроорганизмов, которые поступают в атмосферный воздух, содержатся и (или) образуются в нем и которые в количестве и (или) концентрациях, превышающих установленные нормативы, оказывают негативное воздействие на окружающую среду, жизнь, здоровье человека. [[1] , статья 1] 25 залповый выброс: Предусмотренный технологическим процессом кратковременный выброс загрязняющих веществ в атмосферный воздух. 26 зона влияния выбросов предприятия: Территория, на которой максимальное загрязнение приземного слоя атмосферного воздуха выбросами загрязняющих веществ от предприятия составляет более 0,05 . 27 инвентаризация выбросов: Систематизация сведений о распределении источников выбросов загрязняющих веществ на территории, определение количественных и качественных показателей выбросов из всех стационарных источников выбросов загрязняющих веществ. 28 информация о состоянии загрязнения атмосферного воздуха: Сведения (данные), полученные в результате научных исследований и мониторинга атмосферного воздуха и его загрязнения. 29 источник антропогенного загрязнения атмосферы: Источник загрязнения атмосферы, обусловленный явлениями, вызванными деятельностью человека. [ ГОСТ 17.2.1.04-77 , статья 24б] 30 источник выброса: Сооружение, техническое устройство, оборудование, которые выделяют в атмосферный воздух загрязняющие вещества. [[1] , статья 1] 31 источник выделения загрязняющих веществ: Природный или антропогенный объект, в результате существования и функционирования которого выделяются загрязняющие вещества. 32 качество атмосферного воздуха: Совокупность физических, химических и биологических свойств атмосферного воздуха, отражающих степень его соответствия гигиеническим нормативам качества атмосферного воздуха и экологическим нормативам качества атмосферного воздуха. [[1] , статья 1] 33 кислотный дождь: Дождь, водородный показатель которого рН меньше 5,6. [ ГОСТ 17.2.1.03-84 , статья 6] 34 комплексное экологическое разрешение: Документ, который выдается уполномоченным федеральным органом исполнительной власти юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объекте, оказывающем негативное воздействие на окружающую среду, и содержит обязательные для выполнения требования в области охраны окружающей среды. [[2] , статья 1] 35 комплексный показатель загрязнения атмосферы: Показатель загрязнения атмосферы совместно несколькими* загрязняющим веществами. [ ГОСТ 17.2.1.03-84 , статья 25] ___________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. 36 контроль в области охраны атмосферного воздуха: Система мер, направленная на предотвращение, выявление и пресечение нарушения законодательства в области охраны атмосферного воздуха, обеспечение юридическими лицами и индивидуальными предпринимателями требований, в том числе нормативов и нормативных документов в области охраны атмосферного воздуха. 37 контроль выбросов: Постоянное или периодическое определение соответствия фактических выбросов загрязняющих веществ установленным нормативам выбросов. 38 концентрация загрязняющего вещества в атмосфере: Содержание загрязняющего вещества в единице объема газа атмосферы. 39 критический уровень загрязняющего вещества: Количественное выражение максимальной концентрации в атмосферном воздухе одного или нескольких загрязняющих веществ, при которой не происходит вредного (негативного) воздействия на обозначенный чувствительный элемент окружающей среды (рецептор) в соответствии с современным уровнем знаний. 40 лабораторный метод контроля выбросов: Аналитический метод контроля выбросов с отбором пробы и ее дальнейшим анализом в лабораторных условиях. 41 максимальный разовый выброс: Максимальное количество выбрасываемого в атмосферный воздух загрязняющего вещества из источника выбросов в течение 20-минутного интервала времени. 42 маркерное вещество: Наиболее значимый для конкретного производства показатель, выбираемый по определенным критериям из группы веществ, внутри которой наблюдается тесная корреляционная взаимосвязь. [ ГОСТ Р 56828.15-2016 , статья 2.77] 43 маршрутный пост наблюдения: Пост, предназначенный для регулярных измерений загрязнения атмосферного воздуха в фиксированной точке местности при наблюдениях, которые проводят с помощью передвижного оборудования. 44 массовый выброс (мощность выброса): Масса загрязняющего вещества, поступившего от источника выделения в единицу времени (г/с, г/ч, кг/ч и т.п.). 45 мероприятия по охране атмосферного воздуха: Действия, направленные на уменьшение количества выбросов загрязняющих веществ и улучшение качества атмосферного воздуха. 46 метеорологические факторы загрязнения атмосферного воздуха: Метеорологические элементы, явления и процессы, влияющие на загрязнение атмосферного воздуха. 47 мониторинг атмосферного воздуха: Система наблюдений за состоянием атмосферного воздуха, его загрязнением и за происходящими в нем природными явлениями, а также оценка и прогноз состояния атмосферного воздуха, его загрязнения. [[1] , статья 1] 48 наблюдения за загрязнением атмосферного воздуха: Измерения концентраций загрязняющих веществ и метеорологических характеристик в атмосферном воздухе. 49 неблагоприятные метеорологические условия; НМУ: Метеорологические условия, способствующие накоплению загрязняющих веществ в приземном слое атмосферного воздуха. [[1] , статья 1] 50 негативное воздействие на окружающую среду: Воздействие хозяйственной и иной деятельности, последствия которой приводят к негативным изменениям качества окружающей среды. [[2] , статья 1] 51 неорганизованный источник выбросов: Источник, выброс загрязняющих веществ из которого происходит в виде ненаправленных потоков газа. 52 нормативы в области охраны атмосферного воздуха: Установленные нормативы качества атмосферного воздуха и нормативы допустимых воздействий на него, при соблюдении которых не оказывается вредное воздействие на здоровье человека и окружающую среду. 53 нормативы допустимых выбросов: Нормативы выбросов загрязняющих веществ в атмосферный воздух, которые определяются как объем или масса химических веществ либо смеси химических веществ, микроорганизмов, иных веществ, как показатели активности радиоактивных веществ, допустимые для выброса в атмосферный воздух стационарными источниками. [[2] , статья 1] 54 нормативы допустимых физических воздействий: Нормативы, которые установлены в соответствии с уровнями допустимого воздействия физических факторов на окружающую среду и при соблюдении которых обеспечиваются нормативы качества окружающей среды. [[2] , статья 1] 55 нормативы качества атмосферного воздуха: Нормативы, отражающие предельно допустимое воздействие на здоровье человека и окружающую среду. 56 нормирование выбросов: Процесс установления нормативов в области охраны атмосферного воздуха. 57 общественный контроль в области охраны атмосферного воздуха: Контроль, осуществляемый гражданами, общественными и иными некоммерческими объединениями, направленный на соблюдение требований в области охраны атмосферного воздуха. 58 опорный пост наблюдений за загрязнением атмосферного воздуха: Стационарный пост, данные наблюдений которого используются для оценки годовых и многолетних уровней загрязнения атмосферного воздуха. 59 организованный источник выбросов: Источник, характеризующийся направленным выбросом загрязняющих веществ через специально сооруженное устройство. 60 ориентировочный безопасный уровень воздействия загрязняющего вещества; ОБУВ: Временный гигиенический норматив качества атмосферы, устанавливаемый теоретическим (расчетным) методом. 61 основные загрязняющие вещества: Загрязняющие вещества, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды, перечень которых устанавливается Правительством Российской Федерации. 62 отходящий газ: Газовый поток от источника выделения загрязняющих веществ. 63 охрана атмосферного воздуха: Система мер, осуществляемых органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления, юридическими и физическими лицами в целях улучшения качества атмосферного воздуха и предотвращения его вредного воздействия на здоровье человека и окружающую среду. [[1] , статья 1] 64 очистка газа: Отделение от загрязненного газа загрязняющих веществ или их превращение в безвредное состояние. 65 очищенный газ: Загрязненный газ, подвергнутый очистке. 66 первичное загрязнение атмосферного воздуха: Поступление загрязняющих веществ в атмосферный воздух из источников выбросов. 67 передвижной источник: Транспортное средство, двигатель которого при его работе является источником выброса. [[1] , статья 1] 68 плата за выброс в атмосферу загрязняющих веществ: Платеж, взимаемый с природопользователей, во исполнение их обязательства (обязанности) по компенсации вредного воздействия на окружающую среду. 69 подфакельный пост наблюдения: Пост, предназначенный для отбора проб под дымовым (газовым) факелом с целью выявления зоны влияния данного источника выбросов загрязняющих веществ. 70 показатель загрязнения атмосферы: Количественная и (или) качественная характеристика загрязнения атмосферы. [ ГОСТ 17.2.1.03-84 , статья 23] 71 поле концентрации загрязняющих веществ в атмосферном воздухе: Графическое изображение пространственной изменчивости концентрации загрязняющих веществ в атмосферном воздухе, отнесенной к установленному времени осреднения. 72 предельно допустимая концентрация загрязняющего вещества; ПДК: Максимальная концентрация загрязняющего вещества в атмосфере, отнесенная к определенному времени осреднения, которая не оказывает вредного воздействия на здоровье человека и окружающую среду. 73 предельно допустимая концентрация загрязняющих веществ в воздухе рабочей зоны ; : Концентрация загрязняющего вещества в воздухе рабочей зоны, которая не оказывает на человека вредного воздействия при вдыхании в течение всего рабочего стажа. 74 предельно допустимая (критическая) нагрузка: Показатель воздействия одного или нескольких загрязняющих веществ на окружающую среду, превышение которого может привести к вредному воздействию на окружающую среду. [[1] , статья 1] 75 предельно допустимая максимальная разовая концентрация загрязняющих веществ ; : Концентрация загрязняющего вещества в атмосферном воздухе, не вызывающая вредного воздействия на организм человека и окружающую среду в течение 20 мин. 76 предельно допустимая среднегодовая концентрация загрязняющих веществ ; : Концентрация загрязняющего вещества в атмосферном воздухе, которая не должна оказывать на человека и окружающую среду вредного воздействия при длительном влиянии. 77 предельно допустимая среднесуточная концентрация загрязняющих веществ ; : Концентрация загрязняющего вещества в атмосферном воздухе, которая не должна оказывать на человека и окружающую среду вредного воздействия в течение 24 ч. 78 предельно допустимый выброс: Норматив выброса загрязняющего вещества в атмосферный воздух, который определяется как объем или масса химического вещества либо смеси химических веществ, микроорганизмов, иных веществ, как показатель активности радиоактивных веществ, допустимый для выброса в атмосферный воздух стационарным источником и (или) совокупностью стационарных источников, и при соблюдении которого обеспечивается выполнение требований в области охраны атмосферного воздуха. [[1] , статья 1] 79 предельно допустимый норматив вредного физического воздействия на атмосферный воздух: Норматив, который устанавливается для каждого источника шумового, вибрационного, электромагнитного и других физических воздействий на атмосферный воздух и при котором вредное физическое воздействие от данного и ото всех других источников не приведет к превышению предельно допустимых уровней физических воздействий на атмосферный воздух. [[1] , статья 1] 80 предельно допустимый уровень физического воздействия на атмосферный воздух: Норматив физического воздействия на атмосферный воздух, который отражает предельно допустимый максимальный уровень физического воздействия на атмосферный воздух, при котором отсутствует вредное воздействие на здоровье человека и окружающую среду. [[1] , статья 1] 81 предприятие: Имущественный комплекс, используемый для осуществления предпринимательской деятельности. [[3] , статья 131] 82 приземная концентрация загрязняющих веществ в атмосферном воздухе: Концентрация загрязняющих веществ на высоте от 1,5 до 2,5 м от поверхности земли. 83 проба воздуха: Определенное количество газа, отобранное для определения концентрации загрязняющих веществ. 84 прогноз загрязнения атмосферного воздуха: Научно обоснованное предвидение изменений качества атмосферного воздуха в результате поступления в него или образования в нем загрязняющих веществ. 85 проектная эффективность очистки газа: Эффективность очистки газа, указанная в проектной документации или определенная по результатам пуско-наладочных работ. 86 производственный контроль в области охраны атмосферного воздуха: Контроль, осуществляемый юридическими лицами и индивидуальными предпринимателями, имеющими источники выбросов загрязняющих веществ, направленный на соблюдение требований в области охраны атмосферного воздуха. 87 промышленная зона: Территория сосредоточения промышленных объектов, расположенная отдельно от жилых зон, зон рекреационного и сельскохозяйственного использования, особо охраняемых природных территорий. 88 промышленная площадка (Нрк. промплощадка ): Территория сосредоточения промышленных объектов одного предприятия. 89 промышленный объект: Объект, на котором осуществляется производственная деятельность или который предназначен для ее проведения. 90 профиль выбросов предприятия: Стабильное во времени соотношение масс различных загрязняющих веществ в выбросах предприятия, определяемое технологией производства. 91 пылеуловитель: Аппарат для очистки газа от взвешенных частиц. [ ГОСТ 25199-82 , статья 1] 92 рабочая зона: Ограниченное пространство, в котором находятся места постоянного или временного пребывания работников. 93 разовая концентрация загрязняющих веществ в атмосфере: Концентрация загрязняющего вещества в атмосфере, осредненная за 20-минутный интервал времени. 94 разовая проба: Проба воздуха, отбираемая в течение промежутка времени, не превышающего 1 ч. [ ГОСТ Р 51945-2002 , пункт 3.2] 95 распространение загрязнения: Перенос загрязняющих веществ от источников выбросов потоками атмосферного воздуха. 96 рассеивание выбросов: Уменьшение концентрации загрязняющих веществ в результате их перемешивания с атмосферным воздухом. 97 расчетный метод контроля выбросов: Метод определения выбросов, основанный на расчетах с использованием данных о составе исходного сырья, полупродуктов и продуктов, протекающих химических реакциях, технологических показателей и др. 98 санитарно-защитная зона; СЗЗ: Территория с особым режимом использования, размер которой обеспечивает достаточный уровень безопасности здоровья населения от вредного воздействия (химического, биологического, физического) объектов на ее границе и за ней. 99 сеть мониторинга загрязнения атмосферного воздуха: Структура размещения постов наблюдений за загрязнением атмосферного воздуха. 100 система автоматического контроля: Комплекс технических средств, обеспечивающих автоматические измерения и учет показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, фиксацию и передачу информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду. [[2] , статья 1] 101 среднегодовая концентрация загрязняющих веществ в атмосфере: Концентрация, определяемая как среднее значение среднесуточных концентраций или разовых концентраций, измеренных по полной программе контроля (не менее 200 сут в год). 102 среднемесячная концентрация загрязняющих веществ в атмосфере: Концентрация, определяемая как среднее значение среднесуточных концентраций или разовых концентраций, измеренных по полной программе контроля (не менее 20 сут в месяц). 103 среднесуточная концентрация загрязняющих веществ в атмосфере: Концентрация загрязняющего вещества в атмосфере, осредненная в течение 24 ч. 104 среднесуточная проба воздуха: Проба воздуха, отобранная в течение 24 ч непрерывно или с равными интервалами между отборами не менее четырех раз в сутки. [ ГОСТ 17.2.1.03-84 , статья 23] 105 стационарный источник: Источник выброса, местоположение которого определено с применением единой государственной системы координат или который может быть перемещен посредством передвижного источника. [[1] , статья 1] 106 стационарный пост наблюдений за загрязнением атмосферного воздуха: Место расположения специально оборудованного павильона для размещения аппаратуры, необходимой для непрерывной длительной регистрации концентраций загрязняющих веществ, приборов для отбора проб и измерения метеорологических параметров по установленной программе. 107 тепловое (термальное) загрязнение: Форма физического загрязнения среды, характеризующаяся периодическим или длительным повышением ее температуры против естественного уровня. [ ГОСТ 30772-2001 , статья 6.14] 108 технический норматив выброса: Норматив выброса загрязняющего вещества в атмосферный воздух, который определяется как объем или масса химического вещества либо смеси химических веществ в расчете на единицу пробега транспортного средства или единицу произведенной работы двигателя передвижного источника. [[1] , статья 1] 109 технологический норматив выброса: Норматив выброса загрязняющего вещества в атмосферный воздух, устанавливаемый для технологических процессов основных производств и оборудования, отнесенных к областям применения наилучших доступных технологий, с применением технологического показателя выброса. [[1] , статья 1] 110 технологический показатель выброса: Показатель концентрации загрязняющего вещества, объема или массы выброса загрязняющего вещества в атмосферный воздух в расчете на единицу времени или единицу произведенной продукции (товара), характеризующий технологические процессы и оборудование. [[1] , статья 1] 111 трансграничное воздействие: Любое воздействие, не только глобального характера, в районе, находящемся под юрисдикцией той или иной Стороны, вызываемое планируемой деятельностью, физический источник которой расположен полностью или частично в пределах района, подпадающего под юрисдикцию другой Стороны. [[4] , статья 1] 112 трансграничное загрязнение атмосферного воздуха: Загрязнение атмосферного воздуха в результате переноса загрязняющих веществ, источник которых расположен на территории иностранного государства. [[1] , статья 1] 113 уловленные загрязняющие вещества: Извлеченные из технологического процесса загрязняющие вещества, подлежащие использованию, обезвреживанию или захоронению. 114 уровень загрязнения атмосферного воздуха: Концентрация загрязняющего вещества, применяемая для сравнительной оценки состояния атмосферного воздуха. 115 установка очистки газа: Сооружение, оборудование, аппаратура, используемые для очистки и (или) обезвреживания выбросов загрязняющих веществ в атмосферный воздух. [[1] , статья 1] 116 утилизированные загрязняющие вещества: Уловленные вещества, захороненные или подлежащие захоронению. 117 ущерб от загрязнения атмосферного воздуха: Оценка в денежной форме убытков, связанных с загрязнением атмосферного воздуха. 118 ущерб от загрязнения окружающей среды: Фактические убытки, связанные с загрязнением окружающей среды, включая прямые и косвенные воздействия, а также дополнительные затраты на ликвидацию отрицательных последствий загрязнения. 119 фоновая концентрация загрязняющего вещества в атмосферном воздухе: Содержание загрязняющих веществ в атмосферном воздухе, определенное в результате длительного периода систематических измерений или прогнозов, сделанных на основе утвержденных расчетных методов. 120 фоновое загрязнение атмосферного воздуха: Загрязнение атмосферного воздуха всеми источниками выбросов. 121 шумовое загрязнение: Форма физического загрязнения окружающей среды, возникающего в результате увеличения интенсивности и повторяемости шума сверх природного уровня, что приводит к повышению утомляемости людей и вредному физическому воздействию на окружающую среду. 122 экологическая защитная зона: Территория специального назначения, созданная для сохранения объектов природной среды, размеры и организация которой зависят от характера и степени вредного воздействия предприятия (совокупности предприятий) на окружающую среду. 123 экологический норматив качества атмосферного воздуха: Критерий качества атмосферного воздуха, который отражает предельно допустимое максимальное содержание загрязняющих веществ в атмосферном воздухе и при котором отсутствует вредное воздействие на окружающую среду. [[1] , статья 1] 124 электромагнитное загрязнение: Форма физического загрязнения окружающей среды, связанная с нарушением ее электромагнитных свойств. [ ГОСТ 30772-2001 , статья 6.12] 125 эффект суммации: Изменение вредного (негативного) воздействия двух загрязняющих веществ или более при их совместном присутствии в атмосферном воздухе по сравнению с вредным (негативным) воздействием отдельно каждого вещества. 126 эффективность очистки газов: Отношение массы извлеченного из газа или прореагировавшего загрязняющего вещества к массе загрязняющего вещества, присутствующего в газе до очистки. Алфавитный указатель терминов на русском языке анализатор газа 15 аппарат газоочистной 4 аппарат очистки газа 4 атмосфера 5 вещества загрязняющие основные 61 вещества загрязняющие уловленные 113 вещества загрязняющие утилизированные 116 вещество загрязняющее 24 вещество маркерное 42 воздействие на окружающую среду негативное 50 воздействие трансграничное 111 воздух атмосферный 6 вред от загрязнения атмосферного воздуха 9 воздействие на атмосферный воздух физическое вредное 10 выброс аварийный 1 выброс валовой 8 выброс временно разрешенный 11 выброс загрязняющего вещества 13 выброс залповый 25 выброс массовый 44 выброс предельно допустимый 78 выброс разовый максимальный 41 выделение загрязняющего вещества 14 газ загрязненный 23 газ отходящий 62 газ очищенный 65 газоанализатор 15 ГВС 16 дождь кислотный 33 загрязнение атмосферного воздуха 22 загрязнение атмосферного воздуха вторичное 12 загрязнение атмосферного воздуха первичное 66 загрязнение атмосферного воздуха трансграничное 112 загрязнение атмосферного воздуха фоновое 120 загрязнение атмосферы антропогенное 3 загрязнение тепловое 107 загрязнение термальное 107 загрязнение шумовое 121 загрязнение электромагнитное 124 зона влияния выбросов предприятия 26 зона промышленная 87 зона рабочая 92 зона санитарно-защитная 98 зона защитная экологическая 122 инвентаризация выбросов 27 информация о состоянии загрязнения атмосферного воздуха 28 источник антропогенного загрязнения атмосферы 29 источник выброса 30 источник выбросов неорганизованный 51 источник выбросов организованный 59 источник выделения загрязняющих веществ 31 источник передвижной 67 источник стационарный 105 качество атмосферного воздуха 32 контроль в области охраны атмосферного воздуха 36 контроль в области охраны атмосферного воздуха общественный 57 контроль в области охраны атмосферного воздуха производственный 86 контроль выбросов 37 концентрация загрязняющего вещества в атмосфере 38 концентрация загрязняющего вещества в атмосферном воздухе фоновая 119 концентрация загрязняющего вещества предельно допустимая 72 концентрация загрязняющих веществ в атмосфере разовая 93 концентрация загрязняющих веществ в атмосфере среднегодовая 101 концентрация загрязняющих веществ в атмосфере среднемесячная 102 концентрация загрязняющих веществ в атмосфере среднесуточная 103 концентрация загрязняющих веществ в атмосферном воздухе приземная 82 концентрация загрязняющих веществ в воздухе рабочей зоны предельно допустимая 73 концентрация загрязняющих веще ств пр едельно допустимая максимальная разовая 75 концентрация загрязняющих веще ств пр едельно допустимая среднегодовая 76 концентрация загрязняющих веще ств пр едельно допустимая среднесуточная 77 мероприятия по охране атмосферного воздуха 45 метод контроля выбросов аналитический 2 метод контроля выбросов балансовый 7 метод контроля выбросов инструментальный 2 метод контроля выбросов лабораторный 40 метод контроля выбросов расчетный 97 мониторинг атмосферного воздуха 47 мощность выброса 44 наблюдения за загрязнением атмосферного воздуха 48 нагрузка критическая 74 нагрузка предельно допустимая 74 надзор в области охраны атмосферного воздуха государственный 18 НМУ 49 норматив вредного физического воздействия на атмосферный воздух предельно допустимый 79 норматив выброса технический 108 норматив выброса технологический 109 норматив качества атмосферного воздуха гигиенический 17 норматив качества атмосферного воздуха экологический 123 нормативы в области охраны атмосферного воздуха 52 нормативы допустимых выбросов 53 нормативы допустимых физических воздействий 54 нормативы качества атмосферного воздуха 55 нормирование выбросов 56 ОБУВ 60 объект промышленный 89 охрана атмосферного воздуха 63 очистка газа 64 ПДК 72 76 75 73 77 плата за выброс в атмосферу загрязняющих веществ 68 площадка промышленная 88 показатель выброса технологический 110 показатель загрязнения атмосферы 70 показатель загрязнения атмосферы единичный 20 показатель загрязнения атмосферы комплексный 35 поле концентрации загрязняющих веществ в атмосферном воздухе 71 пост наблюдений за загрязнением атмосферного воздуха опорный 58 пост наблюдений за загрязнением атмосферного воздуха стационарный 106 пост наблюдения маршрутный 43 пост наблюдения подфакельный 69 предприятие 81 проба воздуха 83 проба воздуха среднесуточная 104 проба разовая 94 прогноз загрязнения атмосферного воздуха 84 промплощадка 88 профиль выбросов предприятия 90 пылеуловитель 91 разрешение экологическое комплексное 34 распространение загрязнения 95 рассеивание выбросов 96 сеть мониторинга загрязнения атмосферного воздуха 99 СЗЗ 98 система автоматического контроля 100 смесь газовоздушная 16 состав атмосферного воздуха естественный 21 уровень воздействия загрязняющего вещества безопасный ориентировочный 60 уровень загрязнения атмосферного воздуха 114 уровень загрязняющего вещества критический 39 уровень физического воздействия на атмосферный воздух предельно допустимый 80 уровень шума допустимый 19 условия метеорологические неблагоприятные 49 установка очистки газа 115 ущерб от загрязнения атмосферного воздуха 117 ущерб от загрязнения окружающей среды 118 факторы загрязнения атмосферного воздуха метеорологические 46 эффект суммации 125 эффективность очистки газа проектная 85 эффективность очистки газов 126 Библиография [1] Федеральный закон от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\" (ред. от 26 июля 2019 г .) [2] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (ред. от 27 декабря 2018 г .) [3] Гражданский кодекс Российской Федерации (часть первая) от 30 ноября 1994 г. N 51-ФЗ (ред. от 18 июля 2019 г .) [4] Конвенция об оценке воздействия на окружающую среду в трансграничном контексте - Эспо, 1991 УДК 504.3.054:006.354 ОКС 01.040.13 Ключевые слова: термины, определения, промышленные выбросы, учет Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 58579-2019 Учет промышленных выбросов в атмосферу. Термины и определения (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}