{
    "document_title": "ГОСТ Р 54534-2011 Ресурсосбережение. Осадки сточных вод. Требования при использовании для рекультивации нарушенных земель",
    "content": "ГОСТ Р 54534-2011 Ресурсосбережение. Осадки сточных вод. Требования при использовании для рекультивации нарушенных земель ГОСТ Р 54534-2011 Ресурсосбережение. Осадки сточных вод. Требования при использовании для рекультивации нарушенных земель Применяется с 01.01.2013 Страница ГОСТ Р 54534-2011 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕСУРСОСБЕРЕЖЕНИЕ ОСАДКИ СТОЧНЫХ ВОД Требования при использовании для рекультивации нарушенных земель Resources saving. Sewage sludge. Requirements for recultivation of disturbed lands ОКС 13.060.30 Дата введения 2013-01-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным унитарным предприятием \"Всероссийский научно-исследовательский центр стандартизации, информации и сертификации сырья, материалов и веществ\" (ФГУП \"ВНИЦСМВ\"), Закрытым акционерным обществом \"Научно-производственная фирма \"БИФАР\" (ЗАО НПФ \"БИФАР\") 2 ВНЕСЕН ТК 349 \"Обращение с отходами\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 28 ноября 2011 г. N 613-ст 4 В настоящем стандарте реализованы положения федеральных законов: от 30 декабря 2004* г. N 184-ФЗ \"О техническом регулировании\" ; от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" ; от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" ; от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\" ; от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" ; от 19 июня 1997** г. N 109-ФЗ \"О безопасном обращении с пестицидами и агрохимикатами\" ; от 25 октября 2001 г. N 136-ФЗ \"Земельный кодекс Российской Федерации\" ________________ * Вероятно, ошибка оригинала. Следует читать: от 27.12.2002; ** Вероятно, ошибка оригинала. Следует читать: 19 июля 1997. - Примечания изготовителя базы данных. 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Август 2019 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение На сооружениях водоподготовки и очистки сточных вод непрерывно образуются осадки сточных вод, которые в соответствии с ФККО [1] относятся к группе отходов \"отходы от водоподготовки, обработки сточных вод и использования воды\". Осадки относятся к крупнотоннажным отходам, образуются непрерывно, длительное их накопление на территории сооружений водоподготовки и очистки сточных вод невозможно, так как может привести к нарушению технологического режима работы сооружений и оказать негативное влияние на окружающую среду. В состав указанной группы осадков входят осадки, сформированные в разные периоды времени, обработанные различными способами и подвергнутые длительной выдержке в естественных условиях на протяжении нескольких лет. Длительная выдержка обеспечила их дополнительную подсушку, стабилизацию и обеззараживание. Идентификация состава и свойств осадков с учетом их происхождения, анализ технологических схем обработки осадков, результаты сертификационных испытаний, проводимые на протяжении более десяти лет разработчиками настоящего стандарта в рамках Системы обязательной сертификации по экологическим требованиям, показывают, что такие осадки обезвожены, минерализованы и обеззаражены. Основными макрокомпонентами осадков являются инертные соединения в виде оксидов кремния (до 40% и более), алюминия (до 10%), кальция (5% и более), железа (до 7%), которые входят в состав песка, глинистых и минеральных частиц. В осадках содержатся органические вещества (от 35% до 15%, в том числе гумусовые вещества), удобрительные макроэлементы (азот, фосфор, калий) и микроэлементы. Вместе с тем возможно присутствие солей тяжелых металлов, что вызывает необходимость регламентирования их количества и контроля. Указанные свойства осадков и практический опыт показывают, что данная группа осадков при соответствующем контроле может быть использована в качестве вторичных материальных ресурсов для рекультивации нарушенных земель. Осадки сточных вод могут быть использованы для технического этапа рекультивации в качестве материала для заполнения карьерных выемок, траншей и т.д., а также для биологического этапа рекультивации в качестве почвогрунтов при создании растительного слоя земли, а также для рекультивации загрязненных и обедненных почв. В настоящее время отсутствуют документально оформленные требования к осадкам при их использовании для технической и биологической рекультивации нарушенных земель в качестве вторичных материальных ресурсов, чем обусловлены актуальность и практическая значимость настоящего стандарта. Другим аспектом, определяющим необходимость разработки нормативных требований, является обеспечение экологической безопасности при использовании осадков для рекультивации нарушенных земель. Данная область применения позволит не только утилизировать осадки с разными свойствами, накопленные и образующиеся на сооружениях водоподготовки и очистки сточных вод, но и получить экономический эффект за счет рекультивации и возврата нарушенных земель. Объектом стандартизации являются требования к осадкам сточных вод при их использовании для рекультивации нарушенных земель, обеспечивающие их эффективное и экологически безопасное использование в качестве вторичных материальных ресурсов. В настоящем стандарте нормируются такие показатели, как массовая доля сухих и минеральных веществ, pH, концентрации тяжелых металлов. К использованию для биологической рекультивации допускаются осадки, содержание тяжелых металлов в которых соответствует требованиям ГОСТ Р 17.4.3.07 . Осадки с более высокой концентрацией тяжелых металлов, но при этом соответствующие классам опасности для окружающей среды IV-V, допускаются для использования при технической рекультивации. В осадках для биологической рекультивации нормируются удобрительные макроэлементы. В качестве интегрального показателя опасности отходов для окружающей среды регламентируются класс опасности для окружающей среды, ХПК и БПК водных вытяжек. Стандарт предлагает различные методы подготовки осадков сточных вод, обеспечивающие достижение указанных требований. Требования установлены с учетом результатов сертификационных испытаний осадков сточных вод очистных сооружений канализации более 200 городов и поселков Российской Федерации, общих требований к отходам производства и потребления, размещаемым и используемым в окружающей среде, а также с учетом требований ГОСТ Р 17.4.3.07 . Настоящий стандарт направлен на развитие системы национальных стандартов по осадкам сточных вод. 1 Область применения Настоящий стандарт устанавливает общие требования к группе отходов \"отходы от водоподготовки, обработки сточных вод и использования воды\" (код отходов по [ 1 ] - 940 000 0000 00 0), образующихся на сооружениях механической, биологической и физико-химической очистки поверхностных и подземных вод, сточных вод поселений и близких к ним по составу производственных сточных вод, и к продуктам их переработки при их использовании в качестве вторичных материальных ресурсов для рекультивации нарушенных земель, а также требования охраны окружающей среды. Настоящий стандарт распространяется на осадки сточных вод, обработанные с применением различных методов, обеспечивающих их глубокое обезвоживание, стабилизацию и минерализацию органических веществ и обеззараживание, соответствующие по своему составу и свойствам отходам классов опасности для окружающей среды IV и V [2] , в том числе песок из песколовок, осадок первичных отстойников, избыточный активный ил, осадки от водоподготовки и продукты их переработки (компосты, почвогрунты, зола от сжигания осадков и т.п.), и другие отходы, которые могут быть использованы в качестве материала для технической рекультивации нарушенных земель и в качестве почвогрунтов для биологической рекультивации. Стандарт не распространяется на осадки сточных вод поселений и близких к ним по составу производственных сточных вод, по своему составу и свойствам соответствующие классу опасности для окружающей среды III, а также отбросы с решеток, задерживаемые на стадии механической очистки воды. Использование осадков осуществляется для рекультивации земель, нарушенных при открытых горных работах, карьеров разработки песка, глины, добычи торфа, при строительстве и эксплуатации линейных сооружений, отвалов промышленных отходов, земель, загрязненных нефтепродуктами, территорий промышленных площадок, обедненных земель и т.п. в целях лесохозяйственного, природоохранного и санитарно-гигиенического направлений их рекультивации, а также для проведения биологической рекультивации специализированных полигонов размещения осадков сточных вод, полигонов твердых бытовых отходов и полигонов промышленных отходов. Настоящий стандарт предназначен для организаций (юридических лиц) независимо от формы собственности, действующих в сфере обращения отходов водоподготовки, обработки сточных вод и использования воды (далее - предприятия), а также для федеральных органов исполнительной власти, осуществляющих государственное регулирование в сфере охраны окружающей среды, обращения с отходами производства и потребления, санитарно-эпидемиологического благополучия населения, и их территориальных органов. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 17.5.1.01 Охрана природы. Рекультивация земель. Термины и определения ГОСТ 17.5.1.02 Охрана природы. Земли. Классификация нарушенных земель для рекультивации ГОСТ 17.5.3.04 Охрана природы. Земли. Общие требования к рекультивации земель ГОСТ ISO/IEC 17025 Общие требования к компетентности испытательных и калибровочных лабораторий ГОСТ 26483 Почвы. Приготовление солевой вытяжки и определение ее pH по методу ЦИНАО ГОСТ 26640 Земли. Термины и определения ГОСТ 26713 Удобрения органические. Метод определения влаги и сухого остатка ГОСТ 26714 Удобрения органические. Метод определения золы ГОСТ 26715 Удобрения органические. Метод определения общего азота ГОСТ 26717 Удобрения органические. Метод определения общего фосфора ГОСТ 30772 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ Р 8.563 Государственная система обеспечения единства измерений. Методики (методы) измерений ГОСТ Р 17.4.3.07 Охрана природы. Почвы. Требования к свойствам осадков сточных вод при использовании их в качестве удобрений Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены термины по ГОСТ 30772 , ГОСТ 17.5.1.01 и ГОСТ 26640 , а также следующие термины с соответствующими определениями: 3.1 осадки сточных вод: Группа отходов, образующихся на сооружениях механической, биологической и физико-химической очистки поверхностных и подземных вод, сточных вод поселений и близких к ним по составу производственных сточных вод [ 1 ]. 3.2 продукты переработки осадков сточных вод: Осадки, переработанные биотехнологическими, физико-химическими методами, методами термической сушки и сжигания и другими методами, отвечающие требованиям настоящего стандарта и имеющие товарный вид. 3.3 нарушенные земли: Земли, утратившие в связи с их нарушением первоначальную хозяйственную ценность и являющиеся источником отрицательного воздействия на окружающую среду. 3.4 технический этап рекультивации земель (техническая рекультивация): Этап рекультивации земель, включающий в себя их подготовку для последующего целевого использования. 3.5 биологический этап рекультивации земель (биологическая рекультивация): Этап рекультивации земель, включающий в себя комплекс агротехнических и фитомелиоративных мероприятий по восстановлению плодородия нарушенных земель. 3.6 иловая площадка: Технологическое сооружение, предназначенное для обезвоживания осадков сточных вод в естественных условиях, обустроенное и эксплуатируемое с учетом экологической безопасности. 3.7 площадка стабилизации: Технологическое сооружение, предназначенное для дополнительного подсушивания, стабилизации и обеззараживания осадков сточных вод в естественных условиях в целях подготовки к последующему использованию для рекультивации нарушенных земель. 3.8 партия осадков сточных вод и продуктов их переработки: Установленная масса осадков сточных вод и продуктов их переработки однородного состава и свойств, оформленная единым сопроводительным документом о качестве. 4 Общие требования 4.1 Осадки (отходы) сточных вод и продукты их переработки (далее - осадки сточных вод), используемые для технической и биологической рекультивации нарушенных земель, должны соответствовать требованиям настоящего стандарта. 4.2 При проведении технической рекультивации осадки сточных вод используют в качестве инертного материала - наполнителя отработанных карьеров, полостей, выемок, образовавшихся при открытых горных работах, добыче полезных ископаемых, разработке песка, глины, щебня, для засыпки траншей при строительстве и ремонте линейных сооружений и т.п. Осадки сточных вод могут использоваться как самостоятельно, так и вместе со строительными или другими инертными отходами. 4.3 Для биологической рекультивации нарушенных земель осадки сточных вод используют в качестве почвогрунтов. В качестве почвогрунтов используют осадки, образующиеся при очистке сточных вод поселений и при очистке поверхностных природных вод. 4.4 При проведении биологической рекультивации осадки используют в качестве почвогрунтов для создания растительного слоя земли после проведения технического этапа рекультивации отработанных карьеров, полостей, выемок, траншей, а также при рекультивации отвалов промышленных отходов, специализированных полигонов захоронения осадков сточных вод, полигонов твердых бытовых отходов и полигонов промышленных отходов [12]*, [13]*. Растительный слой создается для последующей высадки зеленых насаждений и задернения рекультивированной территории. Мощность слоя почвогрунта должна обеспечить полноценное развитие корневой системы и питание растений. _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. 4.5 Осадки используют также в качестве почвогрунтов для биологической рекультивации земель, загрязненных нефтепродуктами и другими веществами, территорий промышленных площадок, обедненных почв, а также для восстановления плодородного слоя земли в питомниках лесных и декоративных культур, при благоустройстве придорожного полотна. Допускается использование осадков, соответствующих требованиям для биологической рекультивации, в качестве почвогрунтов в зеленом строительстве при благоустройстве городской территории и создании газонов, посадке деревьев и кустарников, формировании клумб и т.п. Разовые дозы внесения почвогрунтов могут составлять до 200-300 т/га или 10-30 кг в одну посадочную яму. После распределения осадков на рекультивируемой территории они должны быть заделаны в почву. Внесение осадков сточных вод в качестве почвогрунтов на рекультивируемые участки может осуществляться неоднократно с периодичностью не менее одного раза в три года. 4.6 Допускается использование осадков в качестве почвогрунтов для повышения почвенного плодородия земель сельскохозяйственного назначения при условии внесения осадков в дозах, при которых концентрации тяжелых металлов в почве не превысят 0,8 ПДК (ОДК) почв [4]*, [5] . Порядок использования на землях сельскохозяйственного назначения определяется ГОСТ Р 17.4.3.07 и [3] . ________________ * См. раздел Библиография . - Примечание изготовителя базы данных. 4.7 Внесение осадков в загрязненные и обедненные почвы способствует снижению концентрации загрязняющих веществ в них, улучшению механического состава, обогащению органическими и гумусовыми веществами, интенсификации процессов самоочищения, повышению буферной емкости почв и влагоудерживающих свойств почв и в конечном итоге - восстановлению почвенного плодородия. 4.8 Показатели свойств осадков сточных вод и продуктов их переработки при использовании для технической и биологической рекультивации нарушенных земель, их предельно допустимые концентрации и методы контроля приведены в таблице 1. Таблица 1 - Показатели свойств осадков сточных вод и продуктов их переработки при использовании для рекультивации нарушенных земель Наименование показателя Норматив Метод контроля при использовании для технической рекультивации при использовании для биологической рекультивации Класс опасности для окружающей среды IV, V IV, V [2] Массовая доля сухого вещества, %, не менее 45* 35 По ГОСТ 26713 Массовая доля золы, % на сухое вещество, не менее 65* 65-85 По ГОСТ 26714 Водородный показатель солевой вытяжки, ед. pH 5,0-8,5 5,0-8,5 По ГОСТ 26483 Массовая доля азота, % на сухое вещество, не менее Не нормируется 0,5 По ГОСТ 26715 Массовая доля фосфора, % на сухое вещество, не менее Не нормируется 1,5 По ГОСТ 26717 Ртуть, мг/кг сухого вещества, не более 30 15 Методики, Хром, мг/кг сухого вещества, не более 2000 1000 соответствующие Свинец, мг/кг сухого вещества, не более 1000 500 требованиям Кадмий, мг/кг сухого вещества, не более 60 30 ГОСТ Р 8.563 Никель, мг/кг сухого вещества, не более 800 400 Медь, мг/кг сухого вещества, не более 1500 750 Цинк, мг/кг сухого вещества, не более 7000 3500 Мышьяк, мг/кг сухого вещества, не более 40 20 Химическое потребление кислорода ( ) водной вытяжки, мг/дм , не более 700* 700 [6] , приготовление водной вытяжки по ГОСТ 26483 Биохимическое потребление кислорода ( ) водной вытяжки, мг /дм , не более 500* 500 [ 7 ], приготовление водной вытяжки по ГОСТ 26483 Бактерии группы кишечной палочки, индекс 1000 100 [ 8 ] Патогенные микроорганизмы, в том числе сальмонеллы, клеток/г Отсутствие Отсутствие [ 8 ] Жизнеспособные яйца гельминтов и цисты простейших Отсутствие Отсутствие [ 9 ] Наличие жизнеспособных личинок и куколок синантропных мух Отсутствие Отсутствие [10] * Осадки сточных вод массовой долей сухого вещества 25%-45%, массовой долей золы 35%-65%, ХПК водной вытяжки более 700 мг/дм и водной вытяжки более 500 /дм могут быть использованы для технической рекультивации нарушенных земель при условии создания противофильтрационных экранов и дренажной системы. 4.9 Осадки сточных вод, соответствующие требованиям при использовании для биологической рекультивации нарушенных земель, при невозможности использования в качестве почвогрунтов могут быть использованы для технической рекультивации нарушенных земель. 4.10 Для технической и биологической рекультивации нарушенных земель используются подсушенные, минерализованные и обеззараженные осадки. Требуемое содержание сухих и минеральных веществ, санитарно-микробиологические и санитарно-паразитологические показатели обеспечиваются путем применения различных методов обработки, в том числе анаэробной или аэробной стабилизацией осадков в метантенках или аэробных стабилизаторах соответственно, механическим обезвоживанием, подсушкой на иловых площадках, компостированием, термической сушкой, смешением с известью, дополнительной выдержкой в естественных условиях на площадках стабилизации. В процессе выдержки достигаются дополнительное подсушивание, минерализация органических веществ и обеззараживание. Срок выдержки на площадках стабилизации зависит от принятой технологической схемы обработки и может составлять 1-5 лет и более. 4.11 Требуемые показатели свойств осадков сточных вод, указанные в 4.8, при использовании для технической рекультивации нарушенных земель могут быть также достигнуты путем смешения осадков с песком, грунтом, образующимся при производстве землеройных работ, отходами горнодобывающей и перерабатывающей промышленности, золошлаками и другими инертными неорганическими отходами. При использовании в качестве почвогрунтов требуемые показатели могут быть достигнуты путем смешения с песком из песколовок, строительным песком, грунтом, образовавшимся при проведении землеройных работ, незагрязненным опасными веществами и другими материалами. 4.12 Требуемое содержание тяжелых металлов в осадках сточных вод обеспечивается путем контроля за производственными сточными водами, сбрасываемыми в системы канализации поселений. 4.13 Подготовка осадков сточных вод перед использованием для рекультивации нарушенных земель осуществляется в соответствии с технологическим регламентом обработки осадков, утвержденным на предприятии в установленном порядке. 4.14 Общие требования при использовании осадков сточных вод для рекультивации нарушенных земель определяются ГОСТ 17.5.3.04 . 4.15 Транспортирование осадков сточных вод на место использования осуществляет предприятие, на котором образуются осадки сточных вод, или транспортная организация. Порядок транспортирования осадков сточных вод на транспортных средствах, требования к погрузочно-разгрузочным работам, упаковке, маркировке осадков и обеспечению экологической и пожарной безопасности - в соответствии с правилами и инструкциями, утвержденными в установленном порядке. 4.16 Лицензирование деятельности по обращению с осадками сточных вод как с отходами производства и потребления осуществляется в соответствии с законодательством Российской Федерации. 4.17 Осадки сточных вод, используемые для рекультивации нарушенных земель, сопровождаются паспортом качества, в котором указываются показатели свойств осадков сточных вод в соответствии с таблицей 1. 4.18 Сертификация осадков сточных вод на соответствие требованиям настоящего стандарта проводится в добровольном порядке в органах сертификации, аккредитованных в установленном порядке, в область аккредитации которых включены осадки сточных вод и продукция на их основе. Испытания в целях сертификации осадков сточных вод проводят в испытательных лабораториях (центрах), аккредитованных в соответствии с ГОСТ ISO/IEC 1702 5. 4.19 Производственный контроль за соответствием партий осадков сточных вод требованиям настоящего стандарта осуществляется предприятием в установленном порядке. 4.20 Предприятие, на котором образуются осадки сточных вод, ведет учет образовавшихся и использованных для целей рекультивации осадков сточных вод, в том числе переданных другим предприятиям для использования в соответствии с правилами, установленными федеральным органом исполнительной власти в области обращения с отходами производства и потребления и федеральным органом исполнительной власти в области статистического учета. 4.21 Лица, осуществляющие работы по обращению с осадками сточных вод, должны иметь свидетельство о прохождении профессиональной подготовки на право работы с опасными отходами. Ответственность за допуск работников к проведению указанных работ несет руководитель организации, проводящий указанные работы, с учетом требований [ 11 ]. 5 Требования охраны окружающей среды 5.1 Не допускается рекультивация нарушенных земель с использованием осадков сточных вод на территориях водосбора и в зонах водоохраны источников водоснабжения населения. 5.2 При использовании осадков сточных вод для рекультивации нарушенных земель предусматривают мероприятия, исключающие возможность их отрицательного воздействия на экологические и санитарно-гигиенические показатели окружающей среды, обеспечивающие предупреждение и ликвидацию чрезвычайных ситуаций природного и техногенного характера. 5.3 При разработке проектов рекультивации нарушенных земель и проведении работ по рекультивации при необходимости предусматривают мероприятия по защите грунтовых вод от возможного загрязнения путем создания экранов из капилляропрерывающих или нейтрализующих экранов, по регулированию стока ливневых и поверхностных вод путем устройства при необходимости специальных гидротехнических сооружений, очистки или удаления дренированной воды; по регулированию водного режима в рекультивационном слое. 5.4 На рекультивированной и прилегающей территории осуществляется контроль за состоянием окружающей природной среды в соответствии с программой контроля, согласованной в установленном порядке. 5.5 На землях, рекультивированных в целях лесохозяйственного, природоохранного и санитарно-гигиенического направления рекультивации, осуществляют посадки лесных и декоративных культур, высев газонных трав в целях задернения, посадки противоэрозионных лесонасаждений или оставляют для самозарастания и т.п. в соответствии с ГОСТ 17.5.1.02 . Библиография [1] Федеральный классификационный каталог отходов (ФККО) (утвержден Приказом Министерства природных ресурсов Российской Федерации от 2 декабря 2002 г. N 786 ) [2] Приказ Министерства природных ресурсов Российской Федерации от 15 июня 2001 г. N 511 \"Об утверждении критериев отнесения опасных отходов к классу опасности для окружающей природной среды\" [3] СанПиН 2.1.7.573-96 Гигиенические требования к использованию сточных вод и их осадков для орошения и удобрения [4] ГН 2.1.7.2041-03* Предельно допустимые концентрации (ПДК) химических веществ в почве ______________ * Вероятно, ошибка оригинала. Следует читать: ГН 2.1.7.2041-06 . - Примечание изготовителя базы данных. [5] ГН 2.1.7.2511-09 Ориентировочно-допустимые концентрации (ОДК) химических веществ в почве [6] ПНД Ф 14.1:2:4.210-05 Количественный химический анализ вод. Методика выполнения измерений химического потребления кислорода (ХПК) в пробах питьевых, природных и сточных вод фотометрическим методом [7] ПНД Ф 14.1:2:3:4.123-97 (ФР.1.31.2007.03796) Количественный химический анализ вод. Методика выполнения измерений биохимической потребности в кислороде после n -дней инкубации ( ) в поверхностных пресных, подземных (грунтовых), питьевых, сточных и очищенных сточных водах (с изменениями и дополнениями) [8] МУ 2.1.7.730-99 Гигиеническая оценка качества почвы населенных мест [9] МУК 4.2.796-99 Методы санитарно-паразитологических исследований [10] Методические указания по борьбе с мухами (утверждены Минздравом СССР 27 января 1984 г. N 28-6/3) [11] Приказ Министерства природных ресурсов Российской Федерации от 18 декабря 2002 г. N 868 \"Об организации профессиональной подготовки на право работы с опасными отходами\" УДК 006.35:628.381.1 ОКС 13.060.30 Ключевые слова: осадки сточных вод, вторичное сырье, рекультивация нарушенных земель, техническая рекультивация, биологическая рекультивация, направление рекультивации, класс опасности отходов, площадка складирования осадков сточных вод, партия осадков сточных вод, паспорт отхода, транспортирование осадков сточных вод, программа контроля Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 54534-2011 Ресурсосбережение. Осадки сточных вод. Требования при использовании для рекультивации нарушенных земель (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}