{
    "document_title": "ГОСТ Р ИСО 9001-2015 Системы менеджмента качества. Требования (Переиздание)",
    "content": "ГОСТ Р ИСО 9001-2015 Системы менеджмента качества. Требования (Переиздание) ГОСТ Р ИСО 9001-2015 Системы менеджмента качества. Требования (Переиздание) Применяется с 01.11.2015 взамен ГОСТ ISO 9001-2011 Страница ГОСТ Р ИСО 9001-2015 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ СИСТЕМЫ МЕНЕДЖМЕНТА КАЧЕСТВА Требования Quality management systems. Requirements ОКС 03.120.10 Дата введения 2015-11-01 Предисловие 1 ПОДГОТОВЛЕН Открытым акционерным обществом \"Всероссийский научно-исследовательский институт сертификации\" (ОАО \"ВНИИС\") на основе собственного перевода на русский язык англоязычной версии международного стандарта, указанного в пункте 4, который выполнен рабочей группой в составе представителей ОАО \"ВНИИС\", ООО \"Интерсертифика - ТЮФ\", ЗАО \"Центр Приоритет\", Ассоциации по сертификации \"Русский регистр\", ООО \"ТЮФ Интернациональ РУС\", ООО \"Би-Эс-Ай Эм-Эс-Си-Ай-Эс\", \"АЕ Conformity Pty Ltd\", Международной ассоциации по сертификации персонала 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 076 \"Системы менеджмента\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 28 сентября 2015 г. N 1391-ст 4 Настоящий стандарт идентичен международному стандарту ИСО 9001:2015* \"Системы менеджмента качества. Требования\" (ISO 9001:2015 \"Quality management systems - Requirements\", IDT). ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. При применении настоящего стандарта рекомендуется использовать вместо ссылочных международных стандартов соответствующие им национальные стандарты, сведения о которых приведены в дополнительном приложении ДА 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Февраль 2020 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение 0.1 Общие положения Применение системы менеджмента качества является стратегическим решением для организации, которое может помочь улучшить результаты ее деятельности и обеспечить прочную основу для инициатив, ориентированных на устойчивое развитие. Потенциальными преимуществами для организации от применения системы менеджмента качества, основанной на настоящем стандарте, являются: a) способность стабильно предоставлять продукцию и услуги, которые удовлетворяют требования потребителей и применимые законодательные и нормативные правовые требования; b) создание возможностей для повышения удовлетворенности потребителей; c) направление усилий на риски и возможности, связанные со средой и целями организации; d) возможность продемонстрировать соответствие установленным требованиям системы менеджмента качества. Настоящий стандарт может использоваться внутренними и внешними сторонами. Настоящий стандарт не предполагает необходимость: - единообразия в структуре различных систем менеджмента качества; - согласования документации со структурой разделов настоящего стандарта; - использования специальной терминологии настоящего стандарта в рамках организации. Требования к системам менеджмента качества, установленные настоящим стандартом, являются дополнительными к требованиям к продукции и услугам. В настоящем стандарте применен процессный подход, который включает цикл \"Планируй - Делай - Проверяй - Действуй\" (PDCA), и риск-ориентированное мышление. Процессный подход позволяет организации планировать свои процессы и их взаимодействие. Реализация цикла PDCA позволяет организации обеспечить ее процессы необходимыми ресурсами, осуществлять их менеджмент, определять и реализовывать возможности для улучшения. Риск-ориентированное мышление позволяет организации определять факторы, которые могут привести к отклонению от запланированных результатов процессов и системы менеджмента качества организации, а также использовать предупреждающие средства управления для минимизации негативных последствий и максимального использования возникающих возможностей ( А.4 ). Постоянное выполнение требований и учет будущих потребностей и ожиданий в условиях все более динамичной и сложной среды ставит перед организацией сложные задачи. Для решения этих задач организация могла бы посчитать необходимым использовать различные формы улучшения в дополнение к коррекции и постоянному улучшению, например, такие как прорывное изменение, инновация и реорганизация. В настоящем стандарте используются следующие глагольные формы: - \"должна\" указывает на требование; - \"следует\" указывает на рекомендацию; - \"могло бы\" указывает на разрешение; - \"может\" указывает на способность или возможность. Информация, обозначенная как \"Примечание\", носит характер руководящих указаний для понимания или разъяснения соответствующего требования. 0.2 Принципы менеджмента качества Настоящий стандарт основан на принципах менеджмента качества, описанных в ИСО 9000. Описание включает формулировку каждого принципа и обоснование, почему принцип важен для организации, а также некоторые примеры преимуществ, связанных с принципом, и примеры типичных действий по улучшению результатов деятельности организации при применении принципа. Принципы менеджмента качества: - ориентация на потребителя; - лидерство; - взаимодействие людей; - процессный подход; - улучшение; - принятие решений, основанных на свидетельствах; - менеджмент взаимоотношений. 0.3 Процессный подход 0.3.1 Общие положения Настоящий стандарт направлен на применение \"процессного подхода\" при разработке, внедрении и улучшении результативности системы менеджмента качества в целях повышения удовлетворенности потребителей путем выполнения их требований. Конкретные требования, признанные важными для внедрения процессного подхода, включены в подраздел 4.4 . Понимание и менеджмент взаимосвязанных процессов как системы способствует результативности и эффективности организации в достижении намеченных результатов. Этот подход позволяет организации управлять взаимосвязями и взаимозависимостями между процессами системы, так что общие результаты деятельности организации могут быть улучшены. Процессный подход включает в себя систематическое определение и менеджмент процессов и их взаимодействия таким образом, чтобы достигать намеченных результатов в соответствии с политикой в области качества и стратегическим направлением организации. Менеджмент процессов и системы как единого целого может достигаться при использовании цикла PDCA ( 0.3.2 ) совместно с особым вниманием к риск-ориентированному мышлению ( 0.3.3 ), нацеленных на использование возможностей и предотвращение нежелательных результатов. Применение процессного подхода в системе менеджмента качества позволяет: a) понимать и постоянно выполнять требования; b) рассматривать процессы с точки зрения добавления ими ценности; c) достигать результативного функционирования процессов; d) улучшать процессы на основе оценивания данных и информации. Рисунок 1 дает схематичное изображение любого процесса и иллюстрирует взаимосвязь элементов процесса. Контрольные точки мониторинга и измерения, необходимые для управления, являются специфическими для каждого процесса и будут варьироваться в зависимости от соответствующих рисков. Рисунок 1 - Схематичное изображение элементов процесса 0.3.2 Цикл \"Планируй - Делай - Проверяй - Действуй\" Цикл PDCA может быть применен ко всем процессам и к системе менеджмента качества в целом. Рисунок 2 иллюстрирует как разделы 4 - 10 могут быть сгруппированы в соответствии с циклом PDCA. Примечание - Цифры в скобках являются ссылками на разделы настоящего стандарта. Рисунок 2 - Изображение структуры настоящего стандарта в соответствии с циклом PDCA Цикл PDCA можно кратко описать так: - планируй - разработка целей системы и ее процессов, а также определение ресурсов, необходимых для достижения результатов в соответствии с требованиями потребителей и политикой организации, определение и рассмотрение рисков и возможностей; - делай - выполнение того, что было запланировано; - проверяй - мониторинг и (там где это применимо) измерение процессов, продукции и услуг в сравнении с политикой, целями, требованиями и запланированными действиями и сообщение о результатах; - действуй - принятие мер по улучшению результатов деятельности в той степени, насколько это необходимо. 0.3.3 Риск-ориентированное мышление Риск-ориентированное мышление ( А.4 ) необходимо для достижения результативности системы менеджмента качества. Концепция риск-ориентированного мышления подразумевалась в предыдущей версии настоящего стандарта, включая, например, выполнение предупреждающих действий, направленных на исключение потенциальных несоответствий, анализ любых несоответствий, которые возникают, и принятие мер по предотвращению их повторения, соответствующих последствиям несоответствия. Чтобы соответствовать требованиям настоящего стандарта организации необходимо планировать и внедрять действия, связанные с рисками и возможностями. Направление усилий на риски и возможности создает основу для повышения результативности системы менеджмента качества, достижения улучшенных результатов и предотвращение неблагоприятных последствий. Возможности могут возникнуть в ситуации, благоприятной для достижения намеченного результата, например, как совокупность обстоятельств, позволяющих организации привлекать потребителей, разрабатывать новую продукцию и услуги, сокращать отходы или повышать производительность. Действия в отношении возможностей могут также включать рассмотрение связанных с ними рисков. Риск это влияние неопределенности, и любая такая неопределенность может иметь положительные или отрицательные воздействия. Положительное отклонение, вытекающее из риска, может создать возможность, но не все положительные отклонения приводят к возможностям. 0.4 Взаимосвязь с другими стандартами, предназначенными для систем менеджмента В настоящем стандарте применена структура, разработанная ИСО для улучшения согласованности между стандартами ИСО на системы менеджмента (см. приложение А.1 ). Настоящий стандарт позволяет организации применять процессный подход в сочетании с циклом PDCA и риск-ориентированным мышлением с тем, чтобы согласовать или интегрировать свою систему менеджмента качества с требованиями других стандартов на системы менеджмента. Настоящий стандарт связан со стандартами ИСО 9000 и ИСО 9004 следующим образом: - ИСО 9000 \"Системы менеджмента качества. Основные положения и словарь\" создает важную основу для надлежащего понимания и внедрения настоящего стандарта. - ИСО 9004 \"Менеджмент для достижения устойчивого успеха организации. Подход на основе менеджмента качества\" дает руководство организациям, стремящимся превзойти требования настоящего стандарта. Приложение В содержит сведения о других международных стандартах в области менеджмента качества и стандартах на системы менеджмента качества, которые были разработаны ИСО/ТК 176. Настоящий стандарт не содержит конкретных требований к другим системам менеджмента, таким как экологический менеджмент, менеджмент безопасности труда и охраны здоровья или финансовый менеджмент. Отраслевые стандарты на системы менеджмента качества разработаны для ряда отраслей на основе требований настоящего стандарта. Некоторые из этих стандартов устанавливают дополнительные требования к системе менеджмента качества, в то время как другие ограничиваются предоставлением руководящих указаний по применению настоящего стандарта в рамках конкретной отрасли. 1 Область применения Настоящий стандарт устанавливает требования к системе менеджмента качества в тех случаях, когда организация: a) нуждается в демонстрации своей способности постоянно поставлять продукцию и (или) услуги, отвечающие требованиям потребителей и применимым законодательным и нормативным правовым требованиям; b) ставит своей целью повышение удовлетворенности потребителей посредством результативного применения системы менеджмента качества, включая процессы ее улучшения, и обеспечение соответствия требованиям потребителей и применимым законодательным и нормативным правовым требованиям. Все требования настоящего стандарта носят общий характер и предназначены для применения любыми организациями независимо от их вида, размера, поставляемой продукции и предоставляемых услуг. Примечания 1 В настоящем стандарте термины \"продукция\" или \"услуга\" применимы только к продукции и услугам, которые предназначены или затребованы потребителем. 2 Законодательные и нормативные правовые требования могут быть обозначены как правовые требования. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты. Для датированных ссылок применяется только указанная версия. Для недатированных ссылок применяется последняя версия ссылочного документа (включая любые поправки). ISO 9000:2015, Quality management systems. Fundamentals vocabulary (Система менеджмента качества. Основные положения и словарь) 3 Термины и определения В настоящем стандарте применены термины и определения, данные в ИСО 9000:2015. 4 Среда организации 4.1 Понимание организации и ее среды Организация должна определить внешние и внутренние факторы, относящиеся к ее намерениям и стратегическому направлению и влияющие на ее способность достигать намеченного(ых) результата(ов) ее системы менеджмента качества. Организация должна осуществлять мониторинг и анализ информации об этих внешних и внутренних факторах. Примечания 1 Рассматриваемые факторы или условия могут быть положительными или отрицательными. 2 Пониманию внешней среды может способствовать рассмотрение факторов, связанных с законодательной, технологической, конкурентной, рыночной, культурной, социальной и экономической средой на международном, национальном, региональном или местном уровне. 3 Пониманию внутренней среды может способствовать рассмотрение факторов, связанных с ценностями, культурой, знаниями и результатами работы организации. 4.2 Понимание потребностей и ожиданий заинтересованных сторон С учетом влияния, которое заинтересованные стороны оказывают или могут оказать на способность организации постоянно поставлять продукцию и услуги, отвечающие требованиям потребителей и применимым к ним законодательным и нормативным правовым требованиям, организация должна определить: a) заинтересованные стороны, имеющие отношение к системе менеджмента качества; b) требования этих заинтересованных сторон, относящиеся к системе менеджмента качества. Организация должна осуществлять мониторинг и анализ информации об этих заинтересованных сторонах и их соответствующих требованиях. 4.3 Определение области применения системы менеджмента качества Организация должна определить границы системы менеджмента качества и охватываемую ею деятельность, чтобы установить область ее применения. При определении области применения организация должна рассматривать: a) внешние и внутренние факторы (см. 4.1 ); b) требования соответствующих заинтересованных сторон (см. 4.2 ); c) продукцию и услуги организации. Организация должна применять все требования настоящего стандарта, если эти требования применимы в пределах установленной области применения ее системы менеджмента качества. Область применения системы менеджмента качества организации должна быть доступна, разрабатываться, актуализироваться и применяться как документированная информация. Область применения должна указывать на охватываемые виды продукции и услуг и давать обоснование для исключения требования настоящего стандарта, которое она определила как неприменимое к ее области применения системы менеджмента качества. Соответствие требованиям настоящего стандарта может быть заявлено только в том случае, если требования, определенные как неприменимые, не влияют на способность или ответственность организации обеспечивать соответствие продукции и услуг и повышать удовлетворенность потребителей. 4.4 Система менеджмента качества и ее процессы 4.4.1 Организация должна разработать, внедрить, поддерживать и постоянно улучшать систему менеджмента качества, включая необходимые процессы и их взаимодействия, в соответствии с требованиями настоящего стандарта. Организация должна определять процессы, необходимые для системы менеджмента качества, и их применение в рамках организации, а также: a) определять требуемые входы и ожидаемые выходы этих процессов; b) определять последовательность и взаимодействие этих процессов; c) определять и применять критерии и методы (включая мониторинг, измерения и соответствующие показатели результатов деятельности), необходимые для обеспечения результативного функционирования этих процессов и управления ими; d) определять ресурсы, необходимые для этих процессов, и обеспечить их доступность; e) распределять обязанности, ответственность и полномочия в отношении этих процессов; f) учитывать риски и возможности в соответствии с требованиями подраздела 6.1 ; g) оценивать эти процессы и вносить любые изменения, необходимые для обеспечения того, что процессы достигают намеченных результатов; h) улучшать процессы и систему менеджмента качества. 4.4.2 Организация должна в необходимом объеме: a) разрабатывать, актуализировать и применять документированную информацию для обеспечения функционирования процессов; b) регистрировать и сохранять документированную информацию для обеспечения уверенности в том, что эти процессы осуществляются в соответствии с тем, как это было запланировано. 5 Лидерство 5.1 Лидерство и приверженность 5.1.1 Общие положения Высшее руководство должно демонстрировать свое лидерство и приверженность в отношении системы менеджмента качества посредством: a) принятия ответственности за результативность системы менеджмента качества; b) обеспечения разработки политики и целей в области качества, которые согласуются с условиями среды организации и ее стратегическим направлением; c) обеспечения интеграции требований системы менеджмента качества в бизнес-процессы организации; d) содействия применению процессного подхода и риск-ориентированного мышления; e) обеспечения доступности ресурсов, необходимых для системы менеджмента качества; f) распространения в организации понимания важности результативного менеджмента качества и соответствия требованиям системы менеджмента качества; g) обеспечения достижения системой менеджмента качества намеченных результатов; h) вовлечения, руководства и оказания поддержки участия работников в обеспечении результативности системы менеджмента качества; i) поддержки улучшения; j) поддержки других соответствующих руководителей в демонстрации ими лидерства в сфере их ответственности; Примечание - Слово \"бизнес\" в настоящем стандарте следует понимать в широком смысле, как отображение видов деятельности, которые являются ключевыми для целей существования организации, независимо от того, является ли она государственной, частной, ставит ли она своей целью получение прибыли или нет. 5.1.2 Ориентация на потребителей Высшее руководство должно демонстрировать лидерство и приверженность в отношении ориентации на потребителей посредством обеспечения того, что: a) требования потребителей, а также применимые законодательные и нормативные правовые требования определены, поняты и неизменно выполняются; b) риски и возможности, которые могут оказывать влияние на соответствие продукции и услуг и на способность повышать удовлетворенность потребителей, определены и рассмотрены; c) в центре внимания находится повышение удовлетворенности потребителей. 5.2 Политика 5.2.1 Разработка политики в области качества Высшее руководство должно разработать, реализовывать и поддерживать в актуальном состоянии политику в области качества, которая: a) соответствует намерениям и среде организации, а также поддерживает ее стратегическое направление; b) создает основу для установления целей в области качества; c) включает в себя обязательство соответствовать применимым требованиям; d) включает в себя обязательство постоянно улучшать систему менеджмента качества. 5.2.2 Доведение политики в области качества Политика в области качества должна: a) быть доступной и применяться как документированная информация; b) быть доведенной до сведения работников, понятной и применяемой внутри организации; c) быть доступной подходящим способом для соответствующих заинтересованных сторон. 5.3 Функции, ответственность и полномочия в организации Высшее руководство должно обеспечить определение, доведение до работников и понимание в организации обязанностей, ответственности и полномочий для выполнения соответствующих функций. Высшее руководство должно распределить обязанности, ответственность и полномочия для: a) обеспечения соответствия системы менеджмента качества требованиям настоящего стандарта; b) обеспечения получения намеченных результатов процессов; c) отчетности высшему руководству о результатах функционирования системы менеджмента качества и возможностях ее улучшения ( 10.1 ); d) поддержки ориентации на потребителя во всей организации; е) сохранения целостности системы менеджмента качества при планировании и внедрении изменений в систему менеджмента качества. 6 Планирование 6.1 Действия в отношении рисков и возможностей 6.1.1 При планировании в системе менеджмента качества организация должна учесть факторы (см. 4.1 ) и требования (см. 4.2 ) и определить риски и возможности, подлежащие рассмотрению для: a) обеспечения уверенности в том, что система менеджмента качества может достичь своих намеченных результатов; b) увеличения их желаемого влияния; c) предотвращения или уменьшения их нежелательного влияния; d) достижения улучшения. 6.1.2 Организация должна планировать: a) действия по рассмотрению этих рисков и возможностей; b) то, каким образом: 1) интегрировать и внедрить эти действия в процессы системы менеджмента качества (см. 4.4 ); 2) оценивать результативность этих действий. Меры, принимаемые в отношении рисков и возможностей, должны быть пропорциональны их возможному влиянию на соответствие продукции и услуг. Примечания 1 Варианты реагирования на риски могут включать избежание риска, допущение риска с тем, чтобы отследить возможности, устранение источника риска, изменение вероятности или последствий, разделение риска или сдерживание риска путем принятия решения, основанного на информации. 2 Возможности могут привести к принятию новых практик, запуску новой продукции, открытию новых рынков, появлению новых потребителей, построению партнерских отношений, использованию новых технологий и других желаемых и реальных возможностей, чтобы учесть потребности организации или ее потребителей. 6.2 Цели в области качества и планирование их достижения 6.2.1 Организация должна установить цели в области качества для соответствующих функций, уровней, а также процессов, необходимых для системы менеджмента качества. Цели в области качества должны: a) быть согласованными с политикой в области качества; b) быть измеримыми; c) учитывать применимые требования; d) быть связанными с обеспечением соответствия продукции и услуг и повышением удовлетворенности потребителей; e) подлежать мониторингу; f) быть доведенными до работников; g) актуализироваться по мере необходимости. Организация должна разрабатывать, актуализировать и применять документированную информацию о целях в области качества. 6.2.2 При планировании действий по достижению целей в области качества организация должна определить: a) что должно быть сделано; b) какие потребуются ресурсы; c) кто будет нести ответственность; d) когда эти действия будут завершены; е) каким образом будут оцениваться результаты. 6.3 Планирование изменений Там, где организация определяет необходимость изменений в системе менеджмента качества, эти изменения должны осуществляться на плановой основе (см. 4.4 ). Организация должна рассматривать: a) цель вносимого изменения и возможные последствия его внесения; b) целостность системы менеджмента качества; c) доступность ресурсов; d) распределение или перераспределение обязанностей, ответственности и полномочий. 7 Средства обеспечения 7.1 Ресурсы 7.1.1 Общие положения Организация должна определить и обеспечить наличие ресурсов, необходимых для разработки, внедрения, поддержания и постоянного улучшения системы менеджмента качества. Организация должна рассматривать: a) возможности и ограничения, связанные с существующими внутренними ресурсами; b) то, что необходимо получить от внешних поставщиков. 7.1.2 Человеческие ресурсы Организация должна определить и обеспечить наличие должностных лиц, необходимых для результативного внедрения системы менеджмента качества и для функционирования и управления ее процессами. 7.1.3 Инфраструктура Организация должна определить, создать и поддерживать инфраструктуру, необходимую для функционирования ее процессов с целью достижения соответствия продукции и услуг. Примечание - Инфраструктура может включать: a) здания и связанные с ними инженерные сети и системы; b) оборудование, включая технические и программные средства; c) транспортные ресурсы; d) информационные и коммуникационные технологии. 7.1.4 Среда для функционирования процессов Организация должна определить, создать и поддерживать среду, необходимую для функционирования ее процессов и достижения соответствия требованиям к продукции и услугам. Примечание - Подходящая среда может представлять собой сочетание человеческих и физических факторов, таких как: a) социальные (например, отсутствие дискриминации, спокойствие, бесконфликтность); b) психологические (например, снижение уровня стресса, профилактика эмоционального выгорания, эмоциональная защита); c) физические (например, температура, тепловой поток, влажность, освещение, движение воздуха, гигиена, шум). Эти факторы могут существенно различаться в зависимости от поставляемых продукции и услуг. 7.1.5 Ресурсы для мониторинга и измерения 7.1.5.1 Общие требования Организация должна определить и предоставить ресурсы, необходимые для обеспечения имеющих законную силу и надежных результатов в тех случаях, когда мониторинг или измерения используются для подтверждения соответствия продукции и услуг требованиям. Организация должна обеспечить, чтобы предоставленные ресурсы: a) были пригодными для конкретного типа предпринимаемых действий по мониторингу и измерению; b) поддерживались в целях сохранения их пригодности для предусмотренных целей. Организация должна регистрировать и сохранять соответствующую документированную информацию как свидетельство пригодности ресурсов для мониторинга и измерения. 7.1.5.2 Прослеживаемость измерения В тех случаях, когда прослеживаемость измерения является требованием или рассматривается организацией в качестве важного элемента для обеспечения уверенности в правомочности результатов измерения, измерительное оборудование должно быть: a) откалибровано и (или) поверено через установленные периоды или перед его применением по эталонам, передающим размеры единиц в сравнении с международными или национальными эталонами. При отсутствии таких эталонов база, используемая для калибровки или поверки, должна быть зарегистрирована и сохранена в качестве документированной информации; b) идентифицировано в целях установления их статуса; c) защищено от регулировок, повреждения и ухудшения состояния, которые сделали бы недействительными статус калибровки и последующие результаты измерений. Организация должна определить правомочность предыдущих результатов измерения в тех случаях, когда было обнаружено, что измерительное оборудование непригодно для применения по его прямому назначению и при необходимости предпринять соответствующее действие. 7.1.6 Знания организации Организация должна определить знания, необходимые для функционирования ее процессов и для достижения соответствия продукции и услуг. Знания должны поддерживаться и быть доступными в необходимом объеме. При рассмотрении изменяющихся нужд и тенденций организация должна оценивать текущий уровень знаний и определять, каким образом получить или обеспечить доступ к дополнительным знаниям и их необходимым обновлениям. Примечания 1 Знания организации - это знания, специфичные для организации; знания, полученные в основном из опыта. Знания - это информация, которая используется и которой обмениваются для достижения целей организации. 2 Основой знаний организации могут быть: a) внутренние источники (например, интеллектуальная собственность; знания, полученные из опыта; выводы, извлеченные из неудачных или успешных проектов; сбор и обмен недокументированными знаниями и опытом; результаты улучшений процессов, продукции и услуг); b) внешние источники (например, стандарты, научное сообщество, конференции, семинары, знания, полученные от потребителей и внешних поставщиков). 7.2 Компетентность Организация должна: a) определять необходимую компетентность лиц(а), выполняющих(его) работу под ее управлением, которая оказывает влияние на результаты деятельности и результативность системы менеджмента качества; b) обеспечивать компетентность этих лиц на основе соответствующего образования, подготовки и (или) опыта; c) там, где это применимо, предпринимать действия, направленные на получение требуемой компетентности, и оценивать результативность предпринятых действий; d) регистрировать и сохранять соответствующую документированную информацию как свидетельство компетентности. Примечание - Применимые действия могут включать, например проведение обучения, наставничество или перераспределение обязанностей среди имеющихся работников; или же наем лиц, обладающих требуемым уровнем компетентности. 7.3 Осведомленность Организация должна обеспечить, чтобы соответствующие лица, выполняющие работу под управлением организации, были осведомлены: a) о политике в области качества; b) соответствующих целях в области качества; c) своем вкладе в результативность системы менеджмента качества, включая пользу от улучшения результатов деятельности; d) последствиях несоответствия требованиям системы менеджмента качества. 7.4 Обмен информацией Организация должна определить порядок внутреннего и внешнего обмена информацией, относящейся к системе менеджмента качества, включая: a) какая информация будет передаваться; b) когда будет передаваться информация; c) кому будет передаваться информация; d) каким образом она будет передаваться; e) кто будет передавать информацию. 7.5 Документированная информация 7.5.1 Общие положения Система менеджмента качества организации должна включать: a) документированную информацию, требуемую настоящим стандартом; b) документированную информацию, определенную организацией как необходимую для обеспечения результативности системы менеджмента качества. Примечание - Объем документированной информации системы менеджмента качества одной организации может отличаться от другой в зависимости от: - размера организации и вида ее деятельности, процессов, продукции и услуг; - сложности процессов и их взаимодействия; - компетентности работников. 7.5.2 Создание и актуализация При создании и актуализации документированной информации организация должна соответствующим образом обеспечить: a) идентификацию и описание (например название, дата, автор, ссылочный номер); b) формат (например, язык, версия программного обеспечения, графические средства) и носитель (например, бумажный или электронный); c) анализ и одобрение с точки зрения пригодности и адекватности. 7.5.3 Управление документированной информацией 7.5.3.1 Документированная информация, требуемая системой менеджмента качества и настоящим стандартом, должна находиться под управлением в целях обеспечения: a) ее доступности и пригодности, где и когда она необходима; b) ее достаточной защиты (например, от несоблюдения конфиденциальности, от ненадлежащего использования или потери целостности). 7.5.3.2 Для управления документированной информацией организация должна предусматривать следующие действия в той степени, насколько это применимо: a) распределение, обеспечение ее доступности и поиска, а также использование; b) хранение и защиту, включая сохранение разборчивости; c) управление изменениями (например, управление версиями); d) соблюдение сроков хранения и порядка уничтожения. Документированная информация внешнего происхождения, определенная организацией как необходимая для планирования и функционирования системы менеджмента качества, должна быть соответствующим образом идентифицирована и находиться под управлением. Документированная информация, регистрируемая и сохраняемая в качестве свидетельств соответствия, должна быть защищена от непредумышленных изменений. Примечание - Доступ подразумевает разрешение только просмотра документированной информации или разрешение просмотра с полномочиями по внесению изменений в документированную информацию. 8 Деятельность на стадиях жизненного цикла продукции и услуг 8.1 Планирование и управление деятельностью на стадиях жизненного цикла продукции и услуг Организация должна планировать, внедрять процессы ( 4.4 ), необходимые для выполнения требований к поставке продукции и предоставлению услуг и для выполнения действий, определенных в разделе 6 , и осуществлять управление этими процессами посредством: a) определения требований к продукции и услугам; b) установления критериев для: 1) процессов; 2) приемки продукции и услуг; c) определения ресурсов, необходимых для достижения соответствия требованиям к продукции и услугам; d) управления процессами в соответствии с установленными критериями; e) определения, разработки, актуализации и применения, а также регистрирования и сохранения документированной информации в объеме, необходимом для: 1) обеспечения уверенности в том, что процессы выполнялись так, как это было запланировано; 2) для демонстрации соответствия продукции и услуг требованиям. Результаты такого планирования должны быть подходящими для деятельности организации. Организация должна управлять запланированными изменениями и анализировать последствия непредусмотренных изменений, предпринимая, при необходимости, меры по смягчению любых негативных воздействий. Организация должна обеспечивать, чтобы процессы, переданные внешним организациям, находились под управлением ( 8.4 ). 8.2 Требования к продукции и услугам 8.2.1 Связь с потребителями Связь с потребителями должна включать: a) обеспечение информацией о продукции и услугах; b) обработку запросов, контрактов или заказов, включая их изменения; c) получение отзывов о продукции и услугах от потребителей, включая претензии потребителей; d) обращение или управление собственностью потребителей; e) установление специальных требований к действиям, предпринимаемым в непредвиденных обстоятельствах, там где это уместно. 8.2.2 Определение требований, относящихся к продукции и услугам При определении требований к продукции и услугам, которые будут предлагаться потребителям, организация должна убедиться, что: a) требования к продукции и услугам определены, включая: 1) применимые законодательные и нормативные правовые требования; 2) требования, рассматриваемые организацией как необходимые; b) может выполнять требования к продукции и услугам, которые она предлагает. 8.2.3 Анализ требований к продукции и услугам 8.2.3.1 Организация должна убедиться, что обладает способностью выполнять требования к продукции и услугам, которые она предлагает потребителям. Организация должна проводить анализ, прежде чем принять обязательство поставить продукцию или предоставить услуги потребителям, чтобы учесть: a) требования, установленные потребителем, в том числе требования к поставке и деятельности после поставки; b) требования, не заявленные потребителем, но необходимые для конкретного или предполагаемого использования, когда оно известно; c) требования, установленные организацией; d) законодательные и нормативные правовые требования, применимые к продукции и услугам; e) требования контракта или заказа, отличающиеся от ранее сформулированных. Организация должна обеспечить, чтобы были приняты решения по требованиям контракта или заказа, отличающимся от ранее установленных. Если потребитель не выдвигает документированных требований, организация должна подтвердить его требования до принятия к исполнению. Примечание - В некоторых ситуациях, таких как продажи, осуществляемые через Интернет, практически нецелесообразно проводить официальный анализ каждого заказа. Вместо этого анализ может распространяться на соответствующую информацию о продукции, такую как каталоги. 8.2.3.2 Организация должна регистрировать и сохранять документированную информацию, насколько это применимо, в отношении: a) результатов анализа; b) любых новых требований к продукции и услугам. 8.2.4 Изменения требований к продукции и услугам Если требования к продукции и услугам изменены, организация должна обеспечить, чтобы в соответствующую документированную информацию были внесены поправки, а соответствующий персонал был поставлен в известность об изменившихся требованиях. 8.3 Проектирование и разработка продукции и услуг 8.3.1 Общие положения Организация должна разработать, внедрить и поддерживать процесс проектирования и разработки, подходящий для обеспечения последующего производства продукции или предоставления услуги. 8.3.2 Планирование проектирования и разработки При определении этапов и средств управления проектированием и разработкой организация должна рассматривать: a) характер, продолжительность и сложность работ по проектированию и разработке; b) требуемые стадии процесса, включая проведение применимых анализов проектирования и разработки; c) требуемые действия в отношении верификации и валидации проектирования и разработки; d) обязанности, ответственность и полномочия в области проектирования и разработки; e) внутренние и внешние ресурсы, необходимые для проектирования и разработки продукции и услуг; f) необходимость в управлении взаимодействиями между лицами, участвующими в процессе проектирования и разработки; g) необходимость вовлечения потребителей и пользователей в процесс проектирования и разработки; h) требования для последующего производства продукции и услуг; i) уровень управления процессом проектирования и разработки, ожидаемый потребителями и другими соответствующими заинтересованными сторонами; j) документированную информацию, необходимую для демонстрации выполнения требований к проектированию и разработке. 8.3.3 Входные данные для проектирования и разработки Организация должна определить требования, имеющие важное значение для конкретного вида проектируемых и разрабатываемых продукции и услуг. Организация должна рассмотреть: a) функциональные и эксплуатационные требования; b) информацию, полученную из предыдущей аналогичной деятельности по проектированию и разработке; c) законодательные и нормативные правовые требования; d) стандарты или своды практик, которые организация обязалась применять; е) возможные последствия неудачи, связанные с характером продукции и услуг. Входные данные должны быть адекватны целям проектирования и разработки, а также быть полными и непротиворечивыми. Противоречия входных данных проектирования и разработки должны быть разрешены. Организация должна регистрировать и сохранять документированную информацию по входным данным проектирования и разработки. 8.3.4 Средства управления проектированием и разработкой Организация должна применять средства управления процессом проектирования и разработки для обеспечения уверенности в том, что: a) результаты, которые должны быть достигнуты, определены; b) проведены анализы для оценивания способности результатов проектирования и разработки выполнить требования; c) проведены действия по верификации в целях обеспечения соответствия выходных данных проектирования и разработки входным требованиям к проектированию и разработке; d) проведены действия по валидации в целях обеспечения соответствия готовой продукции и услуг требованиям к установленному применению или намеченному использованию; e) предприняты необходимые действия по выявленным проблемам в ходе анализа или верификации и валидации; f) документированная информация об этих действиях зарегистрирована и сохранена. Примечание - Анализ, верификация и валидация проектирования и разработки имеют различные цели. Они могут выполняться по отдельности или совместно, насколько это применимо к продукции и услугам организации. 8.3.5 Выходные данные проектирования и разработки Организация должна обеспечить, чтобы выходные данные проектирования и разработки: a) соответствовали входным требованиям; b) были адекватными для последующих процессов производства продукции и предоставления услуг; c) содержали требования к мониторингу и измерению, насколько это подходит, а также критерии приемки или ссылки на них; d) определяли характеристики продукции и услуг, которые имеют важное значение для их целевого назначения, безопасного и надлежащего предоставления. Организация должна регистрировать и сохранять документированную информацию по выходным данным проектирования и разработки. 8.3.6 Изменения проектирования и разработки Организация должна идентифицировать, анализировать и управлять изменениями, сделанными во время или после проектирования и разработки продукции и услуг, в той степени, которая необходима для обеспечения исключения негативного влияния на соответствие требованиям. Организация должна регистрировать и сохранять документированную информацию по: a) изменениям проектирования и разработки; b) результатам анализов; c) санкционированию изменений; d) действиям, предпринятым для предотвращения неблагоприятного влияния. 8.4 Управление процессами, продукцией и услугами, поставляемыми внешними поставщиками 8.4.1 Общие положения Организация должна обеспечить соответствие процессов, продукции и услуг, поставляемых внешними поставщиками, требованиям. Организация должна определять средства управления, применимые для процессов, продукции и услуг, поставляемых внешними поставщиками, в тех случаях, когда: a) продукция и услуги от внешних поставщиков предназначены для включения их в состав продукции и услуг, предлагаемых самой организацией; b) продукция и услуги поставляются внешними поставщиками напрямую потребителю(ям) от имени организации; c) процесс или его часть выполняется внешним поставщиком в результате принятия решения организацией. Организация должна определить и применять критерии оценки, выбора, мониторинга результатов деятельности, а также повторной оценки внешних поставщиков, исходя из их способности выполнять процессы или поставлять продукцию и услуги в соответствии с требованиями. Организация должна регистрировать и сохранять документированную информацию об этих действиях и о любых необходимых действиях, вытекающих из оценок. 8.4.2 Тип и степень управления Организация должна обеспечить, чтобы процессы, продукция и услуги, поставляемые внешними поставщиками, не оказывали негативного влияния на способность организации постоянно поставлять своим потребителям соответствующую продукцию и услуги. Организация должна: a) обеспечивать, чтобы процессы, поставляемые внешними поставщиками, находились под управлением ее системы менеджмента качества; b) определять средства управления, которые она планирует применять как в отношении внешнего поставщика, так и к поставляемым им результатам; c) учитывать: 1) возможное влияние процессов, продукции и услуг, поставляемых внешними поставщиками, на способность организации постоянно обеспечивать соответствие требованиям потребителей и применимым законодательным и нормативным правовым требованиям; 2) результативность средств управления, применяемых внешним поставщиком; d) определять верификацию или другие действия, необходимые для обеспечения соответствия процессов, продукции и услуг, поставляемых внешними поставщиками, требованиям. 8.4.3 Информация, предоставляемая внешним поставщикам Организация должна обеспечивать достаточность требований до их сообщения внешнему поставщику. Организация должна сообщать внешним поставщикам свои требования, относящиеся: a) к поставляемым процессам, продукции и услугам; b) одобрению: 1) продукции и услуг; 2) методов, процессов и оборудования; 3) выпуска продукции и услуг; c) к компетентности персонала, включая любые требуемые меры подтверждения квалификации; d) взаимодействию внешнего поставщика с организацией; e) применяемым организацией управлению и мониторингу результатов деятельности внешнего поставщика; f) деятельности по верификации или валидации, которые организация или ее потребитель предполагают осуществлять на месте у внешнего поставщика. 8.5 Производство продукции и предоставление услуг 8.5.1 Управление производством продукции и предоставлением услуг Организация должна осуществлять производство продукции и предоставление услуг в управляемых условиях. Управляемые условия должны включать в себя, насколько это применимо: a) доступность документированной информации, определяющей: 1) характеристики производимой продукции, предоставляемых услуг или осуществляемой деятельности; 2) результаты, которые должны быть достигнуты; b) доступность и применение ресурсов, подходящих для осуществления мониторинга и измерений; c) осуществление деятельности по мониторингу и измерению на соответствующих этапах в целях верификации соответствия процессов или их выходов критериям управления, а также соответствия продукции и услуг критериям приемки; d) применение соответствующей инфраструктуры и среды для функционирования процессов; e) назначение компетентного персонала, включая любую требуемую квалификацию; f) валидацию и периодическую повторную валидацию способности процессов производства продукции и предоставления услуг достигать запланированных результатов в тех случаях, когда конечный выход не может быть верифицирован последующим мониторингом или измерением; g) выполнение действий с целью предотвращения ошибок, связанных с человеческим фактором; h) осуществление выпуска, поставки и действий после поставки. 8.5.2 Идентификация и прослеживаемость Организация должна использовать подходящие способы для идентификации выходов, когда это необходимо для обеспечения соответствия продукции и услуг. Организация должна идентифицировать статус выходов по отношению к требованиям, относящимся к мониторингу и измерениям, по ходу производства продукции и предоставления услуг. Организация должна управлять специальной идентификацией выходов, когда прослеживаемость является требованием, регистрировать и сохранять документированную информацию, необходимую для обеспечения прослеживаемости. 8.5.3 Собственность потребителей или внешних поставщиков Организация должна проявлять заботу о собственности потребителей или внешних поставщиков, когда она находится под управлением организации или используется ею. Организация должна идентифицировать, верифицировать, сохранять и защищать собственность потребителя или внешнего поставщика, предоставленную для использования или включения в продукцию и услуги. В случае, когда собственность потребителя или внешнего поставщика утеряна, повреждена или признана непригодной для использования, организация должна уведомить об этом потребителя или внешнего поставщика, а также регистрировать и сохранять документированную информацию о произошедшем. Примечание - Собственность потребителя или внешнего поставщика может включать в себя материалы, компоненты, инструменты и оборудование, недвижимость, интеллектуальную собственность и персональные данные. 8.5.4 Сохранение Организация должна сохранять выходы во время производства продукции и предоставления услуг в той мере, насколько это будет необходимым для обеспечения соответствия требованиям. Примечание - Сохранение может включать в себя идентификацию, погрузочно-разгрузочные работы, предотвращение загрязнения, упаковывание, хранение, перемещение или транспортировку, и защиту. 8.5.5 Деятельность после поставки Организация должна обеспечить выполнение требований к деятельности, связанной с продукцией и услугами, после того, как они были поставлены. При определении объема требуемой деятельности после поставки организация должна рассматривать: a) законодательные и нормативные правовые требования; b) потенциальные нежелательные последствия, связанные с ее продукцией и услугами; c) характер, использование и предполагаемое время жизни продукции и услуг; d) требования потребителей; е) обратную связь с потребителями. Примечание - Деятельность после поставки может включать в себя действия согласно гарантийным обязательствам, контрактным обязательствам (такие как обслуживание) и дополнительные услуги, как например переработка или окончательное уничтожение. 8.5.6 Управление изменениями Организация должна анализировать изменения в производстве продукции или предоставлении услуг и управлять ими в той степени, насколько это будет необходимо для обеспечения постоянного соответствия требованиям. Организация должна регистрировать и сохранять документированную информацию, описывающую результаты анализа изменений, сведения о должностных лицах, санкционировавших внесение изменения, и все необходимые действия, являющиеся результатом анализа. 8.6 Выпуск продукции и услуг Организация должна внедрять запланированные мероприятия на соответствующих этапах в целях верификации выполнения требований к продукции и услугам. Выпуск продукции и услуг для потребителя не должен происходить до окончания реализации всех запланированных мероприятий с удовлетворительными результатами, кроме тех случаев, когда это санкционировано уполномоченным органом и/или лицом и, когда это применимо, самим потребителем. Организация должна регистрировать и сохранять документированную информацию о выпуске продукции и услуг. Документированная информация должна включать: a) свидетельства, демонстрирующие соответствие критериям приемки; b) прослеживаемость в отношении должностного лица (лиц), санкционировавшего(их) выпуск продукции и услуг. 8.7 Управление несоответствующими результатами процессов 8.7.1 Организация должна обеспечивать идентификацию и управление результатами процессов, которые не соответствуют требованиям, в целях предотвращения их непредназначенного использования или поставки. Организация должна предпринимать соответствующие действия, исходя из характера несоответствия и его влияния на соответствие продукции и услуг. Это должно применяться также к несоответствующей продукции и услугам, выявленным после поставки продукции, в ходе или после предоставления услуг. Организация должна осуществлять в отношении несоответствующих результатов процессов одно или несколько из следующих действий: a) коррекцию; b) отделение, ограничение распространения, возврат или приостановку поставки продукции и предоставления услуг; c) информирование потребителя; d) получение разрешения на приемку с отклонением. После выполнения коррекции несоответствующих результатов процессов их соответствие требованиям должно быть верифицировано. 8.7.2 Организация должна регистрировать и сохранять документированную информацию, которая: a) описывает несоответствие; b) описывает предпринятые действия; c) описывает полученные разрешения на отклонение; d) указывает полномочный орган и/или лицо, принимавшее решение о действии в отношении несоответствия. 9 Оценка результатов деятельности 9.1 Мониторинг, измерение, анализ и оценка 9.1.1 Общие положения Организация должна определить: a) что должно подлежать мониторингу и измерениям; b) методы мониторинга, измерения, анализа и оценки, необходимые для обеспечения достоверных результатов; c) когда должны проводиться мониторинг и измерения; d) когда результаты мониторинга и измерений должны быть проанализированы и оценены. Организация должна оценивать результаты деятельности и результативность системы менеджмента качества. Организация должна регистрировать и сохранять соответствующую документированную информацию как свидетельство полученных результатов. 9.1.2 Удовлетворенность потребителей Организация должна проводить мониторинг данных, касающихся восприятия потребителями степени удовлетворения их потребностей и ожиданий. Организация должна определить методы получения, мониторинга и анализа этой информации. Примечание - Примеры мониторинга восприятия потребителями могут включать опрос потребителей, отзывы от потребителей о поставленных продукции и услугах, встречи с потребителями, анализ доли рынка, благодарности, претензии по гарантийным обязательствам и отчеты дилеров. 9.1.3 Анализ и оценка Организация должна анализировать и оценивать соответствующие данные и информацию, полученную в ходе мониторинга и измерения. Результаты анализа должны быть использованы для оценки: a) соответствия продукции и услуг; b) степени удовлетворенности потребителей; c) результатов деятельности и результативности системы менеджмента качества; d) успешности планирования; e) результативности действий, предпринятых в отношении рисков и возможностей; f) результатов деятельности внешних поставщиков; g) потребности в улучшениях системы менеджмента качества. Примечание - Методы анализа данных могут включать в себя статистические методы. 9.2 Внутренний аудит 9.2.1 Организация должна проводить внутренние аудиты через запланированные интервалы времени для получения информации, что система менеджмента качества: a) соответствует: 1) собственным требованиям организации к ее системе менеджмента качества; 2) требованиям настоящего стандарта; b) результативно внедрена и функционирует. 9.2.2 Организация должна: a) планировать, разрабатывать, реализовывать и поддерживать в актуальном состоянии программу(мы) аудитов, включая периодичность и методы проведения аудитов, а также ответственность, планируемые для проверки требования и предоставление отчетности. Программа(мы) аудитов должна(ы) разрабатываться с учетом важности проверяемых процессов, изменений, оказывающих влияние на организацию, и результатов предыдущих аудитов; b) определять критерии аудита и область проверки для каждого аудита; c) отбирать аудиторов и проводить аудиты так, чтобы обеспечивалась объективность и беспристрастность процесса аудита; d) обеспечивать передачу информации о результатах аудитов соответствующим руководителям; е) осуществлять соответствующую коррекцию и корректирующие действия без необоснованной задержки; f) регистрировать и сохранять документированную информацию как свидетельство реализации программы аудитов и полученных результатов аудитов. Примечание - См. ИСО 19011 для руководства. 9.3 Анализ со стороны руководства 9.3.1 Общие положения Высшее руководство должно анализировать через запланированные интервалы времени систему менеджмента качества в целях обеспечения ее постоянной пригодности, адекватности, результативности и согласованности со стратегическим направлением организации. 9.3.2 Входные данные анализа со стороны руководства Анализ со стороны руководства должен планироваться и включать в себя рассмотрение: а) статуса действий по результатам предыдущих анализов со стороны руководства; b) изменений во внешних и внутренних факторах, касающихся системы менеджмента качества; c) информации о результатах деятельности и результативности системы менеджмента качества, включая тенденции, относящиеся: 1) к удовлетворенности потребителей и отзывам от соответствующих заинтересованных сторон; 2) степени достижения целей в области качества; 3) показателям процессов и соответствию продукции и услуг; 4) несоответствиям и корректирующим действиям; 5) результатам мониторинга и измерений; 6) результатам аудитов; 7) результатам деятельности внешних поставщиков; d) достаточности ресурсов; e) результативности действий, предпринятых в отношении рисков и возможностей (см. 6.1 ); f) возможностям для улучшения. 9.3.3 Выходные данные анализа со стороны руководства Выходные данные анализа со стороны руководства должны включать в себя решения и действия, относящиеся: a) к возможностям для улучшения; b) любым необходимым изменениям системы менеджмента качества; c) потребности в ресурсах. Организация должна регистрировать и сохранять документированную информацию как свидетельство результатов анализов со стороны руководства. 10 Улучшение 10.1 Общие положения Организация должна определять и выбирать возможности для улучшения и осуществлять необходимые действия для выполнения требований потребителей и повышения их удовлетворенности. Это должно включать: a) улучшение продукции и услуг в целях выполнения требований, а также учета будущих потребностей и ожиданий; b) коррекцию, предотвращение или снижение влияния нежелательных воздействий; c) улучшение результатов деятельности и результативности системы менеджмента качества. Примечание - Примеры улучшения могут включать коррекцию, корректирующее действие, постоянное улучшение, прорывное изменение, инновацию и реорганизацию. 10.2 Несоответствия и корректирующие действия 10.2.1 При появлении несоответствий, в том числе связанных с претензиями, организация должна: a) реагировать на данное несоответствие и насколько применимо: 1) предпринимать действия по управлению и коррекции выявленного несоответствия; 2) предпринимать действия в отношении последствий данного несоответствия; b) оценивать необходимость действий по устранению причин данного несоответствия с тем, чтобы избежать его повторного появления или появления в другом месте посредством: 1) анализа несоответствия; 2) определения причин, вызвавших появление несоответствия; 3) определения наличия аналогичного несоответствия или возможности его возникновения где-либо еще; c) выполнять все необходимые действия; d) проанализировать результативность каждого предпринятого корректирующего действия; e) актуализировать при необходимости риски и возможности, определенные в ходе планирования; f) вносить при необходимости изменения в систему менеджмента качества. Корректирующие действия должны соответствовать последствиям выявленных несоответствий. 10.2.2 Организация должна регистрировать и сохранять документированную информацию как свидетельство: a) характера выявленных несоответствий и последующих предпринятых действий; b) результатов всех корректирующих действий. 10.3 Постоянное улучшение Организация должна постоянно улучшать пригодность, адекватность и результативность системы менеджмента качества. Организация должна рассматривать результаты анализа и оценки, выходные данные анализа со стороны руководства, чтобы определить, имеются ли потребности или возможности, требующие рассмотрения в качестве мер по постоянному улучшению. Приложение А (справочное) Разъяснение новой структуры, терминологии и понятий А.1 Структура и терминология Структура разделов (т.е. последовательность разделов) и часть терминологии настоящего стандарта по сравнению с предыдущей версией (ИСО 9001:2008) были изменены в целях улучшения структурной совместимости с другими стандартами на системы менеджмента. В настоящем стандарте не содержится требования о применении его структуры и терминологии к документированной информации системы менеджмента качества организации. Данная структура разделов предназначена в большей мере для обеспечения согласованного изложения требований, чем для того, чтобы быть моделью для документирования политик, целей и процессов организации. Структура и содержание документированной информации, относящейся к системе менеджмента качества, часто могут быть более подходящими для пользователей, если документированная информация относится как к процессам, функционирующим в организации, так и к информации, применяемой для других целей. Чтобы устанавливать требования к системе менеджмента качества, вовсе не обязательно термины, используемые организацией, заменять терминами, используемыми в настоящем стандарте. Организации могут использовать термины, которые они сочтут более подходящими для своей деятельности (например, использовать термины \"записи\", \"документация\", \"протоколы\", а не \"документированная информация\", или использовать \"поставщик\", \"партнер\", \"продавец\", а не \"внешний поставщик\"). В таблице А.1 показаны основные различия в терминологии между настоящей версией стандарта ИСО 9001 и его предыдущей версией. Таблица А.1 - Основные различия в терминологии между ИСО 9001:2008 и ИСО 9001:2015 ИСО 9001:2008 ИСО 9001:2015 Продукция Продукция и услуги Исключения Не применяется (См. Приложение А.5 для пояснений, касающихся применимости) Представитель руководства Не применяется (Аналогичные ответственность и полномочия установлены, но нет требования в отношении единственного представителя руководства) Документация, руководство по качеству, документированные процедуры, записи Документированная информация Производственная среда Среда для функционирования процессов Оборудование для мониторинга и измерений Ресурсы для мониторинга и измерений Закупленная продукция Внешне поставляемые продукция и услуги Поставщик Внешний поставщик А.2 Продукция и услуги В ИСО 9001:2008 использовался термин \"продукция\" для охвата всех категорий выходов. В данной версии настоящего стандарта используется словосочетание \"продукция и услуги\". Словосочетание \"продукция и услуги\" охватывает все категории выходов (технические средства, услуги, программные средства и перерабатываемые материалы). Специальное включение \"услуг\" предназначено для того, чтобы выделить различия между продукцией и услугами при применении некоторых требований. Характерной особенностью услуг является то, что, по меньшей мере, часть выхода получается при непосредственном взаимодействии с потребителем. Это означает, например, что соответствие требованиям не всегда может быть подтверждено до завершения предоставления услуги. В большинстве случаев \"продукция\" и \"услуги\" используются совместно. Большинство выходов, которые организация поставляет потребителям или которые им поставляют внешние поставщики, включают как продукцию, так и услуги. Например, материальная или нематериальная продукция может иметь некоторую связанную с ней услугу, или услуга может иметь некоторую связанную с ней материальную или нематериальную продукцию. А.3 Понимание потребностей и ожиданий заинтересованных сторон Подраздел 4.2 содержит требования к организации определять заинтересованные стороны, которые имеют отношение к системе менеджмента качества, и требования этих заинтересованных сторон. Однако подраздел 4.2 не подразумевает расширение требований системы менеджмента качества за рамки области применения настоящего стандарта. Как установлено в \"Области применения\" настоящий стандарт применяется тогда, когда организации необходимо продемонстрировать свою способность на постоянной основе обеспечивать поставку продукции и услуг, отвечающих требованиям потребителей и применимым законодательным и нормативным правовым требованиям, и нацеленность на повышение удовлетворенности потребителей. В настоящем стандарте нет требования о том, чтобы организация рассматривала заинтересованные стороны, которые не были определены данной организацией как имеющие отношение к ее системе менеджмента качества. Организация сама решает относится ли какое-либо конкретное требование соответствующей стороны к ее системе менеджмента качества. А.4 Риск-ориентированное мышление Концепция риск-ориентированного мышления прослеживалась и в предыдущей версии настоящего стандарта, например, через требования к планированию, анализу и улучшению. Настоящий стандарт устанавливает для организации требование понимать ее среду (см. 4.1 ) и определять риски, как основу для планирования (см. 6.1 ). Это отражает применение риск-ориентированного мышления для планирования и внедрения процессов системы менеджмента качества (см. 4.4 ) и будет помогать в определении объема документированной информации. Одна из ключевых целей системы менеджмента качества состоит в том, чтобы она действовала как инструмент предупреждения. Поэтому настоящий стандарт не имеет отдельного раздела или пункта по предупреждающим действиям. Понятие предупреждающего действия выражено через использование риск-ориентированного мышления при формулировке требований к системе менеджмента качества. Риск-ориентированное мышление, применяемое в настоящем стандарте, способствовало некоторому сокращению требований предписывающего характера и их замене требованиями описывающего характера. Настоящий стандарт более универсален, чем ИСО 9001:2008, в отношении требований к процессам, документированной информации и распределению ответственности в организации. Несмотря на то что 6.1 указывает, что организация должна планировать действия в отношении рисков, стандарт не требует формализованных методов менеджмента рисков или документированного процесса менеджмента рисков. Организации могут решать следует ли разрабатывать более обширную методологию менеджмента риска, чем требуется настоящим стандартом, например, за счет применения других руководящих указаний или стандартов. Не все процессы системы менеджмента качества обладают одинаковым уровнем риска в отношении способности организации достигать своих целей, и влияние неопределенности не является одинаковым для организаций. В соответствии с требованиями 6.1 организация ответственна за применение риск-ориентированного мышления и за действия в отношении риска, в том числе целесообразность регистрации и сохранения документированной информации как свидетельства определения рисков организацией. А.5 Применимость При определении применимости требований стандарта к системе менеджмента качества организации настоящий стандарт не делает ссылки на \"исключения\". Тем не менее организация может проводить анализ применимости требований с учетом размера или сложности организации, используемой ею модели менеджмента, области деятельности организации и характера ее учитываемых рисков и возможностей. Требования к применимости рассматриваются в подразделе 4.3 , определяющем условия, при которых организация может принять решение о том, что требование не может быть применено ни к одному из процессов в рамках области применения системы менеджмента качества. Организация может принимать решение о том, что требование не применяется, только если это решение не приведет к неспособности обеспечить соответствие продукции и услуг. А.6 Документированная информация Как составляющая часть обеспечения совместимости с другими стандартами на системы менеджмента общий раздел, касающийся \"Документированной информации\", был принят без значительного изменения или добавления (см. 7.5 ). Там, где возможно, текст настоящего стандарта был согласован с требованиями этого раздела. В силу этого термин \"документированная информация\" используется во всех требованиях, относящихся к документам. Там, где в ИСО 9001:2008 использовались специальные термины, такие как \"документ\" или \"документированные процедуры\", \"руководство по качеству\" или \"план качества\", в настоящей версии стандарта определены требования к \"разработке, актуализации и применению документированной информации\". Там, где в ИСО 9001:2008 использовался термин \"записи\" для обозначения документов, необходимых для представления свидетельства соответствия требованиям, теперь используется требование \"регистрировать и сохранять документированную информацию\". Организация несет ответственность за определение того, какая документированная информация должна быть зарегистрирована и сохранена, в течение какого периода времени и какие средства будут использованы для этого. Требование по \"разработке, актуализации и применению\" документированной информации не исключает возможности того, что организация может также \"регистрировать и сохранять\" эту документированную информацию для конкретных целей, например, регистрировать и сохранять предыдущие версии информации. Там, где настоящий стандарт ссылается на \"информацию\", а не на \"документированную информацию\" (например, в подразделе 4.1 : \"Организация должна осуществлять мониторинг и анализ информации об этих внешних и внутренних факторах\"), нет требования, что эта информация должна быть документированной. В таких случаях организация может решить является ли это необходимым или уместным для разработки, актуализации и применения документированной информации. А.7 Знания организации Пункт 7.1.6 настоящего стандарта связан с потребностью определить и осуществлять менеджмент знаний, поддерживаемых организацией, для обеспечения функционирования ее процессов и достижения соответствия продукции и услуг. Требования, относящиеся к знаниям организации, были введены с целью: a) защиты организации от потери знаний, например из-за: - текучести кадров; - невозможности получения и обмена информацией; b) стимулирования организации к приобретению знаний, например, на основе: - обучения на собственном опыте; - наставничества; - изучения лучшего опыта. А.8 Управление процессами, продукцией и услугами, поставляемыми внешними поставщиками Все формы внешних поставок процессов, продукции и услуг рассмотрены в 8.4 , например: a) закупленные у поставщика; b) полученные по соглашению с компанией-партнером; c) полученные от внешнего поставщика на основе аутсорсинга процессов. Аутсорсинг всегда обладает основной характеристикой услуги, поскольку имеет по крайней мере один вид деятельности, для выполнения которого необходимо взаимодействие поставщика и организации. Средства управления внешними поставками могут широко варьироваться в зависимости от характера процессов, продукции и услуг. Организация может применять риск-ориентированное мышление для определения вида и средств управления, подходящих для конкретного внешнего поставщика и внешне поставляемых процессов, продукции и услуг. Приложение В (справочное) Другие международные стандарты в области менеджмента качества и на системы менеджмента качества, разработанные ИСО/ТК 176 Международные стандарты, описание которых приводится в настоящем приложении, были разработаны техническим комитетом ИСО/ТК 176 для предоставления вспомогательной информации организациям, которые применяют настоящий стандарт, и для предоставления руководящих указаний организациям, стремящимся превзойти его требования. Руководящие указания или требования, содержащиеся в документах, перечисленных в этом приложении, не дополняют и не изменяют требования настоящего стандарта. Таблица В.1 показывает взаимосвязь между этими стандартами и соответствующими разделами настоящего стандарта. Настоящее приложение не содержит ссылки на отраслевые стандарты на системы менеджмента качества, разработанные техническим комитетом ИСО/ТК 176. Настоящий стандарт является одним из трех основополагающих стандартов, разработанных ИСО/ТК 176. ИСО 9000 Системы менеджмента качества - Основные положения и словарь создает основы для надлежащего понимания и внедрения настоящего стандарта. Принципы менеджмента качества, подробное описание которых дается в ИСО 9000, были учтены в процессе разработки настоящего стандарта. Сами эти принципы не являются требованиями, но они формируют основу для тех требований, которые устанавливает настоящий стандарт. ИСО 9000 также определяет термины, определения и основные понятия, используемые в настоящем стандарте. ИСО 9001 (настоящий стандарт) устанавливает требования, направленные главным образом на создание доверия к продукции и услугам, предлагаемым организацией, и, посредством этого, на повышение удовлетворенности потребителей. Можно также ожидать, что надлежащее внедрение этого стандарта принесет другие выгоды для организации, такие как улучшенный внутренний обмен информацией, лучшее понимание и управление процессами организации. ИСО 9004 Менеджмент для достижения устойчивого успеха организации - Подход на основе менеджмента качества содержит руководящие указания для организаций, стремящихся превзойти требования настоящего стандарта, охватывая более широкий спектр вопросов с тем, чтобы это могло вести к улучшению общих результатов деятельности организации. ИСО 9004 включает методическое руководство по самооценке с тем, чтобы организации имели возможность оценивать уровень зрелости своих систем менеджмента качества. Международные стандарты, описанные ниже, могут помочь организациям, когда они внедряют или стремятся улучшить свои системы менеджмента качества, процессы или виды деятельности. ИСО 10001 Менеджмент - Удовлетворенность потребителей - Руководящие указания по правилам поведения для организаций служит для организации руководством в определении того, что ее меры по обеспечению удовлетворенности потребителей отвечают их потребностям и ожиданиям. Применение стандарта может повысить доверие потребителей к организации и улучшить понимание потребителями того, что они могут ожидать от организации, тем самым снижая вероятность недоразумений и претензий. ИСО 10002 Менеджмент качества - Удовлетворенность потребителей - Руководящие указания по управлению претензиями в организациях служит руководством по процессу обращения с претензиями через признание и изучение потребностей и ожиданий сторон, обращающихся с претензиями, и принятия решений по разрешению вопросов, связанных с претензиями. Он обеспечивает открытый, результативный и простой для применения процесс, включающий подготовку персонала. Он также может использоваться в качестве руководства малыми предприятиями. ИСО 10003 Менеджмент качества - Удовлетворенность потребителей - Руководящие указания по урегулированию спорных вопросов вне организации служит руководством для результативного и эффективного разрешения споров вне организаций по претензиям, связанным с продукцией. Разрешение споров является средством урегулирования ситуации в случаях, когда организации не могут урегулировать вопросы по удовлетворению претензии внутри организации. Большинство претензий могут быть успешно разрешены внутри организации без применения процедур, в которых стороны выступают противоборствующими сторонами. ИСО 10004 Менеджмент качества - Удовлетворенность потребителей - Руководящие указания по мониторингу и измерению служит руководством для выработки мер, направленных на повышение удовлетворенности потребителей и на идентификацию возможностей улучшения продукции, процессов и характеристик, которые являются ценными для потребителей. Такие меры могут усилить лояльность потребителей и помочь организации удержать потребителей. ИСО 10005 Системы менеджмента качества - Руководящие указания по планам качества служит руководством по разработке и использованию планов качества как связующего средства, связывающего требования процесса, продукта, проекта или контракта с рабочими методами и практиками, обеспечивающих производство продукции. Преимущества от разработки плана качества будут выражаться в повышенной уверенности в том, что требования будут выполнены, что процессы находятся под управлением, а также в мотивации всех, кто вовлечен в работу. ИСО 10006 Системы менеджмента качества - Руководящие указания по менеджменту качества в проектах применим к широкому спектру проектов: от малых до больших, от простых до сложных, от отдельного проекта до проекта, являющегося частью серии проектов. ИСО 10006 используется персоналом, осуществляющим руководство проектами, и теми, кому нужно обеспечить применение их организацией практик, содержащихся в стандартах ИСО, предназначенных для систем менеджмента качества. ИСО 10007 Системы менеджмента качества - Руководящие указания по менеджменту конфигурации предназначен для оказания содействия организациям, применяющим управление конфигурацией для технического и административного руководства на протяжении всего жизненного цикла продукции. Менеджмент конфигурации может быть использован для выполнения требований к идентификации и прослеживаемости продукции, установленных в настоящем стандарте. ИСО 10008 Менеджмент качества - Удовлетворенность потребителей - Руководящие указания по электронным торговым сделкам между юридическими и физическими лицами дает руководство по тому, каким образом организации могут внедрить результативную и эффективную систему для электронных торговых операций между организациями и потребителями, и тем самым создать основу для того, чтобы потребители имели повышенную уверенность в отношении таких электронных торговых операций; повысить способность организации удовлетворять потребителей; а также уменьшить количество претензий и споров. ИСО 10012 Системы менеджмента измерений - Требования к процессам измерений и измерительному оборудованию служит руководством для менеджмента измерительных процессов и метрологического подтверждения измерительного оборудования, используемым для обеспечения и демонстрации соответствия метрологическим требованиям. Стандарт устанавливает требования менеджмента качества в системе менеджмента измерений для выполнения метрологических требований. ИСО/ТО 10013 Руководящие указания по документированию систем менеджмента качества содержит руководящие указания по разработке и применению документации, необходимой для системы менеджмента качества. Этот технический отчет может быть использован для документирования систем менеджмента, отличных от систем менеджмента качества, для которых предназначены стандарты ИСО, например, для систем экологического менеджмента и систем менеджмента безопасности. ИСО 10014 Менеджмент качества - Руководящие указания по достижению финансовых и экономических преимуществ адресован высшему руководству. Стандарт содержит руководящие указания по достижению финансовых и экономических преимуществ за счет применения принципов менеджмента качества. Он помогает в работе по применению принципов менеджмента и облегчает выбор методов и инструментальных средств, позволяющих обеспечить устойчивый успех организации. ИСО 10015 Менеджмент качества - Руководящие указания по обучению предлагает руководящие указания, направленные на оказание помощи организациям и посвященные вопросам, связанным с обучением. Стандарт может применяться в любых ситуациях, когда требуется руководство, чтобы раскрыть содержание и интерпретировать ссылки на \"образование\" и \"обучение\", используемые в стандартах ИСО, предназначенных для систем менеджмента качества. Любая ссылка на \"обучение\" включает все типы образования и подготовки. ИСО/ТО 10017 Руководящие указания по применению статистических методов в соответствии с ИСО 9001:2000 предоставляет разъяснения в отношении статистических методов, применение которых связано с изменчивостью, наблюдаемой в поведении и результатах процессов, даже в условиях кажущейся стабильности. Статистические методы позволяют лучше использовать имеющиеся данные, помогая принимать решения, и тем самым содействовать постоянному улучшению качества продукции и процессов для достижения удовлетворенности потребителей. ИСО 10018 Менеджмент качества - Руководящие указания по вовлечению работников и их компетентности содержит руководящие указания, которые оказывают влияние на вовлеченность и компетентность работников. Система менеджмента качества зависит от вовлеченности компетентных работников и от того, как они используются и насколько они интегрированы в организацию. Крайне важно идентифицировать, развивать и оценивать необходимые знания, навыки, поведение и рабочую среду. ИСО 10019 Руководящие указания по выбору консультантов по системам менеджмента качества и использованию их услуг служит руководством по выбору консультантов по системам менеджмента качества и использованию их услуг. Стандарт дает руководство по процессу оценивания компетентности консультантов по системам менеджмента качества и обеспечивает уверенность в том, что потребности и ожидания организации в отношении услуг консультантов будут удовлетворены. ИСО 19011 Руководящие указания по аудиту систем менеджмента служит руководством по менеджменту программы аудита, по планированию и проведению аудита системы менеджмента, а также по компетентности и оцениванию аудиторов и аудиторских групп. Он предназначен для применения к аудиторам, организациям, внедряющим системы менеджмента, и организациям, которым требуется проводить аудиторские проверки систем менеджмента. Таблица В.1 - Взаимосвязь между другими международными стандартами в области менеджмента качества, стандартами на системы менеджмента качества и разделами настоящего стандарта Другие международные стандарты Раздел настоящего стандарта 4 5 6 7 8 9 10 ИСО 9000 Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу ИСО 9004 Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу ИСО 10001 8.2.2 , 8.5.1 9.1.2 ИСО 10002 8.2.1 9.1.2 10.2.1 ИСО 10003 9.1.2 ИСО 10004 9.1.2 , 9.1.3 ИСО 10005 5.3 6.1 , 6.2 Ко всему разделу Ко всему разделу 9.1 10.2 ИСО 10006 Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу ИСО 10007 8.5.2 ИСО 10008 Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу ИСО 10012 7.1.5 ИСО/ТО 10013 7.5 ИСО 10014 Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу ИСО 10015 7.2 ИСО/ТО 10017 6.1 7.1.5 9.1 ИСО 10018 Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу Ко всему разделу ИСО 10019 8.4 ИСО 19011 9.2 Примечание - \"Ко всему разделу\" указывает на то, что все подразделы в конкретном разделе настоящего стандарта имеют отношение к другому международному стандарту. Приложение ДА (справочное) Сведения о соответствии ссылочных международных стандартов и стандартов, указанных в библиографии, национальным стандартам Таблица ДА.1 Обозначение ссылочного международного стандарта Степень соответствия Обозначение и наименование соответствующего национального стандарта Российской Федерации ISO 9000 IDT ГОСТ Р ИСО 9000-2015 \"Системы менеджмента качества. Основные положения и словарь\" ISO 9004 IDT ГОСТ Р ИСО 9004-2010 \"Менеджмент для достижения устойчивого успеха организации. Подход на основе менеджмента качества\" ISO 19011 IDT ГОСТ Р ИСО 19011-2012 \"Руководящие указания по аудиту систем менеджмента\" ISO 9001 IDT ГОСТ Р ИСО 9001-2015 \"Системы менеджмента качества. Требования\" ISO 10001 IDT ГОСТ Р ИСО 10001-2009 \"Менеджмент качества. Удовлетворенность потребителей. Рекомендации по правилам поведения для организаций\" ISO 10002 - * ISO 10003 IDT ГОСТ Р ИСО 10003-2009 \"Менеджмент качества. Удовлетворенность потребителей. Рекомендации по урегулированию спорных вопросов вне организации\" ISO 10004 - * ISO 10005 - ГОСТ Р ИСО 10005-2007 \"Менеджмент организации. Руководящие указания по планированию качества\" ISO 10006 IDT ГОСТ Р ИСО 10006-2005 \"Системы менеджмента качества. Руководство по менеджменту качества при проектировании\" ISO 10007 IDT ГОСТ Р ИСО 10007-2007 \"Менеджмент организации. Руководящие указания по управлению конфигурацией\" ISO 10008 IDT ГОСТ Р ИСО 10008-2014 \"Менеджмент качества. Удовлетворенность потребителей. Руководящие указания по электронным торговым сделкам между юридическими и физическими лицами\" ISO 10012 IDT ГОСТ Р ИСО 10012-2008 \"Менеджмент организации. Системы менеджмента измерений. Требования к процессам измерений и измерительному оборудованию\" ISO/TR 10013 IDT ГОСТ Р ИСО/ТО 10013-2007 \"Менеджмент организации. Руководство по документированию системы менеджмента качества\" ISO 10014 IDT ГОСТ Р ИСО 10014-2008 \"Менеджмент организации. Руководящие указания по достижению экономического эффекта в системе менеджмента качества\" ISO 10015 IDT ГОСТ Р ИСО 10015-2007 \"Менеджмент организации. Руководящие указания по обучению\" ISO/TR 10017 IDT ГОСТ Р ИСО/ТО 10017-2005 \"Статистические методы. Руководство по применению в соответствии с ГОСТ Р ИСО 9001\" ISO 10018 IDT ГОСТ Р ИСО 10018-2014 \"Менеджмент качества. Руководящие указания по вовлечению работников и их компетентности\" ISO 10019 IDT ГОСТ Р ИСО 10019-2007 \"Менеджмент организации. Руководство по выбору консультантов по системам менеджмента качества и использованию их услуг\" * Соответствующий национальный стандарт отсутствует. До его принятия рекомендуется использовать перевод на русский язык данного международного стандарта. Перевод данного международного стандарта находится в Федеральном информационном фонде технических регламентов и стандартов. Примечание - В настоящей таблице использовано следующее условное обозначение степени соответствия стандартов: - IDT - идентичные стандарты. Библиография [1] ISO 9004, Managing for the sustained success of an organization - A quality management approach [2] ISO 10001, Quality management - Customer satisfaction - Guidelines for codes of conduct for organizations [3] ISO 10002, Quality management - Customer satisfaction - Guidelines for complaints handling in organizations [4] ISO 10003, Quality management - Customer satisfaction - Guidelines for dispute resolution external to organizations [5] ISO 10004, Quality management - Customer satisfaction - Guidelines for monitoring and measuring [6] ISO 10005, Quality management systems - Guidelines for quality plans [7] ISO 10006, Quality management systems - Guidelines for quality management in projects [8] ISO 10007, Quality management systems - Guidelines for configuration management [9] ISO 10008, Quality management - Customer satisfaction - Guidelines for business-to-consumer electronic commerce transactions [10] ISO 10012, Measurement management systems - Requirements for measurement processes and measuring equipment [11] ISO/TR 10013, Guidelines for quality management system documentation [12] ISO 10014, Quality management - Guidelines for realizing financial and economic benefits [13] ISO 10015, Quality management - Guidelines for training [14] ISO/TR 10017, Guidance on statistical techniques for ISO 9001:2000 [15] ISO 10018, Quality management - Guidelines on people involvement and competence [16] ISO 10019, Guidelines for the selection of quality management system consultants and use of their services [17] ISO 14001, Environmental management systems - Requirements with guidance for use [18] ISO 19011, Guidelines for auditing management systems [19] ISO 31000, Risk management - Principles and guidelines [20] ISO 37500, Guidance on outsourcing [21] ISO/IEC 90003, Software engineering - Guidelines for the application of ISO 9001:2008 to computer software [22] IEC 60300-1, Dependability management - Part 1: Guidance for management and application [23] IEC 61160, Design review [24] Quality management principles, ISO [25] Selection and use of the ISO 9000 family of standards, ISO [26] ISO 9001 for Small Businesses - What to do, ISO [27] Integrated use of management standards, ISO [28] www.iso.org/tc176/sc02/public [29] www.iso.org/tc176/ISO9001AuditingPracticesGroup _______________ Доступно на сайте: http://www.iso.org. УДК 658.562.014:006.354 ОКС 03.120.10 Ключевые слова: система менеджмента качества, требования к системе менеджмента качества, лидерство, документированная информация, жизненный цикл продукции и услуг, знания организации, действия в отношении рисков и возможностей, риск-ориентированное мышление Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2020 ГОСТ Р ИСО 9001-2015 Системы менеджмента качества. Требования (Переиздание) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}