{
    "document_title": "ГОСТ Р 59057-2020 Охрана окружающей среды. Земли. Общие требования по рекультивации нарушенных земель",
    "content": "ГОСТ Р 59057-2020 Охрана окружающей среды. Земли. Общие требования по рекультивации нарушенных земель ГОСТ Р 59057-2020 Охрана окружающей среды. Земли. Общие требования по рекультивации нарушенных земель Применяется с 01.04.2021 взамен ГОСТ 17.5.3.04-83 Страница ГОСТ Р 59057-2020 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ Охрана окружающей среды ЗЕМЛИ Общие требования по рекультивации нарушенных земель Environmental protection. Lands. General requirements for reclamation of disturbed land ОКС 13.020.01 Дата введения 2021-04-01 Предисловие 1 РАЗРАБОТАН Техническим комитетом по стандартизации ТК 409 \"Охрана окружающей природной среды\" совместно с Федеральным государственным унитарным предприятием \"Российский научно-технический центр информации по стандартизации, метрологии и оценке соответствия\" (ФГУП \"СТАНДАРТИНФОРМ\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 409 \"Охрана окружающей природной среды\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 30 сентября 2020 г. N 709-ст 4 ВВЕДЕН ВПЕРВЫЕ Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты \". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет ( www . gost . ru ) Введение Согласно требованиям нормативно-правовых актов [1] - [3] рекультивации подлежат нарушенные земли всех категорий, включая земли, загрязненные нефтью и нефтепродуктами, а также прилегающие земельные территории, полностью или частично утратившие продуктивность в результате негативного воздействия хозяйственной деятельности. В статье 9 Конституции Российской Федерации закреплено, что земля наравне с другими природными ресурсами используется и охраняется в Российской Федерации как основа жизни и деятельности народов, проживающих на соответствующей территории. Проведение работ по рекультивации нарушенных земель предусмотрено нормативно-правовыми актами [4] - [7] , а также другой нормативной документацией. Несмотря на развитую нормативную базу до настоящего времени не учитываются требования ряда международных конвенций, ратифицированных Российской Федерацией и предусматривающих при реализации крупных инфраструктурных проектов применение экологического системного подхода, конечной целью которого является не восстановление структурных характеристик природных объектов, загрязненных, например, нефтесодержащими отходами, а восстановление ведущих природных функций, таких как энергетический баланс, биогеохимический цикл, гидрологические характеристики, поддержание местообитаний биологических видов и устойчивость ландшафтов и др. В декабре 2012 г. организационно-распорядительным документом [8] утвержден статистический инструментарий. Необходимость разработки настоящего стандарта возникла в связи с оптимизацией нормативной базы, вызванной изменениями понятийно-терминологического аппарата в российском законодательстве и подходов к рекультивации нарушенных земель. В настоящее время терминология ГОСТ 17.5.1.01-83 \"Охрана природы. Земли. Общие требования к рекультивации земель\" не соответствует терминологии и положениям нормативно-правовых актов [1] и [3] . Кроме того, за прошедшие 30 лет были детализированы подходы к рекультивации и консервации нарушенных земель, что также повлияло на состав требований по рекультивации: например, в настоящее время уделяется внимание восстановлению и сохранению биологического разнообразия при проведении работ по рекультивации земель. При разработке настоящего стандарта проанализирована отечественная нормативная правовая база в области рекультивации и консервации нарушенных земель, а также изучен зарубежный опыт в заявленной области. Основное назначение настоящего стандарта заключается в установлении гармонизированных с международными подходами требований, связанных с рекультивацией и консервацией нарушенных земель. Областью стандартизации является охрана окружающей среды; объектом стандартизации - мероприятия по рекультивации и консервации нарушенных земель; аспектом стандартизации - общие требования. 1 Область применения Настоящий стандарт устанавливает общие требования по рекультивации и консервации земель, нарушенных при разработке месторождений полезных ископаемых и торфа, строительстве линейных сооружений, проведении геологоразведочных, изыскательских и других работ, по направлениям их целевого использования в различных отраслях промышленности и сельского хозяйства в соответствии с ГОСТ Р 59060 , включая агротехнические приемы, основанные на применении комплекса работ по восстановлению земель, территорий, ландшафтов и экологических систем до состояния, приближенного к первоначальному. Настоящий стандарт распространяется на хозяйственную деятельность: - при землеустройстве, учете, инвентаризации, картографировании и паспортизации нарушенных земель; - отраслевом и территориальном прогнозировании и планировании рекультивационных работ; - проведении проектных и изыскательских работ по рекультивации земель, ранее нарушенных предприятиями, организациями и учреждениями по добыче и переработке полезных ископаемых, а также предприятиями, проводившими строительные или иные работы и деятельность, вызвавшие нарушение земель; - проектировании работ по рекультивации в составе проектов горных и других предприятий, технология которых включает процессы нарушения и рекультивации земель; - проектировании линейных, гидротехнических и других сооружений, строительство которых связано с нарушением земельных угодий; - определении критериев приоритетности работ по рекультивации нарушенных земель для снижения возможных негативных последствий; - проведении работ по рекультивации нарушенных земель; - консервации нарушенных земель. Настоящий стандарт не распространяется на деятельность, связанную с проведением работ на землях и территориях поселений, а также землях и территориях, загрязненных радиоактивными веществами. Положения, установленные в настоящем стандарте, предназначены для применения в нормативно-правовой, нормативно-методической, технической и проектно-конструкторской документации, а также в научно-технической, учебной и справочной литературе применительно к процессам рекультивации и консервации нарушенных земель и восстановления природных ландшафтов, обеспечивая при этом защиту окружающей среды и здоровья людей. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 17.1.5.02 Охрана природы. Гидросфера. Гигиенические требования к зонам рекреации водных объектов ГОСТ 17.4.2.01 Охрана природы. Почвы. Номенклатура показателей санитарного состояния ГОСТ 17.4.3.01 Охрана природы. Почвы. Общие требования к отбору проб ГОСТ 17.4.3.02 Охрана природы. Почвы. Требования к охране плодородного слоя почвы при производстве земляных работ ГОСТ 17.4.3.03 Охрана природы. Почвы. Общие требования к методам определения загрязняющих веществ ГОСТ 17.4.3.06 Охрана природы. Почвы. Общие требования к классификации почв по влиянию на них химических загрязняющих веществ ГОСТ 17.4.4.02 Охрана природы. Почвы. Методы отбора и подготовки проб для химического, бактериологического, гельминтологического анализа ГОСТ 17.5.1.03 Охрана природы. Земли. Классификация вскрышных и вмещающих пород для биологической рекультивации земель ГОСТ 17.5.3.04 Охрана природы. Земли. Общие требования к рекультивации земель ГОСТ 28168 Почвы. Отбор проб ГОСТ Р 54003-2010 Экологический менеджмент. Оценка прошлого накопленного в местах дислокации организаций экологического ущерба. Общие положения ГОСТ Р 54534 Ресурсосбережение. Осадки сточных вод. Требования при использовании для рекультивации нарушенных земель ГОСТ Р 57007 Наилучшие доступные технологии. Биологическое разнообразие. Термины и определения ГОСТ Р 57446 Наилучшие доступные технологии. Рекультивация нарушенных земель и земельных участков. Восстановление биологического разнообразия ГОСТ Р 57447 Наилучшие доступные технологии. Рекультивация земель и земельных участков, загрязненных нефтью и нефтепродуктами ГОСТ Р 59060 Охрана окружающей среды. Земли. Классификация нарушенных земель в целях рекультивации Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены термины по ГОСТ Р 57007 , ГОСТ Р 57446 , ГОСТ Р 57447 , а также следующий термин с соответствующим определением: 3.1 консервация нарушенных земель: Временное изъятие из хозяйственного оборота нарушенных земель в целях предотвращения их дальнейшей деградации, негативного воздействия на окружающую среду и/или нарушения почвенного слоя. 4 Основные положения 4.1 Рекультивации подлежат нарушенные земли всех категорий и земельные участки, полностью или частично утратившие продуктивность в результате отрицательного воздействия нарушенных земель. 4.2 Рекультивация земель является составной частью технологических процессов, связанных с нарушением земель. 4.3 Классификацию нарушенных земель по направлениям рекультивации в зависимости от видов последующего использования в народном хозяйстве проводят в соответствии с ГОСТ Р 59060 . 4.4 Классификацию нарушенных земель по техногенному рельефу для рекультивации проводят в соответствии с ГОСТ Р 59060 . 4.5 Вскрышные и вмещающие породы классифицируют по пригодности их использования для биологической рекультивации в соответствии с ГОСТ 17.5.1.03 . 4.6 Группировку нарушенных земель по характеру обводнения (увлажнения) проводят в соответствии с ГОСТ Р 59060 . 4.7 Рекультивацию нарушенных земель проводят собственники земельных участков, землепользователи, землевладельцы, арендаторы, обладатели сервитута, а при установлении лиц, действия которых повлекли нарушение земель и земельных участков, - указанные лица. 4.8 Общие требования к методам определения загрязняющих почвы веществ устанавливают в соответствии с ГОСТ 17.4.3.03 . 4.9 Общие требования к классификации почв по влиянию на них химических загрязняющих веществ устанавливают в соответствии с ГОСТ 17.4.3.06 . 4.10 Требования по компенсационному восстановлению почв, поврежденных в результате хозяйственной и/или иной деятельности на территории населенных пунктов, устанавливают в соответствии с ГОСТ Р 57446 . 4.11 Оценку прошлого экологического ущерба, накопленного в местах дислокации организаций, проводят по ГОСТ Р 54003 . 4.12 При оценке земель, загрязненных в результате хозяйственной и иной деятельности, следует учитывать критерии отбора проектов в области ликвидации накопленного экологического ущерба, установленные нормативно-правовым актом [9] . 4.13 Исчисление размера вреда, причиненного почвам как объекту охраны окружающей среды, устанавливают согласно организационно-распорядительному документу [10] . 4.14 При нарушениях и загрязнениях негативному воздействию подвергаются площади земной поверхности, а конкретно - почвы и грунты. 4.15 Рекультивации подлежат земли, нарушенные: - при разработке месторождений полезных ископаемых; - прокладке трубопроводов, проведении строительных, мелиоративных, лесозаготовительных, геологоразведочных, испытательных, эксплуатационных, проектно-изыскательских и иных работ, связанных с нарушением почвенного покрова; - ликвидации промышленных, военных, гражданских и иных объектов и сооружений; - строительстве, эксплуатации и консервации подземных объектов и коммуникаций (шахтные выработки, хранилища, метрополитен, канализационные сооружения и др.); - ликвидации последствий загрязнения земель, если по условиям их восстановления требуется внесение (снятие) верхнего плодородного слоя почвы; - проведении войсковых учений за пределами специально отведенных для этих целей полигонов; - завершении сроков аренды земель, использованных арендатором с нарушением обязательств по ресурсосберегающему и экологически безопасному землепользованию; - завершении строительства, ремонта или реконструкции линейных объектов (за исключением тех случаев, когда земельная территория предназначена для размещения данного линейного объекта) и в связи с их сносом; - сносе имеющихся на земельной территории зданий и сооружений, если разрешенное использование земельного участка исключает строительство на данном земельном участке, а также снос объектов лесной инфраструктуры; - проведении мелиоративных работ, изыскательских и иных работ, связанных с нарушением земель и/или почвенного покрова; - использовании земель сельскохозяйственного назначения или земельных территорий в составе таких земель, предоставляемых на период осуществления строительства дорог, линий электропередачи, линий связи (в т.ч. линейно-кабельных сооружений), нефтепроводов, газопроводов и иных трубопроводов; - выводе из эксплуатации объектов размещения отходов I-V классов опасности, при нарушении земель при размещении отходов I-V классов опасности и земель, используемых, но не предназначенных для размещения отходов I-V классов опасности; - ликвидации последствий хозяйственной и/или иной деятельности, в результате которой вследствие нарушения природоохранного законодательства произошло нарушение земель, в т.ч. по предписанию об устранении допущенных нарушений, выявленных по результатам государственного земельного надзора; - строительстве, эксплуатации и консервации подземных объектов и сооружений, требующих отдельного хранения вынутого грунта или пород; - ликвидации последствий аварийных и чрезвычайных ситуаций природного и техногенного характера, в результате которых произошло нарушение земель; - реорганизации производственных и загрязненных городских территорий и изменении их целевого назначения и разрешенного использования и в иных случаях, при которых происходит: а) изменение гидрологического режима, в т.ч. при подтоплении, заболачивании земель, которое ведет к изменению целевого назначения и разрешенного использования земель и земельных участков, б) загрязнение и заражение земель, в т.ч. при эксплуатации газовых, нефтяных, соляных и иных месторождений, в результате применения пестицидов, повлекшее порчу почв, в) развитие водной и ветровой эрозий, вторичное засоление, иссушение, уплотнение, захламление земель. 4.16 Перед началом работ по рекультивации нарушенных земель должны быть проведены обследование состояния нарушенных земель и земельных участков и паспортизация, положения по которым установлены в разделе 6. 4.17 Порядок работ по рекультивации нарушенных земель должен предусматривать восстановление нарушенных свойств и характеристик земель до состояния, пригодного для ведения хозяйственной и/или иной деятельности в соответствии с целевым назначением и разрешенным использованием данных земель и земельных участков. 4.18 Нарушенные земли должны быть рекультивированы преимущественно под пашню и другие сельскохозяйственные угодья. Если рекультивация земель в сельскохозяйственных целях нецелесообразна, создаются лесонасаждения с целью увеличения лесного фонда, оздоровления окружающей среды или защиты земель от эрозии с учетом требований нормативно-правового акта [2] . 4.19 При производстве горных работ, сопровождаемых нарушением земель, технологические схемы производства горных работ должны предусматривать: - формирование верхних слоев отвалов из пород, пригодных для биологической рекультивации; - снятие и транспортирование плодородного слоя почвы, его складирование и хранение или нанесение на рекультивируемые поверхности; - селективную разработку потенциально плодородных пород и их селективное отвалообразование при наличии во вскрыше токсичных и других непригодных для биологической рекультивации пород; - формирование оптимальных по форме и структуре негорящих и устойчивых отвалов шахт, карьеров и отходов промышленных предприятий; - осушение отвалов, образованных средствами гидромеханизации. 4.20 Внешние породные отвалы, хвостохранилища, золо-, шлаконакопители и другие промышленные отвалы должны быть расположены преимущественно на неудобных землях (в отработанных карьерах, провалах, оврагах, балках и т.п.) с соблюдением соответствующих санитарных норм и правил, с учетом рельефа местности и господствующих направлений ветров, течения рек и водотоков, расположения населенных пунктов и предприятий, с соблюдением установленных для этих объектов санитарно-защитных зон. Высоту отвалов и углы откосов устанавливают в каждом конкретном случае с учетом устойчивости слагающих пород и характера использования их поверхности. Рельеф и форма рекультивированных территорий должны обеспечивать их эффективное хозяйственное использование. 4.21 При формировании внешних и внутренних отвалов выше уровня земной поверхности с целью уменьшения вредного влияния дефляции пород на окружающую среду по границам и на откосах отвалов следует высаживать быстрорастущую древесную и другую растительность. 4.22 Рекультивацию нарушенных земель следует осуществлять в два последовательных этапа, которыми являются технический и биологический, с учетом требований ГОСТ Р 57447 . 4.23 Консервацию нарушенных земель и земельных участков проводят согласно 7.4. 5 Требования по рекультивации нарушенных земель 5.1 Общие требования Рекультивация земель должна обеспечивать восстановление земель до состояния, пригодного для их применения согласно целевому назначению и разрешенному использованию. Результатом этой работы должно быть обеспечение соответствия качества земель нормативам качества окружающей среды и требованиям законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения. В отношении земель сельскохозяйственного назначения рекультивированные земли должны соответствовать нормам и правилам в области обеспечения плодородия земель сельскохозяйственного назначения, но не ниже показателей, порядок государственного учета которых устанавливается Министерством сельского хозяйства Российской Федерации применительно к земельным участкам, однородным по типу почв и занятым однородной растительностью в разрезе сельскохозяйственных угодий, а в отношении земель, указанных в нормативно-правовом акте [2] , часть 2, статья 60.12, также в соответствии с целевым назначением лесов и выполняемыми ими полезными функциями согласно нормативно-правовому акту [4] . 5.2 Требования по рекультивации нарушенных земель в зависимости от направлений их дальнейшего использования 5.2.1 Требования по рекультивации земель при сельскохозяйственном направлении должны включать: - формирование участков нарушенных земель, удобных для использования по рельефу, размерам и форме, поверхностный слой которых должен быть сложен породами, пригодными для биологической рекультивации; - планировку участков нарушенных земель, обеспечивающую производительное использование современной техники для сельскохозяйственных работ и исключающую развитие эрозионных процессов и оползней почвы; - нанесение плодородного слоя почвы на малопригодные породы при подготовке земель под пашню; - использование потенциально плодородных пород с проведением специальных агротехнических мероприятий при отсутствии или недостатке плодородного слоя почвы; - проведение интенсивного мелиоративного воздействия с выращиванием однолетних, многолетних злаковых и бобовых культур для восстановления и формирования корнеобитаемого слоя и его обогащения органическими веществами при применении специальных агрохимических, агротехнических, агролесомелиоративных, инженерных и противоэрозионных мероприятий; - получение заключения агрохимической и санитарно-эпидемиологической служб об отсутствии опасности выноса растениями веществ, токсичных для человека и животных. 5.2.2 Требования по рекультивации земель при лесохозяйственном направлении должны включать: - создание насаждений эксплуатационного назначения, а при необходимости лесов защитного, водорегулирующего и рекреационного назначения; - создание рекультивационного слоя на поверхности откосов и берм отвалов из мелкоземлистого нетоксичного материала, благоприятного для выращивания леса; - определение мощности и структуры рекультивационного слоя в зависимости от свойств горных пород, характера водного режима и типа лесонасаждений; - планировку участков, не допускающую развитие эрозионных процессов и обеспечивающую безопасное применение почвообрабатывающих, лесопосадочных машин и машин по уходу за посадками; - создание в неблагоприятных почвенно-грунтовых условиях лесонасаждений, выполняющих мелиоративные функции; - подбор древесных и кустарниковых растений в соответствии с классификацией горных пород, характером гидрогеологического режима и других экологических факторов; - организацию противопожарных мероприятий. 5.2.3 Требования по рекультивации земель при водохозяйственном направлении должны включать: - создание водоемов различного назначения в карьерных выемках, траншеях, деформированных участках шахтных полей; - комплексное использование водоемов преимущественно для водоснабжения, рыбоводческих и рекреационных целей, орошения; - строительство соответствующих гидротехнических сооружений, необходимых для затопления карьерных выемок и поддержания в них расчетного уровня воды; - мероприятия по предотвращению оползней и размыва откосов водоемов; - экранирование токсичных пород, ложа и бортов водоемов и пластов, склонных к самовозгоранию, в зоне переменного уровня и выше уровня воды; - защиту дна и берегов от возможной фильтрации; - мероприятия по предотвращению попадания в водоемы кислых или щелочных подземных вод и поддержанию благоприятного режима и состава воды в соответствии с санитарно-гигиеническими нормами; - мероприятия по благоустройству территории и озеленению откосов. 5.2.4 Требования по рекультивации земель при санитарно-гигиеническом направлении должны включать: - выбор средств консервации нарушенных земель в зависимости от состояния, состава и свойств слагаемых пород, природно-климатических условий, технико-экономических показателей; - согласование всех мероприятий по технической и биологической рекультивации при консервации нарушенных земель с органами санитарно-эпидемиологической службы; - применение вяжущих материалов для закрепления поверхности нарушенных земель, не оказывающих отрицательного воздействия на окружающую среду и обладающих достаточной водопрочностью и устойчивостью к температурным колебаниям; - нанесение экранирующего слоя почвы из потенциально плодородных пород на поверхность промышленных отвалов, сложенных непригодным для биологической рекультивации субстратом; - выполнение мелиоративных работ; - консервацию шламоотстойников, хвостохранилищ, золоотвалов и других промышленных отвалов, содержащих токсичные вещества, с соблюдением санитарно-гигиенических норм; - закрепление промышленных отвалов техническими, биологическими или химическими способами. 5.2.5 Требования по рекультивации земель при рекреационном направлении должны включать: - вертикальное планирование территории с минимальным объемом земляных работ, сохранение существующих или образованных в результате производства работ форм рельефа на стадии технического этапа; - обеспечение стабильности грунтов при строительстве сооружений для отдыха и занятий спортом; - проектирование, строительство и эксплуатацию зон рекреации водных объектов для организованного массового отдыха и купания, которые следует проводить в соответствии с требованиями ГОСТ 17.1.5.02 . 5.3 Требования по рекультивации земель, нарушенных при открытых горных работах 5.3.1 При открытых горных работах рекультивации подлежат внутренние и внешние отвалы, карьерные выемки и другие территории, нарушенные в результате горной деятельности. 5.3.2 При рекультивации отвалов и карьерных выемок должны быть выполнены следующие требования: - предварительное снятие и складирование плодородного слоя почвы в соответствии с требованиями ГОСТ 17.4.3.02 , селективная разработка потенциально плодородных вскрышных пород в объемах, необходимых для создания рекультивационного слоя соответствующих параметров; - создание отвалов и карьерных выемок с учетом их рекультивации и ускоренного возврата рекультивируемых площадей для использования в народном хозяйстве; - формирование отвалов и карьерных выемок, устойчивых к оползням и осыпям, защищенных от водной и ветровой эрозии путем их облесения, залужения и/или обработки специальными химическими и другими материалами; обеспечение борьбы с эрозией на отвалах следует проводить на основе зональных требований к противоэрозионной организации территории отвалов; - проведение мероприятий по организации концентрированного стока ливневых и технических вод путем устройства специальных гидротехнических сооружений; - очистка или безвредное удаление дренированной из отвалов воды, содержащей токсичные вещества; - обеспечение мероприятий по регулированию водного режима в рекультивационном слое из пород, обладающих неблагоприятными водно-физическими свойствами; - создание экрана из капилляропрерывающих или нейтрализующих материалов (песок, камень, гравий, пленка и т.п.) при наличии в основании рекультивационного слоя токсичных пород; - формирование отвалов из пород, подверженных горению, по технологическим схемам, исключающим их самовозгорание. 5.3.3 Минимальные отметки поверхности внутренних отвалов должны быть выше прогнозируемого уровня грунтовых вод. Если отметки внутренних отвалов будут ниже ожидаемого уровня грунтовых вод, должны быть предусмотрены мероприятия, исключающие заболачивание рекультивируемой поверхности. 5.4 Требования по рекультивации земель, нарушенных при подземных горных работах 5.4.1 При рекультивации земель, нарушенных при добыче полезных ископаемых подземным способом, должны быть выполнены следующие требования: - обеспечение сохранности земной поверхности и сведение к минимуму деформации земельных участков; - снятие плодородного слоя почвы с земельных участков, предназначенных для размещения шахтных отвалов и подверженных деформации; - планировка поверхности прогибов, заполнение провалов горной породой с последующей планировкой и нанесением плодородного слоя почвы; - проведение мероприятий по предотвращению иссушения, заболачивания, развития эрозионных процессов; - отвод воды, откачиваемой из горных выработок и скважин предварительного осушения месторождений с таким расчетом, чтобы водоотводящие и другие коммуникации не препятствовали работе сельскохозяйственной и другой техники и не ухудшали мелиоративного состояния земель; - размещение вновь создаваемых шахтных отвалов, их формирование и рекультивация с учетом требований 4.20 и 5.3.2; - террасирование или выполаживание склонов при подготовке шахтных отвалов для биологической рекультивации с учетом обеспечения возможности проведения работ по их озеленению и уходу; - создание водоемов в шахтных прогибах или провалах в соответствии с требованиями, изложенными в 5.2.3. 5.4.2 Подбор видов древесных, кустарниковых растений и трав должен осуществляться с учетом степени химического и физического выветривания поверхностного слоя отвалов шахтных пород. 5.5 Требования по рекультивации земель, нарушенных при добыче торфа 5.5.1 При рекультивации выработанных торфяников должны быть выполнены следующие требования: - проведение рекультивации выработанных торфяников непосредственно после окончания эксплуатации залежей; - планировка и очистка площадей от пней и древесины; - срезка бровки у каналов на площадях, выработанных фрезерным способом; - обеспечение сохранности в исправном состоянии осушительной и водоотводящей сети, гидротехнических сооружений, используемых в период добычи торфа; - освоение торфяников, выработанных фрезерным способом, преимущественно под сельскохозяйственные угодья; - создание на выработанных торфяниках, непригодных для сельскохозяйственного использования, лесных насаждений, водоемов различного назначения и охотничьих хозяйств; - проведение противопожарных мероприятий. 5.5.2 Создание водоемов в карьерах выработанных торфяников следует проводить в соответствии с требованиями, изложенными в 5.2.3. 5.6 Требования по рекультивации земель, нарушенных при строительстве и эксплуатации линейных сооружений 5.6.1 При строительстве, реконструкции и эксплуатации линейных сооружений (магистральных трубопроводов и отводов от них, железных и автомобильных дорог, каналов) должны быть рекультивированы трассы трубопроводов, притрассовые карьеры, резервы, кавальеры. 5.6.2 Рекультивация земельных территорий, занятых сельскохозяйственными или лесными угодьями, представленных под строительство новых или реконструкцию действующих линейных сооружений, должна быть включена в общий комплекс строительно-монтажных работ и обеспечивать восстановление плодородия земель. 5.6.3 Перед началом строительства магистральных трубопроводов, транспортных коммуникаций и каналов следует снимать плодородный слой почвы, хранить во временном отвале, расположенном вдоль строительной полосы в пределах, предусмотренных нормативами отвода, и использовать для рекультивации или землевания после окончания строительных и планировочных работ. 5.6.4 На техническом этапе рекультивации земель при строительстве линейных сооружений должны быть проведены следующие работы: - уборка строительного мусора, удаление из пределов строительной полосы всех временных устройств; - засыпка траншей трубопроводов грунтом с отсыпкой валика, обеспечивающего создание ровной поверхности после уплотнения грунта; - распределение оставшегося грунта по рекультивируемой площади равномерным слоем или его транспортирование в специально отведенные места, указанные в проекте; - оформление откосов кавальеров, насыпей, выемок, засыпка или выравнивание рытвин и ям; - мероприятия по предотвращению эрозионных процессов; - покрытие рекультивируемой площади плодородным слоем почвы. 5.6.5 При строительстве магистральных трубопроводов на землях, занятых лесными угодьями, рекультивация заключается в засыпке траншей и ям, общей планировке полосы отвода, уборке строительного мусора, задернении поверхности посевом трав. Восстановление древесной и кустарниковой растительности в полосе отвода трубопровода, затрудняющей его нормальную эксплуатацию, не допускается. 5.6.6 Рекультивированные земли, расположенные над подземными трубопроводами, хранилищами нефти и газа, в охранных зонах трубопроводов, должны быть использованы землепользователями с предварительным уведомлением предприятий (организаций), эксплуатирующих трубопровод, с проведением работ и с соблюдением мер, обеспечивающих сохранность сооружений. 5.7 Требования по рекультивации земель, нарушенных при выполнении геологоразведочных, изыскательских и других работ 5.7.1 На землях, нарушаемых при проведении геологоразведочных, изыскательских работ и бурении эксплуатационных скважин, снятие, складирование и хранение плодородного слоя почвы проводят по ГОСТ 17.4.3.02 . 5.7.2 При бурении скважин должны быть созданы резервуары (емкости) для хранения промывочных жидкостей и аккумулирования первых пробных порций нефти и конденсата. Резервуары, обустраиваемые в углублении земной поверхности, следует экранировать. 5.7.3 После окончания геологоразведочных, изыскательских и эксплуатационных работ должны быть проведены следующие работы: - удаление в установленном порядке обустройств скважин, строительного мусора, нефтепродуктов и материалов, применяемых при бурении; - засыпка резервуаров и планировка поверхности; - необходимые мелиоративные и противоэрозионные работы; - покрытие поверхности плодородным слоем почвы. 6 Оценка нарушенных земель 6.1 Обследование нарушенных земель 6.1.1 Комплексная оценка нарушенных земель и прилегающей территории до начала проведения рекультивационных (восстановительных) работ включает в себя: - обследование и получение данных о прилегающей (фоновой) территории, включающие характеристики почв, ландшафта, растительности, животного мира, гидрогеологических особенностях территории; - данные о хозяйственном использовании земель и земельных участков [сведения о наличии в границах земельного участка территорий с особыми условиями использования (санитарные и охранные зоны, земли природоохранного, оздоровительного, рекреационного, историко-культурного назначения)]; - информацию о правообладателях нарушенных земель; - данные о месторасположении, источниках загрязнения и характере нарушения земель и земельных участков; - данные об особенностях рельефа местности и площади нарушенного земельного участка; - данные о загрязнении земель и земельных участков (тип почвы, распределение и концентрация загрязнения в почвенных горизонтах, глубина загрязненного слоя почвы, свойства нефти, возраст загрязнения); - подготовку актов отбора проб и протоколов лабораторных исследований; - обоснование оптимального комплекса приемов рекультивации с учетом природных особенностей территории в целях последующего возврата экологической системы к состоянию, близкому к исходному экотопическому; - обоснование системы комплексного экологического мониторинга для всех этапов запланированных работ с учетом особенностей загрязненной и фоновой территорий; - обоснование системы послепроектного анализа с учетом прогнозируемых результатов рекультивации и эффективности запланированных технологических этапов. 6.1.2 Инструментальные почвенно-мелиоративные изыскания и исследования проводят в соответствии с ГОСТ 17.4.3.01 , ГОСТ 17.4.4.02 , ГОСТ 28168 . 6.1.3 Отбор проб осуществляют с учетом рельефа и степени нарушенности и загрязненности земельного участка с таким расчетом, чтобы в каждом случае была представлена проба, типичная для генетических горизонтов или слоев данного типа почв и грунтов. 6.1.4 Качество почв, грунтов оценивают посредством отбора: - фоновой пробы - объединенной пробы, состоящей как минимум из пяти точечных проб, взятых с одной пробной площадки на каждые 0,5-1,0 га, с глубины от 0 до 5 см и от 5 до 20 см, масса каждой точечной пробы не более 200 г, - для исходной (незагрязненной/ненарушенной) территории, не подвергнутой воздействию хозяйственной или иной деятельности; - не менее одной объединенной пробы, состоящей как минимум из пяти точечных проб, взятых с одной пробной площадки на каждые 0,5-1,0 га, с глубины от 0 до 5 см и от 5 до 20 см, масса каждой точечной пробы не более 200 г, - для территорий, подлежащих рекультивации; - не менее одной объединенной пробы, состоящей как минимум из пяти точечных проб, взятых с одной пробной площадки на каждые 0,5-20,0 га, с глубины от 0 до 5 см и от 5 до 20 см, масса каждой точечной пробы не более 200 г, - для контроля загрязнения почв сельскохозяйственных угодий в зависимости от характера источника загрязнения, возделываемой культуры и рельефа местности по ГОСТ 17.4.4.02 . Размер пробной площадки должен составлять не менее 10х10 м. 6.1.5 Опробование грунтов на содержание легколетучих токсикантов и других загрязнителей, проникающих в подпочвенные горизонты на глубину до 3-3,5 м (бензол, толуол, ксилол, этилбензол, хлорированные углеводороды, нефть и нефтепродукты), следует проводить в шурфах, скважинах и других горных выработках послойно (с глубины 0-0,2; 0,2-0,5; 0,5-1,0 м и далее не реже чем через 1,0 м) на всю глубину зараженной области согласно документу по стандартизации [11] . 6.1.6 Для определения местоположения каждой отобранной пробы почвы могут быть использованы государственная система координат или местные системы координат (координатная сетка с указанием номера и координаты в почвенно-мелиоративной картограмме). 6.1.7 На каждую пробу заполняют сопроводительный талон (акт отбора проб) и сопроводительную этикетку и составляют сопроводительную ведомость отбора почвенных проб по ГОСТ 28168 . 6.1.8 Анализы отобранных образцов проводят в лабораториях, аккредитованных для проведения данных видов работ. 6.1.9 Общие требования к методам определения загрязняющих веществ приведены в ГОСТ 17.4.3.03 . 6.1.10 Контроль загрязненности почвенных территорий можно проводить посредством сравнительного анализа отобранных проб почвы с фоновой пробой. 6.1.11 Инструментальные инженерно-геологические, инженерно-экологические и почвенно-мелиоративные изыскания, отбор проб и исследования проводят в соответствии с ГОСТ 17.4.3.01 , ГОСТ 17.4.2.01 , нормативно-правовым документом [4] и документом по стандартизации [11] . 6.1.12 По результатам обобщенных данных исследований и изыскательских работ выбирают направление рекультивации нарушенных земель, выполняют расчет объемов и видов работ по технической и биологической рекультивации, рассчитывают нормы внесения минеральных и органических удобрений, обосновывают необходимость проведения мелиоративных мероприятий, определяют способы восстановления растительного покрова, а именно: необходимый ассортимент видов растений, способных в короткий срок сформировать высокопродуктивное растительное сообщество, нормы посева трав, высадки древесных пород и др. 6.2 Паспортизация нарушенных в результате прошлого экологического ущерба земель 6.2.1 Характер нарушенных в результате прошлого экологического ущерба земель зависит от наличия на них почв, земель, а также отходов и сбросов, что выявляют при обследовании нарушенных земель. 6.2.2 Перечень основных загрязняющих веществ, для которых установлены нормы предельно допустимых воздействий на окружающую среду, приведены в ГОСТ Р 54003-2010 (приложение В). 6.2.3 Номенклатуру показателей санитарного состояния почв устанавливают в соответствии с ГОСТ 17.4.2.01 . 6.2.4 Паспортизацию нарушенных в результате прошлого экологического ущерба земель проводят в соответствии положениями*, установленными в ГОСТ Р 54003-2010 (раздел 9). ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. 6.2.5 Регистрационный лист формы паспорта нарушенных в результате прошлого экологического ущерба земель представлен в ГОСТ Р 54003-2010 (приложение Е). 6.2.6 Форму паспорта нарушенных в результате прошлого экологического ущерба земель формируют уполномоченные организации, лица с учетом фактического состояния загрязненной земельной территории. 6.2.7 При паспортизации нарушенных в результате прошлого экологического ущерба земель следует учитывать критерии отбора проектов в области ликвидации накопленного экологического ущерба, которые установлены организационно-распорядительным документом [10] . 6.2.8 Паспорт нарушенных в результате прошлого экологического ущерба земель используют при постановке на государственный учет в качестве объекта, оказывающего негативное воздействие на окружающую среду. 7 Порядок работ по рекультивации нарушенных земель 7.1 Выбор направления рекультивации нарушенных земель 7.1.1 Направление рекультивации нарушенных земель выбирают с учетом характера нарушения земель, эколого-экономической целесообразности восстановления их качественного состояния для дальнейшего целевого назначения и разрешенного использования. 7.1.2 Основными направлениями рекультивации нарушенных земель являются: - сельскохозяйственное; - лесохозяйственное; - рыбохозяйственное; - природоохранное; - рекреационное; - водохозяйственное; - строительное. 7.1.3 В качестве основных критериев при выборе направления рекультивации нарушенных земель принимают во внимание следующие характеристики: - природно-климатические (геология, гидрология, гидрогеология, рельеф местности, характер почвенно-растительного слоя, климат, биологическое разнообразие); - социальные (инфраструктура района, хозяйственные и санитарно-гигиенические условия с учетом перспектив и направлений развития района); - фактическое и прогнозируемое состояние нарушенных земель к моменту рекультивации (площади, формы техногенного рельефа, степени естественного зарастания, наличие плодородного слоя почв и потенциально плодородных пород, эрозийные процессы, степень загрязнения почвы); - современное и перспективное использование нарушенных земель по их целевому назначению в соответствии с документами территориального планирования и градостроительного зонирования; - категория(и) нарушенных земель и прилегающих земельных территорий; - продолжительность восстановительного периода; - горно-технологические (уровень и состояние технологии и механизации горных работ, наличие транспортных коммуникаций) факторы, если осуществляют горнотехническую рекультивацию; - технологии и комплексная механизация земляных и транспортных работ; - экономическая целесообразность рекультивационных работ; - географическое расположение нарушенных земель, текущее и будущее функциональное использование в соответствии с документами территориального планирования и градостроительного зонирования; - мнение собственника земельной территории, подлежащей рекультивации; - территориальные схемы, генеральные планы развития территорий; - результаты общественных слушаний по проекту рекультивации нарушенных земель. 7.1.4 Требования к рекультивации нарушенных земель при сельскохозяйственном, лесохозяйственном, водохозяйственном, санитарно-гигиеническом, рекреационном направлениях их использования учитывают в соответствии с ГОСТ 17.5.3.04 . 7.1.5 Требования к рекультивации нарушенных земель при природоохранном направлении должны включать: - создание сглаженных форм рельефа и поверхности с благоприятными для посадки растений экологическими условиями; - посадку (посев) комплекса видов растений из состава флоры данной природно-климатической зоны, а также биологически ценных видов растений. 7.1.6 Требования к рекультивации нарушенных земель при строительном направлении должны включать: - применение вяжущих материалов для закрепления поверхности нарушенных земель, не оказывающих отрицательного воздействия на окружающую среду и обладающих достаточной водопрочностью и устойчивостью к температурным колебаниям; - выполнение мелиоративных работ; - обеспечение стабильности грунтов при строительстве объектов промышленного, гражданского и иного назначения. 7.1.7 Направления использования рекультивированных земель определяют на стадии проектирования с учетом качественных характеристик нарушенных земель по техногенному рельефу, горным породам, степени обводнения (увлажнения) с учетом географических и экономических условий зоны размещения нарушенных земель, технико-экономических и социальных факторов. 7.1.8 При планировании работ по рекультивации нарушенных земель следует руководствоваться критериями определения приоритетности объектов для проведения очистных работ, установленных в т.ч. в ГОСТ Р 54003-2010 (приложение А) применительно к участкам с историческим загрязнением, и выполнять следующее: - учитывать численность населения, проживающего в пределах потенциального негативного воздействия загрязненной земельной территории на здоровье и жизнь людей; - определять площади загрязненных земельных территорий с учетом накопленных объемов опасных отходов и сбросов; - оценивать техническое состояние загрязненных земельных территорий; - учитывать риски актуального негативного воздействия загрязненной земельной территории на здоровье и жизнь людей (с приоритетным вниманием к мнению местного населения); - определять вероятность и возможные масштабы потенциальных чрезвычайных ситуаций на загрязненных земельных территориях; - фиксировать негативное воздействие загрязненных земельных территорий на чувствительные экологические системы с учетом влияния на биоразнообразие; - подсчитывать ориентировочные затраты на обследование нарушенных земель и стоимость работ по рекультивации земель на загрязненной территории; - разрабатывать всесторонне обоснованные проекты по предполагаемому использованию в будущем загрязненных земельных территорий для хозяйственных и иных нужд с минимизацией негативного воздействия на человека и окружающую среду. 7.2 Разработка проектов рекультивации нарушенных земель 7.2.1 Разработку проектов рекультивации нарушенных земель осуществляют в соответствии с нормативно-правовым актом [4] на основе действующих экологических, санитарно-гигиенических, строительных, водохозяйственных, лесохозяйственных и других нормативов, ГОСТ Р 57446 и ГОСТ Р 57447 , с учетом природно-климатических условий, месторасположения объекта рекультивации, мнения собственника земли и акта обследования нарушенного земельного участка для согласования проектных решений по рекультивации с заинтересованными сторонами. В упомянутых национальных стандартах изложены требования к обследованию нарушенных земель и земельных участков и к выявлению территорий, подлежащих рекультивации. 7.2.2 В качестве основных критериев при разработке проектов рекультивации нарушенных земель принимают во внимание следующие характеристики: - природные условия района (климатические, литологические, орографические и др.); - масштаб и характер нарушенных земель, выявленных в результате проведенного обследования земель; - территориальные схемы, генеральные планы развития территорий; - фактическое и прогнозируемое состояние нарушенных земель к моменту рекультивации (площади, формы техногенного рельефа, степени естественного зарастания, наличие плодородного слоя почв и потенциал плодородия, эрозийные процессы, степень загрязнения почвы); - показатели химического и гранулометрического состава, агрохимических и агрофизических свойств, инженерно-геологической характеристики вскрышных и вмещающих пород и их смесей в отвалах в соответствии с требованиями ГОСТ 17.5.1.03 ; - хозяйственные, социально-экономические и санитарно-гигиенические условия района размещения нарушенных земель; - срок использования рекультивированных земель с учетом возможности повторных нарушений; - оценку воздействия на окружающую среду проектов рекультивации нарушенных земель; - сохранение и восстановление биоразнообразия; - экологические, санитарно-гигиенические, строительные, водохозяйственные, лесохозяйственные и другие нормативы и стандарты; - планируемое целевое назначение и разрешенное использование земель после их рекультивации. 7.2.3 Проект рекультивации нарушенных земель должен содержать следующие разделы: - пояснительная записка; - эколого-экономическое обоснование направления рекультивации нарушенных земель; - содержание, объемы и график работ по рекультивации нарушенных земель; - картографические материалы, отражающие состояние нарушенных земель после проведения рекультивации; - сметные расчеты (локальные и сводные) затрат на проведение работ по рекультивации нарушенных земель. 7.2.3.1 Раздел \"Пояснительная записка\" должен содержать: - описание исходных условий рекультивируемого земельного участка, его площадь, месторасположение (на карте), источник и характер нарушения земель; - сведения о целевом назначении земель и разрешенном использовании земельного участка до момента нарушения земель и земельных участков, подлежащих рекультивации; - информацию о правообладателях земель и согласовании с их стороны намечаемых проектных решений; - сведения о наличии в границах земельного участка территорий с особыми условиями использования (санитарные и охранные зоны, земли природоохранного, оздоровительного, рекреационного, историко-культурного назначения и пр.). 7.2.3.2 Раздел \"Эколого-экономическое обоснование направления рекультивации нарушенных земель\" должен содержать: - экологическое и экономическое обоснование выбора направления рекультивации нарушенных земель; - обоснование предлагаемых мероприятий и технических решений по рекультивации нарушенных земель в связи с выбранным направлением рекультивации земель на основании целевого назначения и разрешенного использования земель и земельных участков после завершения рекультивации; - описание требований, предъявляемых к параметрам и качественным характеристикам работ по рекультивации нарушенных земель; - обоснование планируемого достижения показателей и характеристик по окончании рекультивации земель; - предложения по управлению рисками, возникающими при осуществлении проекта рекультивации нарушенных земель в соответствии с ГОСТ Р 54003 , при необходимости. 7.2.3.3 Раздел \"Содержание, объемы и график работ по рекультивации нарушенных земель\" должен содержать: - состав работ по рекультивации нарушенных земель, определяемый на основе результатов обследования земель и земельных участков, которое проводят в объеме, необходимом для обоснования состава работ по рекультивации земель и земельных участков, включая почвенные и иные полевые обследования, лабораторные исследования, в т.ч. физические, химические и биологические показатели почв, а также в случаях, предусмотренных законодательством, результатов инженерных изысканий согласно документу по стандартизации [11] ; - последовательность и объем выполнения работ по рекультивации земель и земельных участков; - сроки проведения работ по рекультивации земель с разбивкой по этапам проведения отдельных видов работ; - сроки окончания сдачи работ по рекультивации земель. 7.2.3.4 Раздел \"Картографические материалы, отражающие состояние нарушенных земель после проведения рекультивации\" должен содержать: - чертежи в масштабе (1:2000, 1:5000, 1:10000) изменения рельефа местности с указанием результирующих высот, конфигурации и формы поверхности, которые будут созданы на техническом этапе рекультивации; - план-схему участка рекультивации в масштабе 1:10000 с представлением границ, отметок высот, размещением технологических и природных объектов, мест нанесения рекультивационного слоя, площадей, сроков и видов планируемых работ на биологическом этапе рекультивации. 7.2.3.5 Раздел \"Сметные расчеты затрат на проведение работ по рекультивации нарушенных земель\" должен содержать локальные и сводный (по всем затратам) сметные расчеты затрат по видам и составу работ по рекультивации земель и земельных участков, включающих затраты на восстановление компонентов природной среды, транспортирование, хранение, удаление загрязненной почвы/грунтов и др. 7.2.4 Проекты рекультивации нарушенных земель (за исключением проектных решений по рекультивации, определяемых в составе проектной документации на строительство, реконструкцию объекта капитального строительства) разрабатываются и утверждаются собственниками земельных участков, землепользователями, землевладельцами, арендаторами, обладателями сервитута, а при установлении лиц, действия которых повлекли нарушение земель и земельных участков, - указанными лицами, на которых законодательством Российской Федерации возложены обязанности по рекультивации нарушенных земель. 7.2.5 Проекты рекультивации нарушенных земель до момента их утверждения собственниками земельных участков, землепользователями, землевладельцами, арендаторами, обладателями сервитута или лицами, действия которых повлекли нарушение земель и земельных участков, подлежат согласованию с уполномоченными органами государственной власти и органами местного самоуправления. Проекты рекультивации нарушенных земель, определяемые в составе проектной документации на строительство, реконструкцию объекта капитального строительства, не подлежат согласованию с уполномоченными органами государственной власти и органами местного самоуправления. 7.2.6 Проекты рекультивации нарушенных земель, функциональное использование которых предусмотрено документами территориального планирования, градостроительного зонирования в качестве жилой, общественной, рекреационной зоны, охраняемых природных территорий, могут проходить процедуру общественных обсуждений на основании требований действующего законодательства Российской Федерации. 7.2.7 Экспертизу проектов рекультивации нарушенных земель осуществляют на основании требований действующего законодательства Российской Федерации. 7.3 Этапы рекультивации нарушенных земель 7.3.1 Рекультивацию нарушенных земель для сельскохозяйственных, лесохозяйственных и других целей осуществляют в два последовательных этапа, которыми являются технический и биологический. 7.3.2 Рекультивируемые земли и прилегающая к ним территория после завершения всего комплекса работ должны представлять собой оптимально организованный и экологически сбалансированный устойчивый ландшафт. 7.3.3 Содержание технического этапа рекультивации нарушенных земель 7.3.3.1 Технический этап рекультивации нарушенных земель предусматривает комплекс работ по созданию необходимых условий для дальнейшего разрешенного использования рекультивированных земель в соответствии с целевым назначением. 7.3.3.2 Технический этап рекультивации нарушенных земель является подготовительным для последующего биологического этапа. Он включает проведение планировочных работ, формирование откосов, их террасирование, обеспечение стабильности грунтов, нанесение плодородного слоя почвы и потенциально плодородных пород, при их наличии, на рекультивируемые земли и при необходимости предусматривает коренную мелиорацию с учетом типов почв. Кроме того, осуществляют строительство дорог, гидротехнических и мелиоративных сооружений и т.п. Проведение планировочных работ должно обеспечивать безопасное применение почвообрабатывающих, лесопосадочных машин и машин по уходу за посадками. Планировочные работы на заключительном этапе складирования отходов целесообразно осуществлять машинами (бульдозерами) с низким удельным давлением на поверхность во избежание чрезмерного уплотнения пород рекультивационного слоя. 7.3.3.3 Технический этап рекультивации нарушенных земель предусматривает планировку, формирование откосов, снятие и нанесение плодородного слоя почвы, устройство гидротехнических и мелиоративных сооружений, а также проведение других работ, создающих необходимые условия для дальнейшего использования рекультивированных земель по целевому назначению или для осуществления мероприятий по восстановлению плодородия почв (биологический этап). 7.3.3.4 При проведении технического этапа рекультивации земель в зависимости от направления рекультивируемых земель должны быть выполнены следующие основные работы: - грубая и чистовая планировка поверхности отвалов, засыпка нагорных, водоподводящих, водоотводных каналов; выполаживание или террасирование откосов; засыпка и планировка шахтных провалов; - освобождение рекультивируемой поверхности от крупногабаритных обломков пород, производственных конструкций и строительного мусора с последующим их захоронением или организованным складированием; - строительство подъездных путей к рекультивированным участкам, устройство въездов и дорог на них с учетом прохода сельскохозяйственной, лесохозяйственной и другой техники; - устройство при необходимости дренажной, водоотводящей оросительной сети и строительство других гидротехнических сооружений; - устройство дна и бортов карьеров, оформление остаточных траншей, укрепление откосов; - ликвидация или использование плотин, дамб, насыпей, засыпка техногенных озер и протоков, благоустройство русел рек; - создание и улучшение структуры рекультивационного слоя, мелиорация токсичных пород и загрязненных почв, если невозможна их засыпка слоем потенциально плодородных пород; - создание при необходимости экранирующего слоя; - покрытие поверхности потенциально плодородными и/или плодородными слоями почвы; - противоэрозионная организация территории. 7.3.3.5 При производстве горно-планировочных работ чистовую планировку земель следует проводить машинами с низким удельным давлением на грунт для того, чтобы уменьшить переуплотнение поверхности рекультивируемого слоя. При подготовке участка должно быть проведено глубокое безотвальное рыхление уплотненного горизонта для создания благоприятных условий развития корневых систем растений. 7.3.3.6 Использование для технической рекультивации нарушенных земель осадков сточных вод и продуктов их утилизации в качестве инертного материала (наполнителя отработанных карьеров, полостей, выемок, образовавшихся при открытых горных работах, добыче полезных ископаемых, разработке песка, глины, щебня, для засыпки траншей при строительстве и ремонте линейных сооружений и т.п.) осуществляют в соответствии с требованиями ГОСТ Р 54534 , а также законодательства в области обращения с отходами. 7.3.4 Биологический этап рекультивации нарушенных земель 7.3.4.1 Биологическая рекультивация нарушенных земель является завершающим этапом восстановления нарушенных земель. 7.3.4.2 При проведении биологического этапа рекультивации должны быть учтены требования к рекультивации земель по направлениям их использования. 7.3.4.3 Биологический этап должен быть осуществлен после полного завершения технического этапа. 7.3.4.4 Земли в период осуществления биологической рекультивации в сельскохозяйственных и лесохозяйственных целях должны проходить стадию мелиоративной подготовки. 7.3.4.5 Биологический этап рекультивации нарушенных земель включает комплекс агротехнических, биологических и фитомелиоративных мероприятий по восстановлению утраченного качественного состояния земель (в т.ч. плодородия), направленных на создание условий для восстановления экологических функций почв и биологической продуктивности, а также видового разнообразия экологических систем. 7.3.4.6 Биологический этап рекультивации нарушенных земель включает мероприятия по восстановлению хозяйственной и экологической ценности нарушенных земель, их озеленение, возвращение в сельскохозяйственное, лесное или иное пользование, создание благоприятного для жизни и деятельности человека ландшафта. К нему относится комплекс агротехнических и фитомелиоративных мероприятий, таких как внесение органических и минеральных удобрений, посев и посадка растений, уход за растениями до момента сдачи земель собственнику. Проводимые на биологическом этапе мероприятия направлены на улучшение агрофизических, агрохимических, биохимических и других свойств почвы и создание условий для восстановления видового разнообразия флоры и фауны. 7.3.4.7 Повышение продуктивности земель осуществляют путем внесения органических и минеральных удобрений, проведения необходимых мелиоративных мероприятий, посева различных травянистых растений и сельскохозяйственных культур, высадки лесных культур, применения специальных агротехнических приемов. 7.3.4.8 Выбор способов биологической рекультивации определяют с учетом климатической зоны, зонального биологического разнообразия, экономической целесообразности, целевого назначения и разрешенного использования. 7.3.4.9 Период восстановления почвенно-растительного покрова после биологического этапа рекультивации нарушенных земель устанавливают с учетом: - природно-климатических условий, в том числе скорости и направленности процессов почвообразования, биологической активности почв, условий увлажнения, температурных условий, длительности вегетационного периода; - оптимальных для данной территории видов удобрений (органических и минеральных), возможности использования, а также мощности и качества нанесенного плодородного слоя почвы и потенциально плодородных пород; - особенностей растительности прилегающей территории и естественных ландшафтов, последующего хозяйственного использования рекультивируемых земель. 7.3.4.10 При проведении биологической рекультивации земель после добычи полезных ископаемых учитывают положения документа [12] . 7.3.4.11 При проведении биологической рекультивации отработанных золошлакоотвалов тепловых электростанций используют положения документа [13] . 7.3.4.12 Использование для биологической рекультивации нарушенных земель осадков сточных вод и продуктов их утилизации в качестве почвогрунтов осуществляют в соответствии с требованиями ГОСТ Р 54534 . 7.3.4.13 Рекультивация нарушенных земель в целях восстановления биологического разнообразия предусматривает проведение реставрационно-ландшафтной рекультивации земель, являющейся разновидностью биологической рекультивации земель, по ГОСТ Р 57446 и ГОСТ Р 57447 . 7.4 Консервация нарушенных земель 7.4.1 Нарушенные земли, не соответствующие нормативам по химическим и/или бактериологическим показателям, включая земли, на которых в результате загрязнения не обеспечивается производство продукции (если это предусмотрено), соответствующей требованиям, установленным законодательством Российской Федерации, могут подвергаться консервации с их изъятием из оборота. 7.4.2 Консервацию проводят в отношении нарушенных земель, негативное воздействие на которые привело к их деградации, ухудшению экологической обстановки и/или нарушению почвенного слоя, в результате которых не допускается осуществление хозяйственной деятельности, если устранение таких последствий путем рекультивации земель в целях обеспечения соблюдения требований, предусмотренных нормативно-правовым актом [4] , пункт 5, невозможно в течение 15 лет. 7.4.3 Консервацию нарушенных земель проводят в целях предотвращения деградации земель, создания условий для восстановления исходного состояния почвенно-растительного покрова загрязненных территорий. 7.4.4 На основании принятого решения о консервации нарушенных земель разрабатывают проект землеустройства, в котором определяют сроки консервации, мероприятия по предотвращению деградации земель, восстановлению состояния почвенно-растительного покрова загрязненных территорий, очередность их проведения и стоимость, а также предложения по использованию земель после завершения указанных мероприятий. 7.4.5 Проведение работ по консервации нарушенных земель осуществляют в соответствии с нормативно-правовыми актами [4] и [14] . 8 Контроль качества рекультивации нарушенных земель 8.1 При приемке рекультивированных земель учитывают следующие показатели: - наличие и объем неиспользованного плодородного слоя почвы, а также условия его хранения; - мощность и равномерность нанесения плодородного слоя почвы или потенциально плодородных пород; - проективное покрытие травянистой растительности, %; - наличие и объем неиспользованного плодородного слоя почвы, а также условия его хранения; - качество выполненных мелиоративных, противоэрозионных и других мероприятий, определенных проектом или условиями рекультивации земель; - наличие на рекультивированном участке строительных и других отходов; - наличие и оборудование пунктов мониторинга рекультивированных земель, если их создание определено проектом или условиями рекультивации нарушенных земель. 8.2 При приемке рекультивированных нефтезагрязненных земель учитывают следующие дополнительные показатели: - содержание нефти в слое 0-20 см, млн ; - максимальное содержание нефти ниже 20 см и по всему профилю загрязненного слоя почвы послойно, мг/кг; - сведения о допустимых концентрациях нефтяного загрязнения после проведения рекультивационных и иных восстановительных работ для почв конкретных типов, характерных для данного конкретного участка, в соответствии с принятыми в регионах нормативами допустимого остаточного содержания нефти в почве (ДОСНП); - содержание хлоридов и сульфатов в слое 0-20 см, млн в водной вытяжке. 8.2.1 Основными критериями приемки рекультивированных земель являются следующие характеристики в зависимости от направления рекультивации: - возможность использования земель под сенокосы и пастбища (сельскохозяйственное направление рекультивации земель) в соответствии с нормативным документом [15] ; - возможность использования земель под лесонасаждения (лесохозяйственное направление рекультивации земель); - степень проективного покрытия травянистой растительностью, приживаемость лесопосадок (природоохранное и лесохозяйственное направления рекультивации земель); - возможность использования заболоченных территорий (природоохранное направление рекультивации земель); - возможность использования земель и земельных участков в промышленных целях (строительное направление рекультивации). 8.3 При последующем использовании земель в направлениях, не указанных выше (водохозяйственном, рекреационном, санитарно-гигиеническом), или при нахождении участка восстановленных земель в границах территорий с особым режимом использования (водоохранные зоны, зоны санитарной охраны источников водоснабжения и др.) приемку земель проводят в соответствии с проектом рекультивации земель, в котором предусмотрены предельно допустимые концентрации (ПДК) или ориентировочные допустимые концентрации (ОДК) содержания загрязняющих веществ в соответствии с нормативными документами [15] и [16] . 9 Приемка (передача) рекультивированных земель 9.1 Региональные регламенты приемки рекультивированных земель устанавливают порядок взаимодействия между недропользователями, подрядными организациями и контролирующими структурами и определяют: - состав и порядок работы рабочей комиссии по приемке нарушенных земель после проведения восстановительных работ; - перечень документов, предоставляемых рабочей комиссии, порядок утверждения акта рабочей комиссии; - критерии приемки нарушенных земель после проведения на них восстановительных работ с учетом конкретных природно-климатических условий регионов. 9.2 Приемку работ по рекультивации нарушенных земель осуществляют после письменного извещения уполномоченных органов и комиссии, сформированной из заинтересованных лиц, согласовавших проект рекультивации земель и земельных участков, о завершении работ по рекультивации земель и земельных участков. 9.3 Письменное извещение о завершении работ по рекультивации нарушенных земель в течение 30 рабочих дней с даты окончания проведения работ по рекультивации земель и земельных участков направляют организаторы рекультивационных работ: собственники земельных участков, землепользователи, землевладельцы, арендаторы, обладатели сервитута или лица, действия которых повлекли нарушение земель и земельных участков. 9.4 Приемку работ по рекультивации нарушенных земель осуществляют уполномоченные органы и комиссия, сформированная из заинтересованных лиц, согласовавшие проект рекультивации нарушенных земель. 9.5 Приемка работ по рекультивации нарушенных земель происходит в два этапа: непосредственно после окончания работ по рекультивации и после установления устойчивого растительного покрова (не менее чем через 1,5 года после проведения биологической рекультивации). 9.6 После приемки работ по рекультивации нарушенных земель организаторы рекультивационных работ (собственники земельных участков, землепользователи, землевладельцы, арендаторы, обладатели сервитута или лица, действия которых повлекли нарушение земель и земельных участков) предоставляют на 36 мес гарантии, оформленные в виде гарантийного паспорта на сданные земли, уполномоченным органам и комиссии, сформированной из заинтересованных лиц, согласовавшим проект рекультивации земель и земельных участков. 9.7 В случае выявления скрытых недостатков в гарантийный период организаторы рекультивационных работ (собственники земельных участков, землепользователи, землевладельцы, арендаторы, обладатели сервитута или лица, действия которых повлекли нарушение земель и земельных участков) устраняют их за свой счет в установленные сроки, согласованные с уполномоченными органами и комиссией, сформированной из заинтересованных лиц, согласовавшими проект рекультивации земель. 10 Требования безопасности при рекультивации нарушенных земель 10.1 Работы по рекультивации нарушенных земель следует проводить в соответствии с утвержденными в установленном порядке проектами рекультивации нарушенных земель. 10.2 При реализации проектных решений следует выполнять инструкции по безопасной эксплуатации применяемого оборудования, технических средств и материалов. 10.3 К работе на машинах и агрегатах допускаются лица, прошедшие инструктаж по технике безопасности, охране труда. 10.4 Технические и биологические мероприятия по рекультивации нарушенных земель проводят в специальной одежде, респираторах и резиновых перчатках. 10.5 Ответственность за обеспечение безопасности реализации проектных решений несет должностное лицо организации (производителя работ), назначенное приказом по этой организации. Библиография [1] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" [2] Лесной кодекс Российской Федерации от 4 декабря 2006 г. N 200-ФЗ [3] Земельный кодекс Российской Федерации от 25 октября 2001 г. N 136-ФЗ [4] Постановление Правительства Российской Федерации от 10 июля 2018 г. N 800 (ред. от 7 марта 2019 г. N 244) \"О проведении рекультивации и консервации земель\" [5] Постановление Правительства Российской Федерации от 15 апреля 2002 г. N 240 \"О порядке организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации\" [6] Постановление Правительства Российской Федерации от 21 августа 2000 г. N 613 \"О неотложных мерах по предупреждению и ликвидации аварийных разливов нефти и нефтепродуктов\" [7] Постановление Правительства Российской Федерации от 14 ноября 2014 г. N 1189 \"Об организации предупреждения и ликвидации разливов нефти и нефтепродуктов на континентальном шельфе Российской Федерации, во внутренних морских водах, в территориальном море и прилежащей зоне Российской Федерации\" [8] Приказ Росстата от 29 декабря 2012 г. N 676 \"Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за рекультивацией земель, снятием и использованием плодородного слоя почвы\" [9] Постановление Правительства Российской Федерации от 13 августа 2016 г. N 790 \"О внесении изменений в Государственную программу Российской Федерации \"Охрана окружающей среды\" на 2012-2020 годы\" [10] Приказ Минприроды России от 8 июля 2010 г. N 238 (ред. от 25 апреля 2014 г.) \"Об утверждении Методики исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды\" [11] СП 11-102-97 Инженерно-геологические изыскания для строительства [12] Руководство по лесовосстановлению и лесоразведению в лесостепной, степной, сухостепной и полупустынной зонах европейской части Российской Федерации , утв. Приказом Рослесхоза от 13 декабря 1993 г. N 328 [13] РД 34.02.202-95 Рекомендации по рекультивации отработанных золошлакоотвалов тепловых электростанций [14] Постановление Правительства Российской Федерации от 2 октября 2002 г. N 830 \"Об утверждении положения о порядке консервации земель с изъятием их из оборота\" [15] ГН 2.1.7.2511-09 Ориентировочно допустимые концентрации (ОДК) химических веществ в почве, утв. Постановлением Главного государственного санитарного врача Российской Федерации от 18 мая 2009 г. N 32 [16] ГН 2.1.7.2041-06 Предельно допустимые концентрации (ПДК) химических веществ в почве, утв. Постановлением Главного государственного санитарного врача Российской Федерации от 23 января 2006 г. N 1 УДК 502.5:006.354 ОКС 13.020.01 Ключевые слова: охрана окружающей среды, нарушенные земли, рекультивация, общие требования Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2020 ГОСТ Р 59057-2020 Охрана окружающей среды. Земли. Общие требования по рекультивации нарушенных земель (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}