{
    "document_title": "ГОСТ 31461-2012 Помет птицы. Сырье для производства органических удобрений. Технические условия (Переиздание)",
    "content": "ГОСТ 31461-2012 Помет птицы. Сырье для производства органических удобрений. Технические условия (Переиздание) ГОСТ 31461-2012 Помет птицы. Сырье для производства органических удобрений. Технические условия (Переиздание) Применяется с 01.07.2013 взамен ГОСТ Р 53765-2009 Страница ГОСТ 31461-2012 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ ПОМЕТ ПТИЦЫ Сырье для производства органических удобрений. Технические условия Poultry dung. Raw material for manufacture of organic fertilizers. Specifications МКС 65.080 Дата введения 2013-07-01 Предисловие Цели, основные принципы и общие правила проведения работ по межгосударственной стандартизации установлены ГОСТ 1.0 \"Межгосударственная система стандартизации. Основные положения\" и ГОСТ 1.2 \"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, обновления и отмены\" Сведения о стандарте 1 ПОДГОТОВЛЕН Государственным научным учреждением \"Всероссийский научно-исследовательский и технологический институт птицеводства\" (ГНУ \"ВНИТИП\"), Некоммерческой организацией \"Российский птицеводческий союз\" (НО \"Росптицесоюз\") 2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии 3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол от 24 мая 2012 г. N 41) За принятие проголосовали: Краткое наименование страны по МК (ИСО 3166) 004-97 Код страны по МК (ИСО 3166) 004-97 Сокращенное наименование национального органа по стандартизации Азербайджан AZ Азстандарт Беларусь BY Госстандарт Республики Беларусь Казахстан KZ Госстандарт Республики Казахстан Киргизия KG Кыргызстандарт Молдова MD Молдова-Стандарт Россия RU Росстандарт Таджикистан TJ Таджикстандарт Узбекистан UZ Узстандарт 4 Приказом Федерального агентства по техническому регулированию и метрологии от 15 ноября 2012 г. N 883-ст межгосударственный стандарт ГОСТ 31461-2012 введен в действие в качестве национального стандарта Российской Федерации с 1 июля 2013 г. 5 Настоящий стандарт подготовлен на основе применения ГОСТ Р 53765-2009 * ________________ * Приказом Федерального агентства по техническому регулированию и метрологии от 15 ноября 2012 г. N 883-ст ГОСТ Р 53765-2009 отменен с 1 июля 2013 г. 6 ВВЕДЕН ВПЕРВЫЕ 7 ПЕРЕИЗДАНИЕ. Апрель 2020 г. Информация о введении в действие (прекращении действия) настоящего стандарта и изменений к нему на территории указанных выше государств публикуется в указателях национальных стандартов, издаваемых в этих государствах, а также в сети Интернет на сайтах соответствующих национальных органов по стандартизации. В случае пересмотра, изменения или отмены настоящего стандарта соответствующая информация будет опубликована на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации в каталоге \"Межгосударственные стандарты\" 1 Область применения Настоящий стандарт распространяется на птичий помет, поступающий от птицефабрик, птицеводческих хозяйств, подразделений агропромышленных комплексов и фермерских хозяйств (далее - помет), и устанавливает требования для всех видов помета - органического сырья, используемого при производстве удобрений. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие межгосударственные стандарты: ГОСТ 12.3.002 Система стандартов безопасности труда. Процессы производственные. Общие требования безопасности ГОСТ 18473 Птицеводство. Термины и определения ГОСТ 26712 Удобрения органические. Общие требования к методам анализа ГОСТ 26713 Удобрения органические. Метод определения влаги и сухого остатка ГОСТ 26714 Удобрения органические. Метод определения золы ГОСТ 26715 Удобрения органические. Методы определения общего азота ГОСТ 26717 Удобрения органические. Метод определения общего фосфора ГОСТ 26718 Удобрения органические. Метод определения общего калия ГОСТ 26929 Сырье и продукты пищевые. Подготовка проб. Минерализация для определения содержания токсичных элементов ГОСТ 27979 Удобрения органические. Метод определения рН ГОСТ 27980 Удобрения органические. Методы определения органического вещества ГОСТ 30178 Сырье и продукты пищевые. Атомно-абсорбционный метод определения токсических элементов Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов и классификаторов на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации (www.easc.by) или по указателям национальных стандартов, издаваемым в государствах, указанных в предисловии, или на официальных сайтах соответствующих национальных органов по стандартизации. Если на документ дана недатированная ссылка, то следует использовать документ, действующий на текущий момент, с учетом всех внесенных в него изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то следует использовать указанную версию этого документа. Если после принятия настоящего стандарта в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение применяется без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, применяется в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены термины по ГОСТ 18473 . 4 Классификация 4.1 Пометная масса, накапливаемая в помещении, где содержится птица, и транспортируемая в зону хранения или переработки, подразделяется на помет: от кур, цыплят-бройлеров, индеек, гусей, уток, цесарок, перепелов, страусов. 4.2 В зависимости от способа выращивания и содержания птицы (клеточное или напольное) помет классифицируется на нативный и с подстилкой. В качестве подстилки используют древесные опилки, солому, торф или другие влагопоглощающие материалы. 4.3 С учетом температурных режимов в помещении, где содержится птица, поступающий из птичников помет подразделяют: на помет от молодняка - период содержания птицы от 1 до 120 сут, и от взрослой птицы - от 120 сут до конца выращивания. 4.4 С учетом вида, возраста и способа содержания птицы для систематизации и комплексной оценки качественных показателей помет классифицируют: - на помет птичий с подстилкой (ПП); - помет птичий от молодняка (ПМ); - помет птичий от взрослого поголовья (ПВ). 5 Технические требования 5.1 Помет, поступающий из производственных зон содержания или выращивания птицы, должен соответствовать требованиям настоящего стандарта, ветеринарного законодательства, установленным нормативным правовым актам, действующим на территории государства, принявшего стандарт. 5.2 Характеристики 5.2.1 Помет по физико-химическим показателям качества должен соответствовать нормам, указанным в таблице 1. Таблица 1 Наименование показателя Вид помета ПП ПМ ПВ Консистенция (фазовое состояние), визуальный осмотр Сыпучая Вязко-сыпучая Вязкая Массовая доля влаги, г/кг, не более 400 550 750 Массовая доля органического вещества, г/кг, не менее 450 350 180 Массовая доля золы, г/кг, не менее 150 100 70 6,8-8,0 Азот общий, г/кг, не менее 25 15 20 Фосфор общий (в пересчете на ), г/кг, не более** 12 10 7 Калий общий (в пересчете на ), г/кг, не более** 5 4 3 Содержание тяжелых металлов: свинца, мышьяка, меди, кадмия, никеля, цинка, мг/кг сухого вещества Не выше или на уровне норм ПДК (ОДК*) для почв региона * Ориентировочно допустимые концентрации. ________________ ** Письмом Росстандарта от 30.06.2023 г. N 1867-ОГ/03 разъясняется, что \"в таблице 1 ГОСТ 31461-2012 в показателе \"Фосфор общий (в пересчете на ), г/кг, не более\" и в показателе \"Калий общий (в пересчете на ), г/кг, не более\" указано \"не более\", что является опечаткой: вместо \"не более\" должно быть указано \"не менее\". - Примечание изготовителя базы данных. 5.2.2 Санитарно-бактериологические показатели помета должны соответствовать нормам, указанным в таблице 2. Таблица 2 Индекс бактерий группы кишечных палочек Индекс энтерококков Индекс патогенных микроорганизмов Яйца и личинки гельминтов (экз./г) Цисты кишечных патогенных простейших (экз./100 г) 3 3 Отсутствуют Отсутствуют Отсутствуют 5.3 При возникновении эпизоотии на птицеводческих предприятиях помет должен быть подвергнут обеззараживанию. 5.4 Выбор метода обеззараживания и организацию работ по ликвидации эпизоотии осуществляют по указанию ветеринарной службы с учетом вида возбудителя и объема обеззараживания. 6 Правила приемки 6.1 Помет от всех видов и возрастов птицы принимают партиями. 6.2 Партией считается любое количество пометной массы, поступающей от производственной зоны, где содержится по однотипной технологии один вид птицы, оформленное одним документом о качестве и безопасности. 6.3 Каждую партию пометной массы сопровождают одним документом, удостоверяющим соответствие качества и безопасности продукции требованиям настоящего стандарта, и ветеринарным сопроводительным документом. 6.4 В документе о качестве указывают: - наименование предприятия-поставщика; - вид продукции с указанием стандарта; - номер партии; - массу нетто партии; - дату проведения анализа объединенной пробы и его результаты; - дату отгрузки. 6.5 Отбор проб и оформление документа о качестве осуществляет предприятие - поставщик продукции. 6.6 Каждую партию помета проверяют на соответствие показателям по 5.2. 7 Методы контроля 7.1 Консистенцию (фазовое состояние) помета определяют визуально. 7.2 Отбор и обработку проб помета для определения химических показателей проводят по ГОСТ 26712 со следующими изменениями: объединенную пробу массой 5 кг тщательно перемешивают и предварительным квартованием сокращают до получения средней пробы массой 1 кг для проведения химического анализа. 7.3 Определение массовой доли влаги - по ГОСТ 26713 . 7.4 Определение массовой доли органического вещества - по ГОСТ 27980 . 7.5 Определение массовой доли золы - по ГОСТ 26714 . 7.6 Определение рН - по ГОСТ 27979 . 7.7 Определение общего азота - по ГОСТ 26715 . 7.8 Определение общего фосфора (в пересчете на ) - по ГОСТ 26717 . 7.9 Определение общего калия (в пересчете на ) - по ГОСТ 26718 . 7.10 Подготовка проб и их минерализация для определения тяжелых металлов - по ГОСТ 26929 . 7.11 Определение содержания тяжелых металлов - по ГОСТ 30178 . 7.12 Санитарно-бактериологический контроль - по документам, действующим на территории государства, принявшего стандарт. 8 Транспортирование 8.1 Транспортирование помета может осуществляться любым видом транспорта (закрытыми автомашинами, в тракторных самосвальных прицепах, крытых вагонах, трюмах судов) с учетом правил перевозок, действующих для каждого вида транспорта. 8.2 При перевозке всех видов помета должны быть предусмотрены меры, обеспечивающие охрану окружающей среды от загрязнения: мест погрузки, на всем пути транспортирования, в зонах выгрузки и хранения. 9 Хранение 9.1 Помет с подстилкой (ПП) допускается хранить на центральных полевых площадках в буртах. 9.2 Помет от молодняка (ПМ) и от взрослой птицы (ПВ) допускается складировать и хранить на центральных полевых площадках при соблюдении следующих условий: - на участок предварительно доставляют и разравнивают по поверхности площадки влагопоглощающий материал (смесь помета с подстилкой, древесные опилки, солому, торф, измельченную древесину или другие местные органические отходы) слоем не менее 10 см; - на влагопоглощающий материал послойно в определенных соотношениях сгружают птичий помет видов ПМ или ПВ и местный органический компонент; - двухслойная органическая масса смешивается и формируется в бурт треугольной формы. Время хранения органической смеси не ограничено. 10 Указания по применению 10.1 Помет вида ПП разрешается использовать под все сельскохозяйственные культуры при оптимизации доз внесения. 10.2 Допускается использование птичьего помета видов ПП, ПМ и органических смесей, полученных на пометной основе, в земледелии при условии обеспечения дозированного и равномерного внесения всей массы по поверхности полевых площадей. 10.3 Помет видов ПМ и ПВ может быть использован в качестве основного наполнителя для получения смесей при производстве органических удобрений (компостов, верми- и биокомпостов). 10.4 Помет всех видов может быть использован как ингредиент при подготовке питательных грунтов для выращивания рассады овощных и зеленных культур, в тепличных хозяйствах, цветочных оранжереях, в индивидуальном садоводстве и огородничестве. 10.5 Помет всех видов может быть использован при производстве субстратов для выращивания грибов как в специализированных, так и индивидуальных хозяйствах. 11 Техника безопасности 11.1 Помет всех видов не токсичен при нормальных условиях хранения, пожаро- и взрывобезопасен. 11.2 Помет при непосредственном контакте не оказывает вредного влияния на организм человека. Работа с ним не требует особых мер предосторожности. 11.3 После работы с пометом необходимо соблюдать правила личной гигиены. 11.4 Общие требования безопасности должны соответствовать ГОСТ 12.3.002 . УДК 636.5:006.354 МКС 65.080 Ключевые слова: помет птичий, технические условия, область применения, нормативные ссылки, определения, классификация, технические требования, маркировка, правила приемки, методы контроля, транспортирование, хранение, указания по применению, техника безопасности Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальное издание. М.: Стандартинформ, 2020 ГОСТ 31461-2012 Помет птицы. Сырье для производства органических удобрений. Технические условия (Переиздание) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}