{
    "document_title": "ГОСТ Р 56063-2014 Производственный экологический мониторинг. Требования к программам производственного экологического мониторинга (Переиздание)",
    "content": "ГОСТ Р 56063-2014 Производственный экологический мониторинг. Требования к программам производственного экологического мониторинга (Переиздание) ГОСТ Р 56063-2014 Производственный экологический мониторинг. Требования к программам производственного экологического мониторинга (Переиздание) Применяется с 01.01.2015 Страница ГОСТ Р 56063-2014 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРОИЗВОДСТВЕННЫЙ ЭКОЛОГИЧЕСКИЙ КОНТРОЛЬ Требования к программам производственного экологического мониторинга Industrial environmental monitoring. Requirements to programs of industrial environmental monitoring ОКС 13.020.01 Дата введения 2015-01-01 Предисловие 1 РАЗРАБОТАН Открытым акционерным обществом \"Федеральный центр геоэкологических систем\" 2 ВНЕСЕН Техническим комитетом по стандартизации 409 \"Охрана окружающей природной среды\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 9 июля 2014 г. N 712-ст 4 ВВЕДЕН ВПЕРВЫЕ 5 ПЕРЕИЗДАНИЕ. Сентябрь 2019 г. 6 В настоящем стандарте реализованы нормы Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) 1 Область применения Настоящий стандарт предназначен для субъектов хозяйственной и иной деятельности (далее - организаций), осуществляющих производственный экологический контроль (далее - ПЭК), и устанавливает требования к программам производственного экологического мониторинга (далее - ПЭМ). 2 Нормативные ссылки В настоящем стандарте использована нормативная ссылка на следующий стандарт: ГОСТ Р 56059 Производственный экологический мониторинг. Общие положения Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" на текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения. Обозначения и сокращения В настоящем стандарте применены термины и определения по ГОСТ Р 56059 . 4 Основные требования к программам производственного экологического мониторинга 4.1 Общие вопросы организации и осуществления ПЭМ приведены в ГОСТ Р 56059 . 4.2 Программы ПЭМ входят в состав документации ПЭК. Их разрабатывают на определенный срок, как правило, кратный одному календарному году. 4.3 Программы ПЭМ разрабатывают для объектов, оказывающих негативное воздействие на окружающую среду (кроме радиационно опасных объектов). При этом учитывают: - результаты исследований фонового загрязнения окружающей среды; - фондовые данные наблюдений за состоянием и загрязнением окружающей среды; - результаты инженерно-экологических изысканий; - сведения об источниках негативного воздействия на окружающую среду; - природные и климатические условия; - установленные нормативы допустимого воздействия на окружающую среду; - нормативы качества окружающей среды; - надежность, доступность и экономическую целесообразность применения соответствующих методов измерений; - результаты проверки работы очистных сооружений и природоохранного оборудования; - планируемые и реализованные мероприятия по снижению негативного воздействия на окружающую среду и восстановлению природной среды; - результаты ПЭК, в том числе ПЭМ, за прошлые периоды. 4.4 Программы ПЭМ подлежат пересмотру и корректировке в случае: - изменения характера и объема оказываемого негативного воздействия (количества источников негативного воздействия, перечня загрязняющих веществ и др.); - изменения требований к объему и качеству информации о результатах ПЭМ; - выявления недостатков в организации и проведении ПЭМ; - изменения требований законодательства в области охраны окружающей среды. 4.5 В программах ПЭМ указывают: - цели и задачи ПЭМ; - описание объекта ПЭМ; - структуру ПЭМ; - расположение точек отбора проб и постов наблюдения; - контролируемые параметры; - используемые методы наблюдений и измерений; - периодичность наблюдений и измерений; - порядок сбора, хранения, анализа, оценки результатов наблюдений ПЭМ, прогноза изменений состояния и загрязнения окружающей среды и передачи информации о результатах ПЭМ. 4.6 В описание объекта ПЭМ включают: - границы наблюдаемой территории; - природные и климатические условия в районе размещения объектов, оказывающих негативное воздействие на окружающую среду; - сведения о состоянии окружающей среды; - сведения об оказываемом негативном воздействии на окружающую среду при нормальном режиме эксплуатации объектов, оказывающих негативное воздействие, и в аварийных ситуациях. 4.7 Структуру ПЭМ и контролируемые параметры (химические, физические и биологические показатели) определяют в зависимости от оказываемого негативного воздействия на окружающую среду [ 1 ]. В структуру ПЭМ могут входить: - мониторинг состояния и загрязнения атмосферного воздуха; - мониторинг состояния и загрязнения поверхностных и подземных вод; - мониторинг состояния и загрязнения земель и почв; - мониторинг состояния и загрязнения недр; - мониторинг состояния и загрязнения растительного и животного мира (включая биоресурсы и среду их обитания). 4.8 Порядок сбора, хранения, анализа, оценки результатов наблюдений ПЭМ, прогноза изменений состояния и загрязнения окружающей среды и передачи информации о результатах ПЭМ включает описание: - регистрации и обработки первичной информации (наблюдений и измерений); - методов обработки, анализа и оценки результатов наблюдений ПЭМ, подготовки прогноза изменений состояния и загрязнения окружающей среды; - способов документирования, хранения и доступа к результатам наблюдений ПЭМ и подготовленным на их основе прогнозам; - подготовки отчетности (с приложением форм отчетности), в том числе предоставляемой органам государственного экологического надзора (в рамках отчетности по результатам ПЭК). Библиография [1] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" УДК 502.3:006.354 ОКС 13.020.01 Ключевые слова: производственный экологический контроль, производственный экологический мониторинг, негативное воздействие на окружающую среду Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 56063-2014 Производственный экологический мониторинг. Требования к программам производственного экологического мониторинга (Переиздание) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}