{
    "document_title": "ГОСТ Р 53692-2023 Ресурсосбережение. Обращение с отходами. Этапы технологического цикла отходов",
    "content": "ГОСТ Р 53692-2023 Ресурсосбережение. Обращение с отходами. Этапы технологического цикла отходов ГОСТ Р 53692-2023 Ресурсосбережение. Обращение с отходами. Этапы технологического цикла отходов Применяется с 01.01.2024 взамен ГОСТ Р 53692-2009 Страница ГОСТ Р 53692-2023 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕСУРСОСБЕРЕЖЕНИЕ. ОБРАЩЕНИЕ С ОТХОДАМИ Этапы технологического цикла отходов Resources saving. Waste treatment. Stages of technological cycle of waste ОКС 13.030 Дата введения 2024-01-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным автономным учреждением \"Научно-исследовательский институт \"Центр экологической промышленной политики\" (ФГАУ \"НИИ \"ЦЭПП\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 231 \"Отходы и вторичные ресурсы\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 25 октября 2023 г. N 1237-ст 4 ВЗАМЕН ГОСТ Р 53692-2009 Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.rst.gov.ru) Введение Деятельность по обращению с отходами производства и потребления в настоящее время регламентирована рядом директивных документов [1]*-[3]* и федеральным законом [4]. Однако в национальных стандартах Российской Федерации в области ресурсосбережения содержатся ограниченные и неунифицированные сведения, относящиеся к различным стадиям жизненного цикла продукции. Для упорядочения разночтений разработан применительно к продукции ГОСТ Р 53791 . ________________ * Поз.[1], [3] см. раздел Библиография . - Примечание изготовителя базы данных. С начала XXI века в Российской Федерации произошли также существенные изменения в законодательной сфере, связанные как с появлением федерального закона [5] и сменой статуса стандартов на добровольный, так и с повышением требований к ресурсосберегающему обращению с отходами производства и потребления. Это сказывается на требованиях к действующей и создаваемой в Российской Федерации нормативной и технической документации по обращению с отходами, на эффективности работ по ликвидации отходов в целом. На межгосударственном уровне был принят новый документ [6] , что требует как уточнения стадий жизненного цикла продукции, так и этапов технологического цикла отходов. Это обстоятельство вызвало необходимость корректировки и обновления, в первую очередь, отечественной нормативной документации комплекса \"Ресурсосбережение\" по обращению с отходами, что должно отразиться на повышении эффективности работ по обращению с ними, учитывая приоритет этих задач в [7] . Кроме того, в Российской Федерации разрабатываются новые документы - технические регламенты, определяющие требования безопасности при обращении с изделиями, видами продукции, например с упаковкой, которая после употребления становится отходом. Основными принципами государственной политики в области обращения с отходами являются: - охрана здоровья человека, поддержание или восстановление благоприятного состояния окружающей среды и сохранение биологического разнообразия; научно обоснованное сочетание экологических и экономических интересов общества для обеспечения устойчивого развития общества; использование наилучших доступных технологий при обращении с отходами; - комплексная переработка материально-сырьевых ресурсов для уменьшения количества отходов; - использование методов экономического регулирования деятельности в области обращения с отходами в целях уменьшения количества отходов и вовлечения их в хозяйственный оборот; - доступ в соответствии с законодательством Российской Федерации к информации в области обращения с отходами; - участие в международном сотрудничестве Российской Федерации в области обращения с отходами. Направления государственной политики в области обращения с отходами являются приоритетными в следующей последовательности: - максимальное использование исходных сырья и материалов; - предотвращение образования отходов; - сокращение образования отходов и снижение класса опасности отходов в источниках их образования; - обработка отходов; - утилизация отходов; - обезвреживание отходов. Настоящий стандарт устанавливает уточненные типовые этапы технологического цикла отходов, включая бракованные и вышедшие из употребления по разным причинам объекты (продукция, изделия). Настоящий стандарт гармонизирован с международной (ООН), региональной (ЕЭС), межгосударственной (СНГ) и отечественной документацией. Стандарт относится к основополагающим стандартам комплекса \"Ресурсосбережение\", призванным упорядочить в условиях рыночной экономики активно развивающиеся процессы информационного и нормативно-методического обеспечения работ с отходами производства и потребления, а также с продукцией и изделиями на последних стадиях их жизненного цикла. Настоящий стандарт предназначен для специалистов регионального и федерального уровней, участвующих в разработке, списании и ликвидации продукции, ставшей отходами, для специалистов - разработчиков нормативной документации, оборудования, технологий, методов контроля и испытаний. 1 Область применения Настоящий стандарт устанавливает последовательные этапы технологического цикла отходов производства и потребления (ЭТЦО), в которые превращаются в том числе и отбракованные, устаревшие и/или списываемые изделия, виды продукции (объекты). Настоящий стандарт распространяется на образующиеся в промышленности, строительстве и сельском хозяйстве, а также в быту и муниципальных хозяйствах отходы, подлежащие сбору, обработке, утилизации, обезвреживанию, размещению (хранению и/или захоронению) на последней стадии жизненного цикла продукции. Настоящий стандарт не распространяется на обращение с радиоактивными, биологическими отходами, отходами лечебно-профилактических учреждений и военными объектами после окончания срока службы, снятия с эксплуатации и хранения. Положения настоящего стандарта предназначены для предприятий, организаций и объединений предприятий, в том числе союзов, ассоциаций, концернов, акционерных обществ, межотраслевых, региональных и других объединений (далее - предприятий), независимо от форм собственности и ведомственной подчиненности, а также для федеральных и региональных органов управления, имеющих прямое отношение к управлению отходами с обеспечением защиты окружающей среды ( ГОСТ Р ИСО 14050 ). Термины и определения, установленные в настоящем стандарте, предназначены для применения в научно-технической, учебной, справочной литературе и других нормативно-методических документах, устанавливающих порядок организации и выполнения работ при обращении с отходами. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 2787 Металлы черные вторичные. Общие технические условия ГОСТ 30772 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ Р 51769 Ресурсосбережение. Обращение с отходами. Документирование и регулирование деятельности по обращению с отходами производства и потребления. Основные положения ГОСТ Р 52104 Ресурсосбережение. Термины и определения ГОСТ Р 54564 Лом и отходы цветных металлов и сплавов. Общие технические условия ГОСТ Р 53791 Ресурсосбережение. Стадии жизненного цикла изделий производственно-технического назначения. Общие положения ГОСТ Р ИСО 14050 Менеджмент окружающей среды. Словарь Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены термины по ГОСТ Р ИСО 14050 , ГОСТ Р 52104 , ГОСТ 30772 , ГОСТ Р 53791 , а также следующие термины с соответствующими определениями: 3.1 отходы от использования товаров; ОИТ: Отходы, образовавшиеся после утраты товарами, упаковкой товаров полностью или частично своих потребительских свойств. 3.2 снятие объекта с эксплуатации: Событие, состоящее в технической, моральной, иной невозможности или нецелесообразности дальнейшего использования по назначению и ремонта объекта (выход из строя блоков, не подлежащих ремонту, появление нештатных ситуаций и другое), оформленное в установленном порядке. 3.3 технологический цикл отходов; ТЦО: Последовательность процессов и операций в системе обращения с отходами от их образования в хозяйственной деятельности на стадиях жизненного цикла продукции и/или в быту до их утилизации, обезвреживания и/или захоронения. 3.4 этапы технологического цикла отходов; ЭТЦО: Условно выделяемая часть ТЦО - последовательности процессов и операций в системе обращения с отходами от их образования в хозяйственной деятельности на стадиях жизненного цикла продукции и/или в быту. 3.5 твердые коммунальные отходы; ТКО: Отходы, образующиеся в жилых помещениях в процессе потребления физическими лицами, а также товары, утратившие свои потребительские свойства в процессе их использования физическими лицами в жилых помещениях в целях удовлетворения личных и бытовых нужд. Примечание - К твердым коммунальным отходам также относятся отходы, образующиеся в процессе деятельности юридических лиц, индивидуальных предпринимателей и подобные по составу отходам, образующимся в жилых помещениях в процессе потребления физическими лицами. 3.6 классифицирование отходов: Распределение отходов на группы по совокупности приоритетных признаков: по классу опасности для окружающей среды и здоровья людей, по происхождению, агрегатному состоянию, химическому составу, ресурсной ценности отходов и другим характеристикам, необходимым для осуществления безопасной и ресурсосберегающей деятельности по обращению с отходами. Примечания 1 Классифицирование имеет в качестве результата классификацию, которая документируется в классификаторе. 2 Классифицирование отходов - согласно [8] , который включает перечень видов отходов, находящихся в обращении в Российской Федерации и систематизированных по совокупности классификационных признаков: происхождению, условиям образования (принадлежности к определенному производству, технологии), химическому и/или компонентному составу, агрегатному состоянию и физической форме. Наименование конкретного вида отходов при включении в [8] присваивается на основе его происхождения, химического и/или компонентного состава, агрегатного состояния и физической формы. 3.7 паспортизация отходов: Последовательность действий по идентификации, в том числе физико-химическому и технологическому описанию свойств отхода на этапах технологического цикла его обращения, проводимая на основе паспорта отходов с целью ресурсосберегающего и безопасного регулирования работ в этой сфере. Примечания 1 Паспорт отходов - документ, удостоверяющий принадлежность отходов к отходам соответствующего вида и класса опасности, содержащий сведения об их составе [4] . 2 На основании данных о составе отходов, оценки степени их негативного воздействия на окружающую среду составляется паспорт отходов I-IV классов опасности. Порядок паспортизации отходов и типовые формы паспортов отходов устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Определение данных о составе и свойствах отходов, включаемых в паспорт отходов, должно осуществляться с соблюдением установленных законодательством Российской Федерации об обеспечении единства измерений требований к измерениям, средствам измерений [4] . 3.8 накопление отходов: Складирование отходов на срок не более чем одиннадцать месяцев в целях их дальнейших обработки, утилизации, обезвреживания, размещения. Примечание - См. [4] . 3.9 транспортирование отходов: Перевозка отходов автомобильным, железнодорожным, воздушным, внутренним водным и морским транспортом в пределах территории Российской Федерации, в том числе по автомобильным дорогам и железнодорожным путям, осуществляемая вне границ земельного участка, находящегося в собственности индивидуального предпринимателя или юридического лица либо предоставленного им на иных правах. 3.10 обработка отходов: Предварительная подготовка отходов к дальнейшей утилизации, включая их сортировку, разборку, очистку. 3.11 обезвреживание отходов: Уменьшение массы отходов, изменение их состава, физических и химических свойств (включая сжигание, за исключением сжигания, связанного с использованием твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов), и/или обеззараживание на специализированных установках) в целях снижения негативного воздействия отходов на здоровье человека и окружающую среду. Примечание - Объекты обезвреживания отходов - специально оборудованные сооружения, которые обустроены в соответствии с требованиями законодательства в области охраны окружающей среды и законодательства в области обеспечения санитарно-эпидемиологического благополучия населения и предназначены для обезвреживания отходов [4] . 3.12 федеральный орган исполнительной власти, осуществляющий государственное регулирование в области охраны окружающей среды: Уполномоченный федеральный орган исполнительной власти, который наделен полномочиями в области обращения с отходами, включая координацию деятельности других федеральных органов исполнительной власти и органов власти субъектов Российской Федерации в соответствии с их компетенцией в области охраны окружающей среды. 3.13 хозяйствующий субъект (по обращению с отходами): Юридическое лицо и/или индивидуальный предприниматель, которые осуществляют на территории Российской Федерации хозяйственную деятельность по обращению с отходами, оказывающую негативное воздействие на окружающую среду. Примечания 1 Во взаимоотношения с хозяйствующими субъектами могут вступать физические лица, обладающие правом собственности на определенные виды отходов. 2 Индивидуальные предприниматели и юридические лица, осуществляющие деятельность в области обращения с отходами, обязаны вести в установленном порядке учет образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов. Порядок учета в области обращения с отходами устанавливают федеральные органы исполнительной власти в области обращения с отходами в соответствии со своей компетенцией; порядок статистического учета в области обращения с отходами - федеральный орган исполнительной власти, осуществляющий функции по формированию официальной статистической информации о социальных, экономических, демографических, экологических и других общественных процессах в Российской Федерации. 4 Общие положения 4.1 В настоящем стандарте учтены положения, установленные в ГОСТ Р 53791 , а именно: семь стандартизованных стадий жизненного цикла изделий, видов продукции с завершением существования любых объектов и/или отходов в целом на стадии обращения с отходами. В приложении А представлены шесть из семи стадий жизненного цикла изделий, видов продукции, на которых образуются отходы. 4.2 Жизненный цикл изделий, видов продукции производственно-технического назначения включает в себя следующие стадии: - обоснование разработки; - разработку технического задания; - проведение опытно-конструкторских работ (ОКР); - производство и испытания; - модернизацию; - использование (эксплуатацию); - обращение с отходами. 4.3 Стадия обращения с отходами включает в себя процессы принятия следующих решений: - определение метода обработки и возможных направлений утилизации, обезвреживания и/или размещения (хранения или захоронения) конкретных отходов; - оценку показателей утилизируемости (утилизационной пригодности и утилизационной способности) составляющих компонентов отхода; - обеспечение безопасности и ресурсосбережения процессов обращения с отходами, в том числе при их утилизации. 4.4 На стадии передачи отходов специализированной организации с целью дальнейшего обращения с отходами в части транспортирования, сбора, обработки, утилизации, обезвреживания и/или захоронения может произойти изменение сферы обращения и передача прав собственности на отходы (смена владельца отходов). При этом у нового владельца возникает ответственность за выполнение требований, приведенных в 4.5. 4.5 На стадии обращения с отходами следует обеспечить максимальное возвращение вторичных ресурсов в сферу хозяйственной деятельности с получением технико-экономического и социально-экологического эффектов от реализации ЭТЦО. 4.6 Не используемые в настоящее время и в ближайшей перспективе отходы (прежде всего отходы I-IV классов опасности), а также отходы от использования товаров (ОИТ), не поддающиеся демонтажу с последующей их утилизацией, подлежат обезвреживанию и/или захоронению. 4.7 Инженерно-техническая и опытно-конструкторская разработка методов обращения с отходами производства и потребления предусматривает обеспечение их владельцев конструкторской, технологической и нормативной документацией, а также проведение организационно-плановой и материально-технической подготовки производства для реализации технологических процессов управления отходами с учетом требований безопасности и ресурсосбережения. 4.8 На ЭТЦО следует охватывать стратегические аспекты обращения с отходами (см. раздел 6): ресурсные, производственно-технологические, экологические и социальные, учет и реализация которых в комплексе обеспечивают устойчивое развитие промышленности. 5 Этапы технологического цикла отходов, подлежащих ликвидации 5.1 Настоящий стандарт устанавливает восемь этапов технологического цикла отходов, подлежащих ликвидации: а) 1-й этап - образование; б) 2-й этап - сортировка; в) 3-й этап - классифицирование и идентификация; г) 4-й этап - паспортизация; д) 5-й этап - накопление; е) 6-й этап - упаковка и маркировка; ж) 7-й этап - обработка, утилизация, обезвреживание или размещение; и) 8-й этап - транспортирование с целью дальнейшей передачи на обработку, утилизацию, обезвреживание или размещение. 5.2 Образование отходов (1-й этап) имеет место в технологических и эксплуатационных процессах, а также в период ликвидации объектов, снятых с эксплуатации по истечении срока службы или по другим причинам, с образованием соответствующих отходов различных классов опасности. 5.3 Сортировку (2-й этап) осуществляют путем разделения отходов и/или объединения в группы однородных отходов по одному или нескольким визуальным признакам (происхождению, условиям образования, агрегатному состоянию и физической форме). 5.4 Классифицирование и идентификация (3-й этап) может быть визуальной и/или инструментальной по признакам, параметрам, показателям, критериям и требованиям, необходимым для подтверждения соответствия конкретного отхода и его свойств документированному описанию. Примечания 1 Критериями отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду являются: степень опасности отхода для окружающей среды; кратность разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует (биотестирование) [9] . 2 Перечень компонентов отхода и их количественное содержание устанавливаются на основании сведений, содержащихся в технологических регламентах, технических условиях, стандартах, проектной документации, либо по результатам количественных химических анализов, выполняемых с соблюдением установленных законодательством Российской Федерации об обеспечении единства измерений требований к измерениям, средствам измерений [9] . 3 Классифицирование и идентификация предполагают установление принадлежности образующегося отхода виду отхода, включенному в [8] , и присвоение отходу соответствующего кода и наименования согласно [8] . 4 Результаты классифицирования и идентификации могут стать основой последующей паспортизации отходов. 5.5 При паспортизации отходов (4-й этап) разрабатываются и утверждаются индивидуальными предпринимателями и юридическими лицами паспорта отходов I-IV классов опасности в соответствии с типовыми формами паспортов отходов, которые устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Индивидуальные предприниматели и юридические лица для составления паспортов отходов, не включенных в [8] , подтверждают отнесение отходов к конкретному классу опасности в порядке, установленном Министерством природных ресурсов и экологии Российской Федерации. Паспорт отходов, не включенных в [8] , составляется и утверждается юридическими лицами и индивидуальными предпринимателями не позднее 30 календарных дней со дня получения информации о подтверждении отнесения данных отходов к конкретному виду и классу опасности территориальными органами Росприроднадзора. Паспорта отходов, включенных в [8] , действуют бессрочно. Паспорт отходов, включенных в [8] , подлежит переоформлению в следующих случаях: - реорганизация юридического лица, изменение наименования юридического лица, адреса места его нахождения, - для юридических лиц; - изменения места жительства, фамилии, имени и отчества (при наличии) индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, - для индивидуальных предпринимателей. Паспорт отходов, не включенных в [8] , подлежит переоформлению на паспорт отходов, включенных в [8] , в течение 30 календарных дней с даты включения соответствующего вида отходов в [8] (см. [10] ). 5.6 Накопление отходов (5-й этап) производится в установленных местах временного накопления отходов (МВНО), расположенных на территории владельца отходов или на другой санкционированной территории. Накопление отходов допускается только в местах (на площадках) накопления отходов, соответствующих требованиям законодательства в области санитарно-эпидемиологического благополучия населения и иного законодательства Российской Федерации. Условия накопления определяются классом опасности отходов, способом упаковки с учетом агрегатного состояния и надежности тары. Тара для селективного сбора и накопления отдельных разновидностей отходов должна иметь маркировку, характеризующую находящиеся в ней отходы. Накопление отходов может осуществляться путем их раздельного складирования по видам отходов, группам отходов, группам однородных отходов (раздельное накопление). 5.7 Упаковка и маркировка отходов (6-й этап) состоит в обеспечении установленными методами и средствами (с помощью укладки в тару или другие емкости, пакетирования, брикетирования с нанесением соответствующей маркировки) целостности и сохранности отходов в период помещения их в упаковку и тару, сортировки, погрузки, транспортирования, складирования, хранения в установленных местах. Особое внимание должно быть уделено упаковке и маркировке отходов I-IV классов опасности. 5.8 Обработка, утилизация, обезвреживание или размещение (7-й этап) осуществляется самостоятельно владельцем отходов при наличии в собственности или на ином законном основании объектов утилизации, обезвреживания и/или размещения отходов. Утилизация или обезвреживание отходов осуществляется с использованием технологий и оборудования, применяемых в Российской Федерации для утилизации и обезвреживания отходов, а также с последующим захоронением образующихся остатков (отходов) на соответствующих полигонах (при их образовании). В современных условиях вопросы утилизации и/или захоронения чаще решают на основе экономически целесообразных механизмов при обеспечении безопасного обращения с отходами. При санкционированном захоронении отходов I-IV классов опасности и других отходов, не используемых в настоящее время, следует учитывать, что с появлением новых научно-технических и технологических решений отходы I-IV классов опасности смогут быть утилизированы, поэтому такие захоронения следует рассматривать как техногенные месторождения полезных ископаемых (\"вторая геология\"). 5.9 Транспортирование с целью дальнейшей передачи на обработку, утилизацию, обезвреживание или размещение (8-й этап) осуществляется владельцем отходов с привлечением специализированных организаций, имеющих лицензию на осуществление деятельности по обращению с отходами, при отсутствии в собственности или на ином законном основании объектов утилизации, обезвреживания и/или размещения отходов. 5.10 Транспортирование отходов осуществляют с соблюдением экологических требований, санитарно-эпидемиологических требований и иных требований, установленных законодательством Российской Федерации об автомобильном, железнодорожном, воздушном, внутреннем водном и морском транспорте. Организацию транспортирования отходов осуществляют при следующих условиях: - наличие паспорта отходов при транспортировании отходов I-IV класса опасности; - наличие документации для транспортирования и передачи отходов, оформленной в соответствии с правилами перевозки грузов с указанием количества транспортируемых отходов, цели и места назначения их транспортирования; - соблюдение требований безопасности к транспортированию отходов транспортными средствами; - наличие на транспортных средствах, контейнерах, цистернах, используемых при транспортировании отходов, специальных отличительных знаков, обозначающих определенный класс опасности отходов. Образцы специальных отличительных знаков, обозначающих определенный класс опасности отходов, а также порядок нанесения таких знаков на транспортные средства, контейнеры, цистерны, используемые при транспортировании отходов, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в области транспорта. 5.11 Каждый ЭТЦО следует документировать в установленном порядке (см. ГОСТ Р 51769 ). На основе настоящего стандарта допускается разрабатывать стандарты организаций с установлением конкретного содержания выполняемых работ на ЭТЦО. 5.12 Документирование и проведение работ на каждом ЭТЦО следует осуществлять на основе наилучших доступных технологий, учитывающих передовой отечественный и международный опыт. 6 Стратегические аспекты обращения с отходами 6.1 Ресурсные аспекты обращения с отходами представляют собой комплекс взаимоувязанных нормативно-правовых, методических и организационно-технических направлений деятельности по оценке и рационализации увеличения сырьевых, энергетических ресурсов и товарной продукции за счет экологически безопасной утилизации объектов и отходов. 6.1.1 Отходы, преобразуемые во вторичное сырье, используют: - по прямому назначению в аналогичных производствах (например, лом металлов, стеклобой, макулатура, деревянная и пластмассовая тара, др.); - в качестве топлив, вторичных источников энергии; - как добавки к первичному сырью или взамен первичного сырья (например, регенерат из изношенных шин - добавка в шинном производстве взамен каучука); - как сырье для использования в новом технологическом цикле (например, активированные угли, отработавшие ресурс в производстве винилхлорида, могут быть использованы в технологии очистки газа от ртути); - как сырье с новыми техническими (физико-химическими) свойствами, отсутствующими у первичного сырья (например, зола мазутной теплоэлектростанции в ряде случаев является высококонцентрированным сырьевым источником для извлечения ванадия, редких и редкоземельных металлов; химическая модификация вторичного полиэтилена низкой плотности позволяет получать огнестойкие, сорбционные, антикоррозионные материалы). 6.1.2 Требования к вторичному сырью и материалам, подлежащим дальнейшей переработке, определяются технологией проведения работ и/или устанавливаются поставщиком сырья и его заказчиком при заключении договоров на поставку. 6.1.3 Метизы и другие мелкие элементы конструкций объектов, образующиеся при их демонтаже и не представляющие для хозяйствующего субъекта экономического интереса, подлежат после документирования продаже любым потребителям через торговую сеть или использованию предприятием, выполняющим утилизацию отходов, для своих нужд. 6.1.4 К особым условиям использования ОИТ и некоторых других отходов относят полное извлечение из утилизируемого объекта топлива, черных, цветных, драгоценных металлов и других ценных компонентов и материалов. 6.1.5 В процессе сбора отходов или после его окончания (требования устанавливают в сопроводительной эксплуатационной документации) осуществляют их идентификацию с определением принадлежности к отходам определенного вида и класса опасности, что может сопровождаться проведением контрольных измерений или испытаний. 6.2 Производственно-технологические аспекты обращения с отходами представляют собой комплекс взаимоувязанных нормативно-правовых, методических и организационно-технических направлений деятельности по оценке и осуществлению утилизации и/или обезвреживанию отходов с созданием новых и дозагрузкой имеющихся мощностей действующих объектов работами по ресурсосберегающему и безопасному обращению с отходами. 6.2.1 Ресурсные и производственно-технологические аспекты обращения с отходами предполагают осуществление мероприятий, в числе которых нормативными документами охватываются все ЭТЦО, для чего обеспечивают их идентификацию, классификацию, кодирование и паспортизацию. 6.2.2 Удаление любого изделия как отхода связано с прекращением его эксплуатации и состоит в осуществлении процессов снятия с эксплуатации, обезвреживания (при необходимости) и списания с передачей его на утилизацию (обезвреживание и/или размещение). 6.2.3 В процессе обоснования операций по обращению с отходами целесообразно принять любое из следующих организационно-технических решений: - использование отходов без обработки повторно по прямому назначению в промышленности (например, списанные предприятиями компьютеры могут передаваться в другие организации, в т.ч. в учебные заведения различного уровня); - передача отходов без обработки или с обработкой по прямому назначению в промышленности и других отраслях, например, автомобилей, в другие организации после подтверждения соответствия объекта установленным в документации требованиям; - использование составных частей демонтируемого объекта в качестве самостоятельной продукции или в виде обменного фонда; - использование составных частей демонтируемого объекта в доработанном виде при производстве иных изделий; - обработка и утилизация отходов производства и потребления с целью получения вторичных ресурсов, сырья, продукции. 6.2.4 В период подготовки деталей и элементов объекта для повторного использования, как правило, осуществляют: - очистку деталей от ржавчины, старой краски, смазки и т.д.; - контроль основных размеров (например, для резьб - проходным и непроходным калибром) с последующей сортировкой деталей по типоразмерам и отбраковкой; - смазку деталей и их комплектацию; - упаковку в тару, пакеты, другие емкости и их маркировку. 6.2.5 Предутилизационная подготовка объекта для повторного использования в общем случае включает следующие виды работ: - расконсервацию изделия; - частичный демонтаж комплектующих элементов; - приведение изделия в безопасное состояние; - при необходимости, ремонт, дооснащение, доработку изделия с передачей его для повторного применения по основному или иному функциональному назначению (например, танки после демонтажа башен и оружия могут использоваться в качестве тягачей); - передачу и приемку отходов на последней стадии жизненного цикла продукции (СЖЦП). 6.2.5.1 Расконсервацию проводят методами, изложенными в эксплуатационной документации на конкретный объект (изделие), а также в соответствующих ведомственных руководствах и инструкциях. 6.2.5.2 Частичный демонтаж комплектующих элементов для сохранения государственной и коммерческой тайн выполняет организация, эксплуатирующая объект (изделие), или специально уполномоченная организация на демонтаж, согласно технической документации. При этом степень демонтажа определяется предполагаемым направлением дальнейшей утилизации объекта или его элементов. 6.2.5.3 Приведение объекта (изделия) в безопасное состояние включает в себя следующие организационно-технические мероприятия: - отделение взрыво- и пожароопасных компонентов, включая пиросредства и т.д.; - слив из систем, коммуникаций и емкостей горюче-смазочных материалов и специальных жидкостей; - снятие аккумуляторов, топливных элементов и т.п.; - нейтрализация систем самоликвидации объекта; - извлечение узлов и деталей, содержащих опасные, в том числе токсичные, ядовитые вещества; - сброс (слив) компонентов топлив и их химическая нейтрализация; - выброс избыточного (газового) давления из емкости, магистралей. 6.2.6 Технико-технологические, безопасные (в том числе экологические), ресурсные и организационные особенности обращения с отходами устанавливают в нормативной, технической документации на конкретные объекты (виды изделий), например, однородные группы отходов. 6.2.7 По результатам приведения объекта в безопасное состояние составляют соответствующий акт, который утверждается руководителем предприятия - владельца объекта и направляется получателю в составе сопроводительной документации. 6.2.8 Конкретные требования по этапам устанавливают в документации в зависимости от вида утилизируемых объектов. 6.2.9 В объектах, передаваемых на утилизацию на отечественные предприятия или зарубежные фирмы, после расконсервации должны быть предварительно демонтированы узлы, блоки, агрегаты, приборы, детали и элементы, содержащие драгоценные металлы, камни и материалы специального назначения, что установлено в ведомственной документации на конкретные виды объектов и отходы от них. Перерабатывающие предприятия должны иметь лицензии на соответствующий вид деятельности в системе обращения с отходами. 6.2.10 Ремонт (средний) утилизируемого объекта осуществляют при его повторном использовании, если по результатам определения технического состояния объекта обнаружены неисправности, вызванные различными видами отказов, аварийных повреждений в процессе штатной эксплуатации. 6.2.11 Порядок проведения ремонта на стадии обработки объекта устанавливают в нормативной документации владельца по согласованию с организациями (предприятиями) - разработчиками (изготовителями) изделия, вида продукции. Для капитально ремонтируемых объектов, функционирующих стационарно, порядок выполнения капитального ремонта устанавливают в ремонтной документации на капитальный ремонт с учетом видов выполняемых работ. 6.2.12 Дооснащение утилизируемого объекта должно способствовать восстановлению товарных свойств для повторного использования по прямому или иному назначению (в качестве самостоятельной продукции, обменного фонда, запасных деталей и т.д.). 6.2.13 Обработку утилизируемых объектов допускается осуществлять для возможного изменения их комплектации для последующего использования. 6.2.14 Результаты передачи и технической приемки утилизируемых объектов, отходов от них отражают в техническом паспорте. По результатам приемки составляют акт приемки, который утверждает директор предприятия - владельца объекта и отходов. 6.2.15 Утилизируемые объекты подлежат паспортизации, связанной с комплексом последовательных действий по машинно-ориентированному документированию данных об отходах в обеспечение обоснованных процедур обращения с ними, включая ресурсосберегающую и безопасную утилизацию. 6.2.16 Проведение паспортизации отходов позволяет создать инфраструктуру в области упорядочивания работ в сфере обращения с отходами, включая лицензирование, информационное обеспечение, учет и отчетность в области обращения с отходами, организацию мест раздельного накопления отходов. 6.2.17 На этапе образования и накопления отходов проводят работы, связанные с изъятием отходов из мест их образования, погрузкой, транспортированием в установленные и санкционированные места накопления с учетом последующего вида обращения с ними [сбора, обработки, утилизации, обезвреживания и размещения (хранения и/или захоронения)]. 6.2.18 На этапе сортировки (или после разгрузки) идентифицированные и паспортизованные объекты и/или отходы предварительно разделяют по заданным признакам на качественно различные составляющие, пригодные для безопасного использования непосредственно либо в виде вторичного сырья и/или продукции (черные металлы, цветные металлы, резина, стеклобой и т.п.) или смешивают для облегчения последующих процессов утилизации и/или уничтожения отходов, например, операции смешивания актуальны для процессов сжигания различных отходов в металлургических печах. 6.2.19 При подготовке к сдаче стальных деталей в качестве лома их необходимо отделить от теплозащитных покрытий, клея и целесообразно сортировать по группам в соответствии с ГОСТ 2787 . 6.2.20 При подготовке к сдаче цветных металлов в качестве лома необходимо отделять их от теплозащитных и изоляционных материалов, клея и сортировать в соответствии с ГОСТ Р 54564 . 6.2.21 На этапе упаковки приборы, комплектующие изделия межотраслевого применения и другие элементы объектов, подлежащих повторному использованию в качестве вторичной продукции, загружают в тару, обеспечивающую сохранность при транспортировании железнодорожным, воздушным, водным и автомобильным видами транспорта, исключающими утрату функциональных свойств. 6.2.22 Транспортирование отходов связано с перемещением паспортизованных отходов между местами образования, сбора, накопления, обработки, утилизации, обезвреживания и/или размещения (хранения или захоронения). 6.2.23 На этапе транспортирования соответствующим образом упакованные (пакетированные, брикетированные) инертные отходы и/или отходы I-IV классов опасности перемещают в соответствии с установленным порядком. 6.2.24 Этап транспортирования может быть связан с трансграничной перевозкой паспортизованных отходов из района, находящегося под национальной юрисдикцией одного государства, в район (или через район), находящийся под национальной юрисдикцией другого государства, при условии, что такая перевозка затрагивает интересы не менее двух государств [6] . 6.2.25 Этап транспортирования завершается складированием или захоронением отходов в санкционированных местах. 6.2.26 Отходы складируют в помещениях, сооружениях или на отведенных санкционированных участках территории в целях контролируемого содержания их в течение интервала времени более 11 месяцев, что отражают в сопроводительной документации на партии отходов. 6.2.27 На этапе хранения отходов в санкционированных местах должно быть обеспечено их безопасное и ресурсосберегающее содержание в определенных условиях с целью возможности осуществления последующих операций обработки, погрузки, транспортирования, разгрузки, утилизации, а при необходимости - захоронения и/или уничтожения. 6.2.28 Объекты и отходы, подлежащие переработке полностью или частично в полезные сырье, материалы и изделия, подлежат утилизации. 6.2.29 При утилизации отходов в установленном порядке обеспечивают: - рекуперацию, т.е. обработку отходов, включающую извлечение и восстановление ценных компонентов, участвующих в технологических процессах и попадающих в отходы, с возвращением их для вторичного использования в соответствии с назначением; - регенерацию, т.е. восстановление отходов до уровня вторичного сырья; - повторное использование реагентов, применяемых для дезактивации (или промывки) баков, трубопроводов и иных элементов объектов, содержащих химически активные вещества, регламентируется соответствующей ведомственной документацией. 6.2.30 Если научно-технические и экономические ограничения препятствуют утилизации объектов и отходов, то объекты и отходы подлежат обезвреживанию и/или захоронению. 6.2.31 Одним из направлений использования отходов является деятельность, связанная с выполнением технологических операций, в результате которых происходит изменение их состояния для получения вторичного сырья и материалов с новыми ценными потребительскими свойствами. При этом отходы становятся вторичным сырьем, энергией и продукцией, обладающей дополнительными потребительскими товарными свойствами. 6.2.32 На ЭТЦО может быть произведено испытание свойств отходов, реализуемое путем экспериментальной оценки, определения или подтверждения признаков свойств и/или значений показателей свойств отходов, которые должны быть задокументированы в паспорте отхода I-IV класса опасности. 6.2.33 В паспорте отхода I-IV класса опасности должны быть задокументированы: а) сведения об отходах, включающие: - код вида отходов по [8] ; - наименование вида отходов по [8] ; - химический и/или компонентный состав отхода; - способ определения химического и/или компонентного состава вида отходов; - агрегатное состояние и физическая форма; - класс опасности по степени негативного воздействия на окружающую среду; б) сведения о лице, которое образовало отходы. 6.3 Аспекты экологической безопасности утилизируемых отходов включают комплекс взаимоувязанных нормативно-правовых, методических и организационно-технических видов деятельности по оценке и защите окружающей среды от опасного воздействия отходов на ЭТЦО. 6.3.1 Аспекты безопасности при обращении с отходами включают в себя обеспечение безопасности при проведении технологических операций (по обезвреживанию, включая нейтрализацию, дезактивацию, дезинфекцию, демеркуризацию, разложение, уничтожение и др.). 6.3.1.1 Дезинфекция объектов и отходов I-IV классов опасности является одним из видов обезвреживания и заключается в уничтожении или ослаблении действия вредных микроорганизмов, содержащихся в отходе (объекте), и осуществляется путем соответствующей их физической и/или химической обработки. 6.3.1.2 Демеркуризация объектов и/или отходов I-IV классов опасности является одним из видов их обезвреживания и заключается в извлечении содержащейся в них ртути и/или ее соединений. 6.3.1.3 Разложение отходов I-IV классов опасности представляет собой их деструкцию и связано с выполнением биохимических, биологических, физико-химических и термических операций над ними, приводящих к возможности обезвреживания их опасных компонентов и дальнейшей утилизации. 6.3.1.4 Нейтрализация отходов I-IV классов опасности связана с их физической, химической или биологической обработкой для снижения или полного устранения любых вредных воздействий на людей и окружающую среду. 6.3.1.5 Дезактивация объектов и/или отходов I-IV классов опасности охватывает любые способы удаления радиоактивных веществ и/или радиоактивных составляющих. 6.3.2 Обезвреживание объектов и/или отходов I-IV классов опасности ставит целью разработку и реализацию таких организационно-технических мероприятий и технологических процессов, которые обеспечивают исключение всех видов опасности для людей и окружающей среды или снижение ее уровня до допустимого значения с возможным использованием объектов и/или отходов I-IV классов опасности в технологических процессах получения полезных продуктов. 6.3.3 При захоронении объекты и/или отходы I-IV классов опасности размещают на специально оборудованных полигонах. Примечание - Объемы захоронения объектов и/или отходов I-IV классов опасности должны соответствовать требованиям по допустимым пределам, установленным для данного полигона в пределах его штатной мощности. 6.4 Социальные аспекты обращения с отходами представляют собой комплекс системно взаимоувязанных организационно-технических направлений деятельности, включая следующие: - проведение оценки воздействия отходов на здоровье людей и окружающую среду; - создание современной инфраструктуры обращения с отходами, которая включает стандартизацию, паспортизацию, лицензирование, экспертизу, информационное и технологическое обеспечение, учет и отчетность в области обращения с отходами, организацию мест раздельного накопления отходов, позволяющие осуществлять безопасное и ресурсосберегающее регулирование процессов обращения с отходами; - увеличение количества рабочих мест и повышение занятости населения в регионах. 6.4.1 Социальные аспекты обращения с отходами в первую очередь направлены на практическое обеспечение санитарно-эпидемиологического благополучия населения. 6.4.2 Социальная направленность мероприятий по обращению с отходами состоит в том, что эти мероприятия сразу или в перспективе позволяют: - снизить негативное воздействие отходов на людей и окружающую среду; - повысить занятость населения при выполнении названных работ и мероприятий; - обеспечить безопасность, ресурсосбережение при обращении с отходами; - содействовать росту ресурсного, товарного и рыночного потенциалов регионов и страны в целом. 6.4.3 К социальным аспектам следует также отнести необходимость повышения ответственности законодателей, стандартизаторов и других субъектов деятельности по обращению с отходами на ЭТЦО за качество разрабатываемых нормативных правовых актов, нормативных и других сопроводительных документов. Приложение А (справочное) Схема образования на шести (из семи) стадиях жизненного цикла продукции (изделий) основных видов отходов Рисунок А.1 - Схема образования на шести (из семи) стадиях жизненного цикла продукции (изделий) основных видов отходов Библиография [1] Директива Европейского парламента и Совета Европейского союза 2008/98/ЕС от 19 ноября 2008 г. \"Об отходах и отмене ряда Директив\"* ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. [2] Базельская конвенция о контроле за трансграничной перевозкой опасных отходов и их удалением (Базель, 22 марта 1989 г.) [3] Директива Европейского парламента и Совета Европейского союза 2010/75/ЕС от 24 ноября 2010 г. \"О промышленных эмиссиях\" (о комплексном предотвращении и контроле загрязнений) [4] Федеральный закон от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" [5] Федеральный закон от 27 декабря 2002 г. N 184-ФЗ \"О техническом регулировании\" [6] Модельный закон \"Об отходах производства и потребления\" , принят Постановлением от 31 октября 2007 г. N 29-15 Межпарламентской Ассамблеи государств - участников Содружества Независимых Государств [7] Концепция развития национальной системы стандартизации , одобрена распоряжением Правительства Российской Федерации от 28 февраля 2006 г. N 266-р [8] Федеральный классификационный каталог отходов [9] Приказ Минприроды России от 4 декабря 2014 г. N 536 \"Об утверждении критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\" [10] Приказ Минприроды России от 8 декабря 2020 г. N 1026 \"Об утверждении порядка паспортизации и типовых форм паспортов отходов I-IV классов опасности\" УДК 504.06:006.354 ОКС 13.030 Ключевые слова: отходы, обращение с отходами, этапы технологического цикла, образование отходов, паспортизация, сортировка, упаковка, транспортирование, хранение, обработка, утилизация, удаление, захоронение, размещение отходов, нормативное обеспечение Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: ФГБУ \"РСТ\", 2023 ГОСТ Р 53692-2023 Ресурсосбережение. Обращение с отходами. Этапы технологического цикла отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}