{
    "document_title": "ГОСТ Р 56062-2014 Производственный экологический контроль. Общие положения (Переиздание)",
    "content": "ГОСТ Р 56062-2014 Производственный экологический контроль. Общие положения (Переиздание) ГОСТ Р 56062-2014 Производственный экологический контроль. Общие положения (Переиздание) Применяется с 01.01.2015 Страница ГОСТ Р 56062-2014 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРОИЗВОДСТВЕННЫЙ ЭКОЛОГИЧЕСКИЙ КОНТРОЛЬ Общие положения Industrial ecology control. General principles ОКС 13.020.01 Дата введения 2015-01-01 Предисловие 1 РАЗРАБОТАН Открытым акционерным обществом \"Федеральный центр геоэкологических систем\" 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 409 \"Охрана окружающей природной среды\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 9 июля 2014 г. N 711-ст 4 В настоящем стандарте реализованы нормы Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Сентябрь 2019 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) 1 Область применения Настоящий стандарт устанавливает общие требования к организации и осуществлению производственного экологического контроля (ПЭК) (кроме радиационного контроля) субъектами хозяйственной и иной деятельности (далее - организациями). Предназначен для должностных лиц организаций, осуществляющих разработку и применение организационно-распорядительных документов в области охраны окружающей среды и экологической безопасности. Положения настоящего стандарта могут изменяться и дополняться по мере изменения законодательства, нормативных и методических документов в области охраны окружающей среды и природопользования. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ Р 8.589 Государственная система обеспечения единства измерений. Контроль загрязнения окружающей природной среды. Метрологическое обеспечение. Основные положения ГОСТ Р 56061 Производственный экологический контроль. Требования к программе производственного экологического контроля ГОСТ Р 56059 Производственный экологический мониторинг. Общие положения Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" на текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применяют следующие термины с соответствующими определениями: 3.1 контроль в области охраны окружающей среды (экологический контроль): Система мер, направленная на предотвращение, выявление и пресечение нарушения законодательства в области охраны окружающей среды, обеспечение соблюдения субъектами хозяйственной и иной деятельности требований, в том числе нормативов и нормативных документов, в области охраны окружающей среды [ Федеральный закон от 10.01.2002 г. N 7-ФЗ \"Об охране окружающей среды\" , ст.1]. 3.2 требования в области охраны окружающей среды (далее также - природоохранные требования): Предъявляемые к хозяйственной и иной деятельности обязательные условия, ограничения или их совокупность, установленные законами, иными нормативными правовыми актами, природоохранными нормативами и иными нормативными документами в области охраны окружающей среды [ Федеральный закон от 10.01.2002 г. N 7-ФЗ \"Об охране окружающей среды\" , ст.1]. 3.3 инспекционная проверка: Действия должностных лиц организации, осуществляющих производственный экологический контроль, направленные на выявление и устранение нарушений природоохранных требований, контроль выполнения мероприятий по охране окружающей среды, рациональному использованию и восстановлению природных ресурсов. 3.4 производственный эколого-аналитический (инструментальный) контроль (ПЭАК): Составная часть ПЭК, предусматривающая получение данных о количественном и качественном содержании веществ и показателей с применением методов аналитической химии, физических измерений, санитарно-биологических методов, биотестирования, биоиндикации и других методов для контроля соблюдения установленных для организации нормативов допустимого воздействия на окружающую среду. 3.5 производственный экологический мониторинг (ПЭМ): По ГОСТ Р 56059 Производственный экологический мониторинг. Общие положения. 3.6 объекты производственного экологического контроля: Объекты и источники негативного воздействия на окружающую среду, связанные с процессами производства, строительства, монтажа, наладки, эксплуатации, вывода из эксплуатации, хранения, перевозки, реализации и утилизации, составляющих хозяйственную и иную деятельность организации, а также компоненты природной среды, природные ресурсы. 4 Основные требования к организации и осуществлению производственного экологического контроля 4.1 Цели ПЭК определены законодательством [1] : - обеспечение выполнения в процессе хозяйственной и иной деятельности мероприятий по охране окружающей среды, рациональному использованию и восстановлению природных ресурсов (далее - природоохранных мероприятий); - обеспечение соблюдения требований, установленных законодательством в области охраны окружающей среды. 4.2 Основные задачи ПЭК: - контроль за соблюдением природоохранных требований; - контроль за выполнением мероприятий по охране окружающей среды, в том числе мероприятий по регулированию выбросов при неблагоприятных метеорологических условиях; - контроль за обращением с опасными отходами; - контроль за своевременной разработкой и соблюдением установленных нормативов, лимитов допустимого воздействия на окружающую среду и соответствующих разрешений; - контроль за соблюдением условий и объемов добычи природных ресурсов, определенных договорами, лицензиями и разрешениями; - контроль за выполнением мероприятий по рациональному использованию и восстановлению природных ресурсов; - контроль за соблюдением нормативов допустимых и временно допустимых концентраций загрязняющих веществ в сточных водах, сбрасываемых в системы коммунальной канализации, водные объекты, на водосборные площади; - контроль за учетом номенклатуры и количества загрязняющих веществ, поступающих в окружающую среду в результате деятельности организации, а также уровня оказываемого физического и биологического воздействия; - контроль за выполнением предписаний должностных лиц, осуществляющих государственный и муниципальный экологический контроль; - контроль за эксплуатацией природоохранного оборудования и сооружений; - контроль за ведением документации по охране окружающей среды; - контроль за своевременным предоставлением сведений о состоянии и загрязнении окружающей среды, в том числе аварийном, об источниках ее загрязнения, о состоянии природных ресурсов, об их использовании и охране, а также иных сведений, предусмотренных документами, регламентирующими работу по охране окружающей среды в организациях; - контроль за своевременным предоставлением достоверной информации, предусмотренной системой государственного статистического наблюдения, системой обмена информацией с государственными органами управления в области охраны окружающей среды. - контроль за организацией и проведением обучения, инструктажа и проверки знаний в области охраны окружающей среды и природопользования; - контроль эффективной работы систем учета использования природных ресурсов; - контроль за соблюдением режима охраны и использования особо охраняемых природных территорий (при их наличии); - контроль за состоянием окружающей среды в районе объектов, оказывающих негативное воздействие на окружающую среду; - подтверждение соответствия требованиям технических регламентов в области охраны окружающей среды и экологической безопасности на основании собственных доказательств. 4.3 Организации разрабатывают и утверждают программы ПЭК и другие документы, регламентирующие ПЭК, осуществляют ПЭК в соответствии с установленными требованиями, документируют и обеспечивают хранение результатов ПЭК за счет собственных средств и иных источников финансирования, не запрещенных законодательством. 4.4 Структура ПЭК соответствует специфике деятельности организации и оказываемому ей негативному воздействию на окружающую среду [1] и в общем случае включает: - ПЭК за соблюдением общих требований природоохранного законодательства; - ПЭК за охраной атмосферного воздуха; - ПЭК за охраной водных объектов; - ПЭК в области обращения с отходами; - ПЭК за охраной земель и почв. В определенных случаях ПЭК может включать в себя: - ПЭК за охраной объектов животного мира и среды их обитания; - ПЭК за охраной лесов и иной растительности; - ПЭК за соблюдением режимов особо охраняемых природных территорий. 4.5 При осуществлении ПЭК за охраной атмосферного воздуха регулярному контролю подлежат параметры и характеристики, нормируемые или используемые при установлении нормативов предельно допустимых и временно согласованных выбросов: - источников выделения загрязняющих веществ в атмосферу; - организованных и неорганизованных, стационарных и передвижных источников выбросов загрязняющих веществ в атмосферу; - установок очистки газов; - атмосферного воздуха на границе санитарно-защитной зоны (для производственных объектов, где имеются неорганизованные, линейные и/или плоские источники загрязнения атмосферы). 4.6 При осуществлении ПЭК за охраной водных объектов регулярному контролю подлежат нормируемые параметры и характеристики: - технологических процессов и оборудования, связанных с образованием сточных вод; - мест водозабора и учета используемой воды; - выпусков сточных вод, в том числе очищенных; - сооружений для очистки сточных вод и сооружений систем канализации; - систем водопотребления и водоотведения; - гидротехнических сооружений; - подводных переходов; - поверхностных и подземных водных объектов, пользование которыми осуществляется на основании разрешительной документации, а также территорий водоохранных зон и прибрежных защитных полос. 4.7 При осуществлении ПЭК в области обращения с отходами регулярному контролю подлежат нормируемые параметры и характеристики: - технологических процессов и оборудования, связанных с образованием отходов; - систем удаления отходов; - объектов накопления, хранения и захоронения отходов, расположенных на промышленной площадке и (или) находящихся в ведении организации; - систем транспортировки, обезвреживания и уничтожения отходов, находящихся в ведении организации. 4.8 При осуществлении ПЭК в области охраны земель и почв регулярному контролю подлежат нормируемые параметры и характеристики состояния: - земель водного фонда в районах выпусков сточных вод в водные объекты и переходов трубопроводов через водные объекты; - земель лесного фонда в районах расположения производственных объектов; - земель сельскохозяйственного назначения с установленными нормами плодородия и степени загрязненности пестицидами и иными химическими веществами; - земель промышленности, энергетики, транспорта и иного специального назначения, на которых расположены производственные объекты (включая санитарно-защитную зону) и/или проводятся строительные, геологоразведочные, испытательные, эксплуатационные и иные работы; - земельных участков, используемых для складирования, хранения, захоронения и/или подготовки к переработке промышленных и бытовых отходов; - земельных участков (земель транспорта и земель иных категорий), по которым проходят продуктопроводы; - земельных участков, загрязненных в результате аварийных ситуаций; - земельных участков, подлежащих рекультивации, и работы по рекультивации земель; - земельных участков, находящихся в водоохраной зоне водного объекта. 4.9 При осуществлении ПЭК за охраной объектов животного и растительного мира и среды их обитания регулярному контролю подлежит деятельность, связанная с: - воздействием на места обитания редких и эндемичных видов растений и животных, расположенные в зоне потенциального негативного воздействия производственных объектов; - эксплуатацией технических устройств, служащих для обеспечения доступности путей миграции животных; - обеспечением безопасности водных переходов трубопроводов и гидротехнических сооружений, действующих в местах обитания водных биологических ресурсов; - реализацией защитных мероприятий на производственных объектах и на линиях электропередач. 4.10 При осуществлении ПЭК за охраной лесов и иной растительности регулярному контролю подлежит деятельность, связанная с: - использованием и охраной лесного фонда, кустарниковой и иной растительности, произрастающей в зоне расположения строящихся и эксплуатируемых производственных объектов; - проведением работ на землях лесного фонда. 4.11 При осуществлении ПЭК за соблюдением режимов особо охраняемых природных территорий (далее - ООПТ) регулярному контролю подлежит деятельность, связанная с потенциальным негативным воздействием производственных объектов на: - особо охраняемые природные объекты; - охранные зоны ООПТ. 4.12 Перечень конкретных объектов контроля, параметры и характеристики которых подлежат ПЭК по каждому направлению, определяется с учетом видов оказываемых организацией воздействий на окружающую среду согласно установленным нормативам и разрешительной документации. 4.13 ПЭК проводят в форме: - инспекционного контроля; - ПЭАК; - ПЭМ. 4.14 Инспекционный контроль осуществляют в виде плановых или внеплановых инспекционных проверок. Внеплановые инспекционные проверки проводят в случае: - проверки исполнения предписаний об устранении ранее выявленных нарушений природоохранных требований, невыполнения природоохранных мероприятий; - получения от органов государственной власти, органов местного самоуправления, организаций и граждан сведений о нарушениях природоохранных требований, негативном воздействии на окружающую среду, невыполнении природоохранных мероприятий; - получения результатов ПЭАК и ПЭМ, свидетельствующих о фактах нарушения природоохранных требований, установленных нормативов допустимого воздействия на окружающую среду, невыполнения природоохранных мероприятий; - возникновения неблагоприятных метеорологических условий; - поступления из подразделений организации информации о возникновении (угрозе возникновения) аварийных ситуаций, сопровождающихся негативным воздействием на окружающую среду; - распоряжения руководства организации. 4.15 Основная задача ПЭАК - инструментальный контроль соблюдения нормативов допустимого воздействия на окружающую среду и эффективности работы природоохранного оборудования. ПЭАК проводят: - в соответствии с планами-графиками ПЭАК; - при проведении инспекционной проверки. В целях обеспечения достоверной информации об объемах и уровнях воздействия на окружающую среду при проведении ПЭАК на источниках выбросов, сбросов загрязняющих веществ применяют автоматизированные системы инструментального контроля. 4.16 Основная задача ПЭМ - контроль состояния компонентов окружающей среды, расположенных в пределах негативного воздействия деятельности организации на окружающую среду в соответствии с ГОСТ Р 56061 . 4.17 Для осуществления ПЭК назначают ответственное должностное лицо (лица) или формируют соответствующее подразделение (подразделения). При наличии у организации территориально обособленных подразделений или филиалов в них для осуществления ПЭК назначают ответственных должностных лиц или формируют соответствующие подразделения. Должностные лица, осуществляющие ПЭК, должны иметь соответствующую подготовку [1] , [2] . Если осуществление ПЭК собственными силами невозможно или нецелесообразно, возможно привлечение специализированных организаций. Организации, привлекаемые для осуществления ПЭК (включая ПЭАК и ПЭМ), должны обладать компетентными специалистами [1] , [2] , необходимым техническим и методическим обеспечением, позволяющим решать задачи ПЭК (п.4.2). 4.18 Организация и осуществление ПЭАК и ПЭМ в части проведения эколого-аналитических (инструментальных) измерений входит в сферу государственного регулирования обеспечения единства измерений, что определяет необходимость соблюдения установленных требований системы обеспечения единства измерений [3] , ГОСТ Р 8.589-2001 . В связи с этим лаборатории, осуществляющие ПЭАК и ПЭМ (в том числе привлекаемые), должны быть аккредитованы на проведение необходимых измерений. 4.19 Организациями разрабатываются и утверждаются документы, регламентирующие ПЭК: - положение о ПЭК; - программа ПЭК; - планы-графики ПЭАК; - программа ПЭМ; - инструкции работников, осуществляющих ПЭК. 4.20 Положение о ПЭК - документ, регламентирующий общие вопросы осуществления ПЭК, содержит в том числе: - общую информацию об организации; - перечень задач ПЭК; - описание структуры ПЭК (направления контроля, соответствующие оказываемым видам негативного воздействия, п.4.4); - сведения об ответственных подразделениях и/или должностных лицах, отвечающих за природоохранную деятельность, в том числе за проведение ПЭК; - сведения о наличии соответствующей подготовки у должностных лиц, отвечающих за природоохранную деятельность, в том числе за проведение ПЭК; - сведения о собственных и (или) привлекаемых аккредитованных лабораториях с указанием области аккредитации; - перечень документов, регламентирующих проведение ПЭК в организации, в том числе ПЭАК и ПЭМ. 4.21 Результаты ПЭК должны быть оформлены в соответствии с документами, регламентирующими ПЭК, и доведены до руководства организации и должностных лиц, отвечающих за охрану окружающей среды и экологическую безопасность. При выявлении в ходе проведения ПЭК, включая ПЭАК и ПЭМ, нарушений природоохранных требований, которые повлекли или могли повлечь причинение вреда жизни и здоровью человека, повреждение имущества других лиц, а также при угрозе возникновения чрезвычайной ситуации руководство организации должно немедленно проинформировать орган государственного экологического надзора. 4.22 При организации и осуществлении ПЭК должностные лица организации руководствуются федеральными законами, постановлениями и распоряжениями Правительства Российской Федерации, приказами органов государственной власти, приказами и распоряжениями организации, проектной документацией, иными нормативными правовыми актами и инструктивно-методическими документами в области охраны окружающей среды. Библиография [1] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" [2] Квалификационный справочник должностей руководителей, специалистов и других служащих . 4-е издание, дополненное (утв. постановлением Минтруда РФ от 21 августа 1998 г. N 37 ) [3] Федеральный закон от 26 июня 2008 года N 102-ФЗ \"Об обеспечении единства измерений\" УДК 502.3:006.354 ОКС 13.020.01 Ключевые слова: производственный экологический контроль, природоохранные мероприятия, производственный экологический мониторинг Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 56062-2014 Производственный экологический контроль. Общие положения (Переиздание) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}