{
    "document_title": "ГОСТ Р 17.0.0.06-2000 Охрана природы (ССОП). Экологический паспорт природопользователя. Основные положения. Типовые формы",
    "content": "ГОСТ Р 17.0.0.06-2000 Охрана природы (ССОП). Экологический паспорт природопользователя. Основные положения. Типовые формы ГОСТ Р 17.0.0.06-2000 Охрана природы (ССОП). Экологический паспорт природопользователя. Основные положения. Типовые формы Применяется с 01.07.2001 взамен ГОСТ 17.0.0.04-90 Страница ГОСТ Р 17.0.0.06-2000 Группа Т58 ГОСУДАРСТВЕННЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ Охрана природы ЭКОЛОГИЧЕСКИЙ ПАСПОРТ ПРИРОДОПОЛЬЗОВАТЕЛЯ Основные положения. Типовые формы Nature protection. Enterprise ecological certificate. Fundamental regulations. Typical forms ОКС 13.020 ОКСТУ 0017 Дата введения 2001-07-01 Предисловие 1 РАЗРАБОТАН Государственным комитетом по охране окружающей среды Кировской области, Кировским Научно-производственным предприятием \"Авиаинструмент\" ВНЕСЕН Государственным комитетом Российской Федерации по охране окружающей среды 2 ПРИНЯТ И ВВЕДЕН В ДЕЙСТВИЕ Постановлением Государственного комитета Российской Федерации по стандартизации и метрологии от 11 сентября 2000 г. N 218-ст 3 В настоящем стандарте реализованы нормы закона РСФСР \"Об охране окружающей природной среды\" , введенного в действие Постановлением Верховного Совета РСФСР от 19 декабря 1991 г. N 2061-1 4 ВВЕДЕН ВПЕРВЫЕ 5 ПЕРЕИЗДАНИЕ 1 Область применения Настоящий стандарт устанавливает основные положения по построению, изложению, оформлению и заполнению типовых форм экологического паспорта природопользователя и рекомендуется для разработки и ведения юридическими лицами, независимо от форм собственности осуществляющими хозяйственную или иные виды деятельности и оказывающими воздействие на окружающую природную среду на территории Российской Федерации. 2 Нормативные ссылки В настоящем стандарте использованы ссылки на следующие стандарты: ГОСТ 17.1.1.01-77 Охрана природы. Гидросфера. Использование и охрана вод. Основные термины и определения ГОСТ 17.2.1.03-84 Охрана природы. Атмосфера. Термины и определения контроля загрязнения ГОСТ 17.2.1.04-77 Охрана природы. Атмосфера. Источники и метеорологические факторы загрязнения, промышленные выбросы. Термины и определения ГОСТ 17.4.2.01-81 Охрана природы. Почвы. Номенклатура показателей санитарного состояния ГОСТ 27593-88 Почвы. Термины и определения ГОСТ Р 51379-99 Энергосбережение. Энергетический паспорт промышленного потребителя топливно-энергетических ресурсов. Основные положения. Типовые формы 3 Определения В настоящем стандарте применяют термины по ГОСТ 17.1.1.01 , ГОСТ 17.2.1.03 , ГОСТ 17.2.1.04 , ГОСТ 17.4.2.01 , ГОСТ 27593 , а также следующие термины с соответствующими определениями: 3.1 лимит на размещение отходов: Предельно допустимое количество отходов конкретного вида, которые разрешается размещать определенным способом на установленный срок в объектах размещения отходов с учетом экологической обстановки на данной территории [ 1 ]. 3.2 отходы производства и потребления (отходы): Остатки сырья, материалов, полуфабрикатов, иных изделий или продуктов, которые образовались в процессе производства или потребления, а также товары (продукция), утратившие свои потребительские свойства [ 1 ]. 3.3 опасные отходы: Отходы, которые содержат вредные вещества, обладающие опасными свойствами (токсичностью, взрывоопасностью, пожароопасностью, высокой реакционной способностью) или содержащие возбудителей инфекционных болезней, либо которые могут представлять непосредственную или потенциальную опасность для окружающей природной среды и здоровья человека самостоятельно или при вступлении в контакт с другими веществами [ 1 ]. 3.4 природопользователь: Юридическое лицо (организация, предприятие, общество и т.п.), осуществляющее на территории Российской Федерации независимо от формы собственности хозяйственную или иные виды деятельности с использованием природных ресурсов и оказывающее воздействие на окружающую природную среду. 3.5 экологический паспорт: Документ, содержащий информацию об уровне использования природопользователем ресурсов (природных, вторичных и др.) и степени воздействия его производств на окружающую природную среду, а также сведения о разрешениях на право природопользования, нормативах воздействий и размерах платежей за загрязнение окружающей природной среды и использование природных ресурсов. 4 Обозначения и сокращения Экопаспорт - экологический паспорт; ЭВМ - электронно-вычислительная машина; ЗВ - загрязняющее вещество; ГОУ - газоочистные установки; ООС - охрана окружающей среды; экофонд - экологический фонд; ПДК - предельно допустимая концентрация; ПДВ - предельно допустимый выброс; ВСВ - временно согласованный выброс; СЗЗ - санитарно-защитная зона; КПД - коэффициент полезного действия; хозбытовые - хозяйственно-бытовые; ВСС - временно согласованный сброс; ПДС - предельно допустимый сброс; ФС - фоновый сброс; ТБО - твердые бытовые отходы. 5 Общие положения 5.1 Природопользователь разрабатывает экопаспорт за счет собственных средств. Экопаспорт должен быть утвержден руководителем природопользователя и согласован с территориальным подразделением специально уполномоченного государственного органа Российской Федерации в области охраны окружающей природной среды. 5.2 При заполнении форм экопаспорта следует пользоваться технологическими планировками, операционными картами, технологическими инструкциями природопользователя, государственными стандартами и техническими условиями на основные и вспомогательные материалы и другими нормативными документами. 5.3 Информационная база экопаспорта должна поддерживаться в режиме постоянной корректировки. В случае перепрофилирования или изменения технологии производства, замены оборудования, сырья или материалов, сокращения или увеличения количества источников вредного воздействия на окружающую природную среду, изменения формы собственности и пр. природопользователь должен вносить дополнения или корректировки в экопаспорт. Уровень заполнения экопаспорта, а также работы, связанные с изменением техногенного воздействия на окружающую природную среду (кроме ремонтных работ), должны быть согласованы природопользователем с территориальным подразделением специально уполномоченного государственного органа Российской Федерации в области охраны окружающей природной среды. 5.4 Ответственность за достоверность информации и полноту заполнения таблиц и разделов экопаспорта и вносимых изменений несет руководитель природопользователя. 5.5 Информационная база экопаспорта может быть использована для разработки проектов нормативов предельно допустимых выбросов (сбросов), лимитов размещения отходов, для заполнения форм государственной статистической отчетности типа 2ТП-воздух, 2ТП-водхоз, 2ТП-токсичные отходы и др., для расчета платы за загрязнение окружающей природной среды, установления налоговых льгот и других целей. 5.6 Экопаспорт следует разрабатывать и вести с использованием персональных ЭВМ. При этом должна быть предусмотрена возможность контроля за изменением информационной базы экопаспорта и сопоставления отдельных экологических показателей в течение пяти лет. Контроль правильности разработки и ведения экопаспорта осуществляет территориальное подразделение специально уполномоченного государственного органа Российской Федерации в области охраны окружающей природной среды. 6 Структура и содержание экологического паспорта природопользователя 6.1 Экопаспорт содержит следующие структурные элементы: - титульный лист; - сведения о разработчике экопаспорта; - содержание; - общие сведения о природопользователе; - эколого-экономические показатели; - сведения о выпускаемой продукции; - краткую характеристику производств; - сведения о потреблении энергоносителей; - эколого-производственные показатели; - сведения о землепользовании; - сведения о разрешениях (лицензиях) на природопользование и природоохранную деятельность; - план природоохранных мероприятий; - список использованных источников информации. 6.2 Форма первой страницы титульного листа экопаспорта приведена в приложении А. 6.3 Сведения о разработчике экопаспорта включают в себя наименование, адрес и наличие лицензий на разработку экопаспорта (см. приложение А). 6.4 В содержании приводят наименования разделов и приложений экопаспорта. 6.5 В общих сведениях о природопользователе указывают его наименование, местонахождение, классификационные признаки и т.д. Форма записи общих сведений приведена в таблице 1.1 приложения А. 6.6 К эколого-экономическим показателям относят капитальные и текущие затраты на охрану окружающей природной среды, источники финансирования, плату за пользование природными ресурсами и загрязнение окружающей природной среды. Форма записи эколого-экономических показателей приведена в таблицах 2.1-2.5 приложения А. 6.7 Сведения о выпускаемой природопользователем продукции включают в себя наименование продукции, ее плановый и фактический объемы выпуска по годам (таблица 3.1 приложения А). 6.8 В раздел экопаспорта \"Характеристика производств\" входят данные по производствам, технологическим операциям, применяемому оборудованию, сырью, материалам с признаком загрязнения окружающей природной среды. Форма записи характеристики производств приведена в таблицах 4.1-4.8 приложения А. 6.9 В разделе экопаспорта \"Потребление энергоносителей\" приводят характеристику топливно-энергетических ресурсов. Форма записи потребления энергоносителей приведена в таблицах 5.1-5.5 приложения А. 6.10 К эколого-производственным показателям относят: - основные производственные фонды, используемые для охраны окружающей природной среды; - затраты на окружающую природную среду, заложенные в себестоимость выпускаемой продукции и в балансовую прибыль природопользователя; - сведения по использованию природных ресурсов; - количество источников выбросов, количество и качественную характеристику выбрасываемых ЗВ, наличие ГОУ; - водопотребление и водоотведение, наличие очистных сооружений, объемы ливневых и сточных вод, качественную и количественную характеристику ЗВ; - характеристику промышленных и бытовых отходов, сведения по их образованию, движению и размещению. Форма записи эколого-производственных показателей приведена в таблицах 6.1-6.6 приложения А. 6.11 Форма записи сведений о землепользовании приведена в таблицах 7.1-7.4 приложения А. 6.12 Форма записи сведений о разрешениях (лицензиях) на природопользование приведена в таблице 8.1 приложения А. 6.13 План природоохранных мероприятий с указанием сроков их проведения, объемов затрат по сметной и фактической стоимости, экологического эффекта от внедрения направлен на улучшение состояния окружающей природной среды. Форма плана приведена в таблице 9.1 приложения А. 6.14 Список использованных источников информации должен содержать перечень источников информации, использованных при разработке экопаспорта, с указанием авторов, издательства и года издания источника информации. ПРИЛОЖЕНИЕ А (рекомендуемое) Форма экологического паспорта природопользователя СОГЛАСОВАНО: УТВЕРЖДАЮ: Председатель Руководитель специально уполномоченный наименование орган по охране окружающей природной среды природопользователя уровня субъекта Российской Федерации подпись, дата инициалы, фамилия подпись, дата инициалы, фамилия Печать (на подписи) Печать (на подписи) ЭКОЛОГИЧЕСКИЙ ПАСПОРТ ПРИРОДОПОЛЬЗОВАТЕЛЯ наименование природопользователя ведомственная принадлежность Наименование населенного пункта, год СВЕДЕНИЯ О РАЗРАБОТЧИКЕ ЭКОПАСПОРТА Полное наименование Юридический адрес Код ИНН Телефон Факс Ответственный исполнитель инициалы, фамилия телефон Руководитель подпись, дата инициалы, фамилия Печать (на подписи) Лицензия на разработку экопаспорта (при ее наличии) номер и серия лицензии, кем и когда выдана, срок действия 1 Общие сведения о природопользователе Таблица 1.1 Наименование сведений на момент составления паспорта 1 Наименование природопользователя ИНН Полное Сокращенное Код ОКПО 2 Местонахождение Территория расположения Юридический адрес Код СОАТО или ОКСМ Адрес исполнительного органа Код СОАТО Телефон исполнительного органа 3 Классификационные признаки Организационно-правовая форма Код КОПФ Форма собственности Код КФС Отрасль Виды деятельности: - основной - другие Код ОКОНХ Ведомственная принадлежность (группировка) Код СООГУ 4 Вышестоящая (головная) организация Полное наименование Код ОКПО Номер в Госреестре 5 Природопользователь является правопреемником Полное наименование Код ОКПО Номер в Госреестре 6 Платежные реквизиты Расчетный счет Наименование банка БИК Корсчет 7 Учредители Полное наименование для учредителей - юридических лиц Фамилия, имя, отчество для учредителей - физических лиц Юридический адрес: - для юридических лиц: Код ОКПО Номер в Госреестре Код КОПФ - для физических лиц: паспортные данные: серия, номер, где и когда выдан 8 Сведения о регистрации Полное наименование регистрирующего органа Регистрационный номер Дата регистрации Срок окончания действия 9 Руководитель природопользователя Инициалы, фамилия Телефон Руководитель службы ООС Инициалы, фамилия Телефон Главный бухгалтер Инициалы, фамилия Телефон Инженер по ООС Инициалы, фамилия Телефон 10 Экопаспорт разработан по сведениям ___________ года 2 Эколого-экономические показатели Таблица 2.1 - Капитальные затраты на ООС по источникам финансирования Наименование показателей Капитальные затраты по годам, тыс. руб. 1 2 3 4 5 6 Капитальные затраты по природопользователю, всего, в том числе: 1 На ООС: - то же в % к капитальным вложениям по природопользователю, из них: 1.1 Федеральный бюджет, всего, в том числе: - атмосферный воздух - водные ресурсы - охрана земель - другие (указать) 1.2 Областной бюджет, всего, в том числе: - атмосферный воздух - водные ресурсы - охрана земель - другие (указать) 1.3 Местный бюджет, всего, в том числе: - атмосферный воздух - водные ресурсы - охрана земель - другие (указать) 1.4 Областной экофонд, всего, в том числе: - атмосферный воздух - водные ресурсы - охрана земель - другие (указать) 1.5 Районный экофонд, всего, в том числе: - атмосферный воздух - водные ресурсы - охрана земель - другие (указать) 1.6 Средства природопользователя, всего, в том числе: - атмосферный воздух - водные ресурсы - охрана земель - другие (указать) Таблица 2.2 - Текущие затраты на охрану ООС Наименование показателей Текущие затраты по годам, тыс. руб. 1 2 3 4 5 6 1 Текущие затраты на ООС, всего, в том числе: - атмосферный воздух - водные ресурсы - охрана земель - другие (указать) 2 Льготы на природоохранную деятельность: - налоговые льготы - льготы по платежам в экофонды - прочие Таблица 2.3 - Плата за пользование природными ресурсами Наименование показателей Сумма платы по годам, тыс. руб. 1 2 3 4 5 6 1 Плата за пользование природными ресурсами, всего в том числе: 1.1 Плата за пользование недрами: - сбор за участие в конкурсе (аукционе) и выдачу лицензий - плата за пользование недрами - отчисления на воспроизводство минерально-сырьевой базы - акцизы 1.2 Плата за пользование лесным фондом: - лесные подати или арендная плата 1.3 Плата за землю: - земельный налог - арендная плата - нормативная цена земли 1.4 Плата за пользование водными объектами: - плата за пользование водными объектами (водный налог) - плата, направляемая на восстановление и охрану водных объектов - сбор за выдачу лицензий на водопользование 1.5 Плата за пользование животным миром: - плата за пользование животным миром - плата за сверхлимитное и нерациональное использование животного мира - сбор за выдачу лицензий на пользование животным миром 1.6 Прочие платежи (указать) 2 Отчисления 10% в федеральный бюджет от платы за загрязнение окружающей природной среды 3 Объем налоговых льгот экологического характера, устанавливаемых соответствующими законодательными актами РФ: - по плате за загрязнение окружающей природной среды - по плате за землю - по плате за пользование водными объектами - по плате за недра - по плате за пользование животным миром - по налогу на имущество - по амортизации основных фондов природоохранного назначения - прочие льготы (указать) Таблица 2.4 - Коэффициенты к базовым нормативам, учитываемые при расчете платы за загрязнение окружающей природной среды Наименование коэффициента Значение коэффициента по годам 1 2 3 4 5 6 1 Коэффициент экологической ситуации: - состояние атмосферного воздуха - состояние водных объектов - состояние почвы 2 Инфляционный коэффициент 3 Коэффициент сверхнормативных (лимитных) сбросов, выбросов к нормативам платы в пределах допустимых нормативов 4 Коэффициент сверхлимитных сбросов (выбросов) к нормативам платы в пределах допустимых нормативов 5 Коэффициент лимитного размещения отходов 6 Коэффициент лимитного размещения отходов на территории природопользователя 7 Коэффициенты, учитывающие место сверхлимитного размещения отходов: - в границах городов, населенных пунктов, рекреационных и водоохранных территорий - в пределах 3 км от границ вышеперечисленных объектов Таблица 2.5 - Плата за загрязнение окружающей природной среды Наименование показателей Сумма платы по годам, тыс. руб. 1 2 3 4 5 6 1 Плата за загрязнение окружающей среды, всего, из них: - нормативное - лимитное - сверхлимитное в том числе: 1.1 За выбросы в атмосферу, всего 1.1.1 за выбросы в атмосферу от стационарных источников, всего, из них: - нормативные - лимитные - сверхлимитные 1.1.2 за выбросы в атмосферу от передвижных источников, всего, из них: - нормативные - лимитные - сверхлимитные 1.2 За сброс в водные объекты, всего, из них: - нормативный - лимитный - сверхлимитный 1.3 За сброс на поверхность водосбора, всего, из них: - нормативный - лимитный - сверхлимитный 1.4 За сброс в канализацию, всего, из них: - нормативный - лимитный - сверхлимитный 1.5 За размещение отходов, всего, из них: - лимитное - сверхлимитное 2 Плата из прибыли в % к прибыли, остающаяся в распоряжении природопользователя, % 3 Льготы, устанавливаемые: - соответствующими законодательными актами РФ - органами исполнительной власти по согласованию с органами ООС 3 Сведения о выпускаемой продукции Таблица 3.1 Объем выпуска по годам Наименование выпускаемой продукции Единица измерения (натуральная, тыс. руб.) Проектная мощность план факт план факт план факт план факт план факт 1 2 3 4 5 6 7 8 9 10 11 12 13 4 Краткая характеристика производств Таблица 4.1 Производство Характеристика выпускаемой продукции Код Наименование Год ввода в эксплуатацию 1 2 3 4 Таблица 4.2 - Производство, технологический процесс, оборудование Цех Производство Технологический процесс Технологическая операция Номер Наименование Код Наименование Код Наименование Порядковый номер Код Наименование 1 2 3 4 5 6 7 8 9 Окончание таблицы 4.2 Оборудование Код ОКП Наименование, тип, марка, модель Инвентарный номер или номер позиции по планировке Признак поступления ЗВ (воздух - А, вода - В, отходы - Т) Время работы А Номер источника В Т ч/сут дни/год 10 11 12 13 14 15 16 17 18 Таблица 4.3 - Краткая техническая характеристика оборудования Объем Мощность Производительность Номер цеха Инвентарный номер или номер позиции оборудования по планировке Значение Единица измерения Значение Единица измерения Значение Единица измерения Код Наиме- нование Код Наиме- нование Код Наиме- нование 1 2 3 4 5 6 7 8 9 10 11 Таблица 4.4 - Состав технологических и промывочных ванн Система промывки Химический состав ванн Но- мер цеха Инвентар- ный номер оборудо- вания Применяемость ванн: - технологическая, - промывочная Перио- дичность сброса, слива Обраба- тываемая поверхность, м /сут Метод обра- ботки деталей Схе- ма Спо- соб Ме- тод Наиме- нование компо- нента Концент- рация, мг/л 1 2 3 4 5 6 7 8 9 10 11 Таблица 4.5 - Применяемость сырья и материалов в технологических процессах и производствах Движение материала Единица измерения Химический состав Но- мер цеха Код про- изво- дства Наиме- нование произ- водства Код мате- риа- ла по ОКП Обозна- чение норма- тивного доку- мента Наиме- нование мате- риала Класс опас- ности Оста- ток на на- чало года Пос- тупи- ло Израс- ходо- вано Оста- ток на конец года Код Наиме- нование Наи- мено- вание компо- нента Содер- жание, % 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Таблица 4.6 - Использование минеральных и органических удобрений в производстве культур Возделываемая культура Основные показатели характеристики почвы Наименование объекта (поле, теплица и т.п.) Номер объекта Площадь, га Наиме- нование Код Механи- ческий состав Тип почвы (дерново- подзолистые, черноземы, серая лесная и пр.) Содержание гумуса, % рН 1 2 3 4 5 6 7 8 9 Окончание таблицы 4.6 Внесено удобрений Обработано пестицидами Площадь, га Урожайность, ц/га неорганических, кг/га органи- ческих, т/га Наимено- вание препарата Доза, кг/га или л/га Источник ороше- ния (река, пруд, сточные воды) Норма полива, м /га по- лива внесения навозных стоков осу- ше- ния пла- ниру- емая фак- тичес- кая азот фос- фор ка- лий 10 11 12 13 14 15 16 17 18 19 20 21 22 Таблица 4.7 - Фактическая концентрация вредных веществ в почвах возможного загрязнения Фактическая концентрация и площадь загрязнения Земледельческие поля орошения: Наименование вредного вещества Нормы ПДК, мг/кг поле N поле N поле N поле N поле N поле N Всего загрязнено, га мг/кг га мг/кг га мг/кг га мг/кг га мг/кг га мг/кг га 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Таблица 4.8 - Производство выходного поголовья Объем образующегося навоза Номер объекта Наименование объекта Выходное поголовье (животных, птицы) Код Приме- няемая подстилка Механический способ удаления, т/год Способ гидравлического смыва Место накопления (отведения) навозных стоков м /сут м /год т/год 1 2 3 4 5 6 7 8 9 10 Продолжение таблицы 4.8 Параметры хранилища навоза, помета, м Используемые газоулавливающие материалы для укрытия хранилища ЗВ ПДВ Длина Ширина Высота Наличие облицовки (обваловки бурта, площадки) Наиме- нование (торф, опилки и т.п.) Количество, т Наи- мено- вание Код Мощ- ность выб- роса, г/с Вало- вый выб- рос, т/год г/с т/год 11 12 13 14 15 16 17 18 19 20 21 22 Окончание таблицы 4.8 Обеззараживание навоза (помета) Случаи карантинирования навоза (помета) Наименование химического препарата Израсхо- довано за год, ц Месяц, год При- чина Продол- житель- ность, сут Использовано свежего навоза (помета) для компостирования, т Продолжительность биотерми- ческой выдержки компоста из свежего навоза (помета), мес 23 24 25 26 27 28 29 5 Потребление энергоносителей Таблица 5.1 - Общее потребление энергоносителей Наименование показателей Единица измерения Показатели по годам 1 2 3 4 5 6 Потребление котельно-печного топлива тонны условного топлива (т у. т.) Потребление электроэнергии МВт·ч сжатого воздуха кН·м Потребление тепловой энергии Гкал Таблица 5.2 - Расход энергоресурсов Номер цеха Наименование потребителя Расход электро- энергии, тыс. кВт в год Тип прибора, марка Количество, шт. Итого по природопользователю 1 2 3 4 5 6 Таблица 5.3 - Расход топлива Топливо Расход Но- мер цеха Наименование потребителя Код по ОКП Наи- мено- вание Мар- ка Место- рож- дение Зна- че- ние Единица измерения Переводной коэффициент в условные единицы Расход топлива, условные единицы Тип прибора, марка Коли- чество, шт. Код Обозна- чение 1 2 3 4 5 6 7 8 9 10 11 12 13 Таблица 5.4 - Расход тепловой энергии Номер цеха Наиме- нование потре- бителя Расход тепловой энергии Давление, МПа Температура прямой и обратной воды, °С Температура перегретого пара, °С Степень сухости пара Тип прибора, марка Коли- чество, шт. Итого по природо- пользо- вателю 1 2 3 4 5 6 7 8 9 10 Таблица 5.5 - Расход сжатого воздуха Цех Наименование потребителя Расход сжатого воздуха Тип прибора Количество, шт. Итого по природопользователю 1 2 3 4 5 6 6 Эколого-производственные показатели 6.1 Производственные показатели Таблица 6.1.1 Наименование показателей Единица измерения Показатели по годам 1 2 3 4 5 6 7 1 Основные производственные фонды, всего тыс. руб. в том числе: основные производственные фонды, используемые для ООС тыс. руб. из них: - водных ресурсов тыс. руб. % - атмосферного воздуха тыс. руб. % - почв тыс. руб. % 2 Товарная продукция в действующих ценах тыс. руб. 3 Списочная численность работающих человек в том числе по ООС человек 6.2 Экономические показатели Таблица 6.2.1 Наименование показателей Единица измерения Показатели по годам 1 2 3 4 5 6 7 1 Рентабельность % 2 Себестоимость продукции тыс. руб. Затраты на ООС в себестоимости: всего по природопользователю тыс. руб. % в том числе: по производствам % 3 Балансовая прибыль, всего, тыс. руб. в том числе прибыль, остающаяся в распоряжении природопользователя тыс. руб. Затраты на ООС из прибыли: всего по природопользователю тыс. руб. % в том числе по производствам % 6.3 Использование природных ресурсов Таблица 6.3.1 Наименование ресурсов Единица измерения Показатели по годам: 1 2 3 4 5 6 7 1 Минеральные, всего тыс. м тыс. т в том числе по видам: тыс. м 2 Водные тыс. м 3 Земельные га 4 Животные, всего голов шт. (т) в том числе по видам: голов шт. (т) 5 Лесные м (т) 6 Другие виды ресурсов (перечислить) м (т) Таблица 6.3.2 В том числе Действующая расчетная лесосека Годы Общая площадь лесов, тыс. га покрытая лесом, тыс. га зеленые зоны, тыс. га Всего в том числе по хвойному хозяйству тыс. м га тыс. м га 1 2 3 4 5 6 7 8 Окончание таблицы 6.3.2 Сплошные рубки леса Всего в том числе по хвойному хозяйству Лесовосстановление, га Биологический метод защиты лесов Авиационная охрана лесов от пожаров тыс. м га тыс. м га Всего в том числе посев, посадки га млн. руб. тыс. га млн. руб. 9 10 11 12 13 14 15 16 17 18 6.4 Блок \"Воздух\" Таблица 6.4.1 - Выброс ЗВ в атмосферу Наименование показателей Единица измерения Показатели по годам: 1 2 3 4 5 6 7 1 Общее количество источников выбросов, всего 1.1 в том числе: - организованных - оснащенных ГОУ 1.2 С установленными нормативами - ПДВ - ВСВ 2 Количество ГОУ 3 Наличие котельных, всего из них: - на твердом топливе - на мазуте - на газе - прочие 4 Выбросы ЗВ в атмосферу, всего т/год в том числе: - стационарными источниками т/год из них: - твердые т/год - газообразные и жидкие т/год 5 Уловлено и обезврежено ЗВ, всего т/год из них утилизировано: т/год 6 Общее количество выбрасываемых ЗВ 7 Количество ЗВ, по которым превышаются нормативы ПДВ 8 Превышение нормативов ПДВ, всего т/год 9 Передвижные источники загрязнения, всего в том числе: - автомобильный транспорт - железнодорожный транспорт - водный транспорт - строительно-дорожный транспорт - сельхозтехника 10 Размер СЗЗ м 11 Количество населения в СЗЗ человек Таблица 6.4.2 - Привязка оборудования к источникам выбросов и ГОУ Оборудование Код Наименование Инвентарный номер или номер позиции по планировке Коэффициент загрузки Коэффициент одновременной работы Оснащенность ГОУ Номер источника выброса 1 2 3 4 5 6 7 Таблица 6.4.3 - Характеристика источников выбросов Источник выброса Характеристика источника выброса Но- мер Наимено- вание Тип источника (1 - точечный; 2 - линейный; 3 - пылящий; 4 - площадный) Вид источника (0 - организованный; 1 - неорганизованный; 2 - организованный залповый; 3 - неорганизованный залповый) Время, ч/год Высота, м Диаметр или размер сечения устья, м 1 2 3 4 5 6 7 Окончание таблицы 6.4.3 Параметры газовоздушной смеси на выходе из источника выброса Координаты источника на карте-схеме, м начала конца Ширина площадного источника, м Объем, м /с Скорость, м/с Температура, °С 8 9 10 11 12 13 14 15 Таблица 6.4.4 - Показатели работы ГОУ в источниках выбросов Источник выброса Оборудование ГОУ Количество, шт. Показатели работы ГОУ КПД Номер Наи- мено- вание Код Наи- мено- вание Инве- нтар- ный номер Код Наи- мено- вание уста- новок аппа- ратов проек- тный фак- тиче- ский Объем очищаемых газов, тыс. м /ч Код вещества, по которому происходит очистка 1 2 3 4 5 6 7 8 9 10 11 12 13 Таблица 6.4.5 - Мощности выбросов ЗВ Источник выброса Выбрасы- ваемые 3В КПД ГОУ Концентрация ЗВ, мг/м Мощность выброса, т/год Номер Наиме- нование Код Наиме- нование Коэффи- циент оседания до ГОУ на выходе из источника выброса Максима- льный выброс, г/с Всего в том числе: с очис- ткой без очис- тки зал- по- вые 1 2 3 4 5 6 7 8 9 10 11 12 13 Таблица 6.4.6 - Нормативы выбросов Источник выброса ЗВ Установленные нормативы Уловлено и обез- врежено, т/год Номер Наиме- нование Код Наиме- нование ПДВ ВСВ (лимит) по разре- шению Мощность выброса, т/год Превы- шение лимита, т/год Поступило на очистку, т/год факти- чески из них утилизи- ровано г/с т/год г/с т/год г/с т/год 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Таблица 6.4.7 - Характеристика передвижных источников загрязнения Транспортное средство Код средства Наименование средства Код группы Наименование группы Количество средств, шт., грузоподъемностью, т Номинальная мощность, кВт, л.с. до 1 1-3 3-6 6-10 св. 10 1 2 3 4 5 6 7 8 9 10 Окончание таблицы 6.4.7 Топливо Нахождение транс- портных средств, шт. Код по ОКП Наимено- вание Марка в гараже на стоянке Пробег одного средства на территории, км Время разъезда, мин Коэффи- циент выпуска Время работы на холостом ходу, мин Экологический контроль, количество проверок в год 11 12 13 14 15 16 17 18 19 20 Таблица 6.4.8 - Расчет платы за выбросы ЗВ от передвижных источников Транспортное средство Топливо Нормативы платы Код сред- ства Наиме- нование средства Код группы Наиме- нование группы Коли- чество, шт. Код Наиме- нование Марка Расход, тыс. т/год за 1 т топлива, руб./т за одно транспортное средство, тыс. руб./год Плата, тыс. руб./год 1 2 3 4 5 6 7 8 9 10 11 12 6.5 Блок \"Вода\" Таблица 6.5.1 - Водопотребление и водоотведение Наименование показателей Единица измерения Показатели по годам 1 2 3 4 5 6 7 1 Забрано воды, всего тыс. м /год в том числе: - из поверхностных вод - из подземных вод 2 Использовано воды, всего тыс. м /год в том числе: 2.1 Из поверхностных вод, всего, из них: 2.1.1 на собственные нужды, всего в том числе: 2.1.1.1 из поверхностных источников, всего в том числе: - на хозбытовые нужды - на производственные нужды - на другие нужды 2.1.1.2 из коммунального водопровода, всего в том числе: - на производственные нужды - на хозбытовые нужды - на другие нужды 2.1.1.3 через сети других предприятий, всего в том числе: - на производственные нужды - на хозбытовые нужды - на другие нужды 2.1.2 передано другим предприятиям 2.2 Из подземных вод, всего, из них: 2.2.1 на собственные нужды, всего в том числе: 2.2.1.1 из подземных источников, всего в том числе: - на производственные нужды - на хозбытовые нужды - на другие нужды 2.2.1.2 из коммунального водопровода, всего в том числе: - на производственные нужды - на хозбытовые нужды - на другие нужды 2.2.1.3 через сети других предприятий, всего в том числе: - на производственные нужды - на хозбытовые нужды - на другие нужды 2.2.2 передано другим предприятиям 3 Расход воды в системах оборотного и повторного водоснабжения, всего тыс. м /год в том числе: - в системах оборотного водоснабжения тыс. м /год - в системах повторного водоснабжения тыс. м /год - процент экономии свежей воды за счет оборотного и повторного водоснабжения % 4 Количество скважин, всего в том числе: - действующих 5 Количество очистных сооружений, всего в том числе: 5.1 Сооружений, имеющих выпуск в окружающую среду, их мощность: - проектная тыс. м /год - фактическая тыс. м /год 5.2 Сооружений, не имеющих выпуск в окружающую среду, их мощность: - проектная тыс. м /год - фактическая тыс. м /год 5.3 Сооружений локальной очистки на производствах, их мощность: - проектная тыс. м /год - фактическая тыс. м /год 6 Количество выпусков сточных вод 7 Количество водных объектов-приемников сточных вод 8 Отведено сточных и ливневых вод, всего тыс. м /год в том числе: - в водные объекты - на поверхность водосбора - в выгреба - на поля орошения - в коллектор города (поселка) - в коллектор другого предприятия - в сети ливневой канализации 9 Объем ливневых вод, всего тыс. м /год из них: - организованных - неорганизованных 10 Потери воды, всего тыс. м /год из них: - потери при транспортировании - безвозвратные потери в производстве 11 Общее количество ЗВ, сбрасываемых в окружающую среду, единица всего т/год в том числе: - после очистки на очистных сооружениях т/год - без очистки т/год 12 ЗВ, по которым превышаются нормативы ПДС, единица всего т/год в том числе по веществам: т/год - взвешенные вещества - нефтепродукты - БПК - другие (указать) 13 Уловлено и обезврежено ЗВ, всего т/год из них утилизировано Таблица 6.5.2 - Объем забранной воды по типам источников водоснабжения Источник водоснабжения Код категории качества воды Измерительные приборы Наиме- нование Код Номер источника водоснабжения Наличие очистки, водоподготовки до очистки после очистки тип, марка производи- тельность, м /ч Забрано или получено за год, тыс. м /год 1 2 3 4 5 6 7 8 9 Окончание таблицы 6.5.2 В том числе по месяцам, тыс. м /мес Лимит забора воды, тыс. м /год 1 2 3 4 5 6 7 8 9 10 11 12 10 11 12 13 14 15 16 17 18 19 20 21 22 Таблица 6.5.3 - Характеристика скважин Насос, установ- ленный в скважине Расход воды, м /сут Минера- лизация, г/дм Наличие Дебет скважин в настоящее время Место- поло- жение (насе- ленный пункт и рас- стоя- ние от бли- жайших пос- троек) Номер источ- ника водо- снаб- жения Но- мер сква- жи- ны пер- вич- ного вла- де- ния Год буре- ния Тип, мар- ка Произ- води- тель- ность, м /час пить- евой тех- ни- чес- кой Целевое назначение скважин: эксплуати- руемые, резервные, подлежащие ликвидации, затампони- рованные, наблюда- тельные, подлежащие восстанов- лению жест- кость, мг·экв/ дм Тип кос- вен- ного учета водо- ме- ров зоны стро- гого сани- тар- ного режи- ма герме- тиза- ция устья сква- жин бето- ниро- вание ворот- ника или бетон в над- устье- вом поме- щении сква- жин м /ч м /сут 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 Таблица 6.5.4 - Сведения по эксплуатации поверхностных источников водоснабжения Насос Сведения по эксплуатации водохранилищ (прудов) Номер источ- ника водо- снабже- ния Наиме- нование реки Располо- жение водоза- борного соору- жения (наиме- нование берега) Тип, марка Произ- води- тель- ность, м /ч Рыбо- защитные устройства (тип, кон- струкция, эффек- тивность и т.д.) Зона сани- тарной охраны водоза- борного соору- жения, м полез- ный объем, тыс. м сани- тарный пропуск, м /с период сработки, мес Мини- мальный средне- месячный расход 95%, м /с 1 2 3 4 5 6 7 8 9 10 11 Таблица 6.5.5 - Качество воды источников водоснабжения Местоположение источника водоснабжения Показатели Номер источника водо- снабжения Наиме- нование водного объекта Расстояние от устья, км Место ввода водопровода, диаметр ввода, мм Дата отбора пробы на анализ Код Наиме- нование Зна- чение Единица изме- рения 1 2 3 4 5 6 7 8 9 Таблица 6.5.6 - Водопотребление и водоотведение по единицам оборудования Водопотребление Номер цеха Инвентарный номер или номер позиции по планировке оборудования Время работы оборудования, плановое Источник водоснаб- жения Виды использования воды Норма водо- потреб- ления, л/ч Расход воды фактический разрешенный ч/сут дни/год Наиме- нование Но- мер Наимено- вание Код м /сут тыс. м /год м /сут тыс. м /год 1 2 3 4 5 6 7 8 9 10 11 12 13 Окончание таблицы 6.5.6 Водоотведение фактическое разрешенное Потери, % Система водоотведения Номер выпуска ЗВ м /сут тыс. м /год м /сут тыс. м /год факти- ческие разре- шенные Наимено- вание Номер Наимено- вание Код 14 15 16 17 18 19 20 21 22 23 24 Таблица 6.5.7 - Водопотребление и водоотведение для отдельных видов потребителей Водопотребление Расход Но- мер цеха Но- мер груп- пы Но- мер под- груп- пы Наиме- нование водо- потре- бителя Время работы, дни/год Источник водосна- бжения Виды исполь- зования воды Норма расхода на одного потре- бителя Единица изме- рения водопот- ребления Количество потребителей, единица факти- ческий разре- шенный фак- тиче- ское пла- но- вое Наи- мено- вание Но- мер Наи- мено- вание Код факти- ческое пла- новое м /сут тыс. м /год м /сут тыс. м /год 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 Окончание таблицы 6.5.7 Водоотведение фактическое разрешенное Потери, % Система водоотведения Номер выпуска ЗВ м /сут тыс. м /год м /год тыс. м /год факти- ческие разре- шенные Наиме- нование Номер Наимено- вание Код 19 20 21 22 23 24 25 26 27 28 29 Таблица 6.5.8 - Данные для расчета поверхностного стока с территории предприятия Площадь, га Номер промыш- ленной площадки общая водо- непрони- цаемых повер- хностей крыш (занятая застройкой) грунтовых поверх- ностей (незадер- нованных) газонов, зеленых насаж- дений терри- торий, которые не могут быть канали- зированы терри- тории, подвер- гающейся мокрой уборке Коли- чество моек асфаль- тобетон- ных покрытий Вид мойки: 1 - механи- ческая; 2 - ручная 1 2 3 4 5 6 7 8 9 10 Таблица 6.5.9 - Количественная и качественная характеристика поверхностного стока Фактический расход поверхностного стока Разрешенный расход поверхностного стока ЗВ Место сброса Номер промы- шленной площадки м /ч м /сут тыс. м /год м /ч м /сут тыс. м /год Наиме- нование Код Концен- трация, мг/л Номер локального очистного сооружения Номер выпуска 1 2 3 4 5 6 7 8 9 10 11 12 Таблица 6.5.10 - Показатели работы локальных очистных сооружений Номер цеха Наименование водопотребителя Локальное очистное сооружение Производительность ЗВ Концентрация ЗВ, мг/л Наиме- нование Но- мер м /ч м /сут тыс. м /год Наиме- нование Код до очистки после очистки 1 2 3 4 5 6 7 8 9 10 11 Таблица 6.5.11 - Водооборотные системы Объем Подпитка, % Утечки, % Система водоотведения фактический проектный Но- мер цеха Наиме- нование водопот- ребителя Но- мер обо- рот- ной сис- темы Тип обо- рот- ной сис- темы Номер локаль- ного очист- ного соору- жения м /сут тыс. м /год м /сут тыс. м /год фак- ти- чес- кая про- ект- ная фак- ти- чес- кие про- ект- ные Наиме- нование Но- мер Но- мер вы- пус- ка 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Таблица 6.5.12 - Повторные системы по использованию воды Первичное использование воды Вторичное использование воды Расход воды Расход воды Номер повто- рной системы Наимено- вание пользо- вателя фактический проектный Номер локального очистного сооружения Наимено- вание пользо- вателя фактический проектный м /сут тыс. м /год м /сут тыс. м /год м /сут тыс. м /год м /сут тыс. м /год 1 2 3 4 5 6 7 8 9 10 11 12 Таблица 6.5.13 - Нормы водопотребления и водоотведения на единицу продукции Продукция Среднегодовой расход воды на единицу измерения, м Среднегодовое количество выпускаемых в водоемы возвратных вод на единицу измерения, м В том числе: Код Наиме- нование Еди- ница из- мере- ния оборотной последо- вательно исполь- зуемой тех- ниче- ской для произ- водст- вен- ных нужд для хоз- быто- вых це- лей Всего Всего подле- жащих очистке не тре- бующих очистки фильтра- ционных из шламо- нако- пителя Безвоз- вратное потреб- ление и потери воды, м Количество сточных вод, используемых в системах водоснабжения (взамен свежей воды), м произ- водст- венных быто- вых 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Таблица 6.5.14 - Водопотребление и водоотведение по предприятию Номер цеха Наиме- нование водопот- ребителя Номер источника водоснаб- жения Кате- гория качества воды Код вида исполь- зования воды Расход воды Номер выпус- ка Объем сброса фактический разрешенный фактический разрешенный Код м /сут тыс. м /год м /сут тыс. м /год м /сут тыс. м /год м /сут тыс. м /год 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Таблица 6.5.15 - Водопотребление по источникам водоснабжения и водоотведение по выпускам сточных вод Расход воды Объем сброса Номер источника водоснабжения Код вида использования воды факти- ческий разрешен- ный факти- ческий разрешен- ный Номер выпуска м /сут тыс. м /год м /сут тыс. м /год м /сут тыс. м /год м /сут тыс. м /год 1 2 3 4 5 6 7 8 9 10 11 Таблица 6.5.16 - Водопотребление по типам источников водоснабжения Тип источника водоснабжения Код вида использования воды Расход воды фактический разрешенный м /сут тыс. м /год м /сут тыс. м /год 1 2 3 4 5 6 Таблица 6.5.17 - Водоотведение по типам водоприемника Тип водоприемника Объем сброса фактический разрешенный м /сут тыс. м /год м /сут тыс. м /год 1 2 3 4 5 Таблица 6.5.18 - Характеристика выпусков сточных вод Номер выпус- ка Тип водо- приемника Категория качества сточных вод Наличие очистных соору- жений Кате- гория очистки Расход сточных вод Наиме- нование Код Код фактический в том числе по месяцам, тыс. м /год м /ч м /сут тыс. м /год 1 2 3 4 5 6 7 8 9 10 11 12 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 Окончание таблицы 6.5.18 Расход сточных вод ВСС (разрешенный) ПДС м /ч м /сут тыс. м /год м /ч м /сут тыс. м /год 22 23 24 25 26 27 Таблица 6.5.19 - Характеристика очистных сооружений Установленные контрольно-измерительные приборы (тип) Проектная мощность Но- мер вы- пус- ка Номер очист- ного соору- жения Год ввода в эксплуа- тацию очистного сооружения Способ очистки: биологический - 1; физико-химический - 2; механический - 3 Периодич- ность сброса сточных вод, ч/сут при входе в очистные сооружения при выходе с очистных сооружений Расход воды м /ч м /сут тыс. м /год 1 2 3 4 5 6 7 8 9 10 Окончание таблицы 6.5.19 Эффективность работы очистных сооружений Количество образовавшегося осадка Количество вывозимого осадка ЗВ Концентрация ЗВ, мг/дм Степень очистки, % Состав очистных сооружений т/мес т/год т/мес т/год Место вывоза, утилизация и сжигание осадка Код Наиме- нование до очистки после очистки 11 12 13 14 15 16 17 18 19 20 21 ' Таблица 6.5.20 - Характеристика сточных вод Показатели Номер выпуска Код Наиме- нование Значение Эффективность очистки (фактическая), % до очистки после очистки ВСС ПДС единица измерения 1 2 3 4 5 6 7 8 9 Таблица 6.5.21 - Расчет размера платы за сброс ЗВ Размер платы, тыс. руб. ЗВ Сброс ЗВ, т/за расчетный период (месяц, квартал, год) За сброс ЗВ в пределах ПДС За сброс ЗВ в пределах ВСС За сверхли- митный сброс Но- мер вы- пус- ка Код Наиме- нова- ние ПДС ВСС ФС Нор- ма- тив пла- ты - , руб./т Объ- ем сбро- са, т Раз- мер пла- ты Нор- ма- тив пла- ты, рав- ный 5x , руб./т Объ- ем сбро- са, т Раз- мер пла- ты Нор- ма- тив пла- ты, рав- ный 25х , руб./т Объ- ем сбро- са, т Раз- мер пла- ты Сумма платы за сброс ЗВ по выпускам и в целом по пред- приятию, тыс. руб. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Таблица 6.5.22 - Характеристика водоприемников и выпусков сточных вод. Характеристика участка реки Межень 95% обеспеченности Коэффи- циент шерохо- ватости Длина участка, м Номер вы- пуска сточ- ных вод Наиме- нование реки или ее участка Рас- сто- яние от устья, км Коор- дината выпуска по длине, м Мини- мальный средне- месячный расход воды, м /с Сезон года Параметры участка реки, м Скорость течения, м/с ложа реки покры- вающего реку льда по пря- мой по форва- теру Средняя темпе- ратура воды за расчетный период, °С Ши- рина Сред- няя глу- бина в месте выпуска сточных вод над вы- пуском сточных вод 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Таблица 6.5.23 - Характеристика водоприемников и выпусков сточных вод. Характеристика замкнутого водоема Номер выпуска сточных вод Наименование участка водоема Параметры участка водоема, м Скорость ветра, м/с Координаты контрольного створа Коэффициент шероховатости покрывающего водоем льда Ши- рина Дли- на Средняя глубина 1 2 3 4 5 6 7 8 Таблица 6.5.24 - Параметры выпуска сточных вод Сосредоточенный выпуск Рассеивающий выпуск Номер выпуска сточных вод Координата выпуска по ширине, м Начальный расход выпуска, л/с Диаметр выпуска, м Глубина над выпуском, м Длина, м Глубина над выпуском, м Коли- чество отвер- стий, шт. Диаметр отвер- стий, м 1 2 3 4 5 6 7 8 9 Таблица 6.5.25 - Гидрохимическая характеристика водоприемника сточных вод Показатели Номер выпуска сточных вод Наименование водоприемника Дата отбора проб на анализ Код Наиме- нование Значение Единица измерения Фоновый створ Контрольный створ ПДК 1 2 3 4 5 6 7 8 9 6.6 Блок \"Отходы\" Таблица 6.6.1 - Отходы производства и потребления (кроме бытовых) Наименование показателей Единица измерения Показатели по годам 1 2 3 4 5 6 7 1 Образовалось отходов у природопользователя за отчетный год, всего т в том числе: 1.1 опасные, всего из них отходы класса опасности: - 1 - 2 - 3 - 4 1.2 неопасные, всего 2 Наличие отходов у природопользователя на начало отчетного года, всего т в том числе: 2.1 опасные, всего из них отходы класса опасности: - 1 - 2 - 3 - 4 2.2 неопасные, всего 3 Поступило отходов от других природопользователей, всего т в том числе: 3.1 опасные, всего из них отходы класса опасности: - 1 - 2 - 3 - 4 3.2 неопасные, всего 4 Использовано отходов у природопользователя, всего т в том числе: 4.1 опасные, всего из них отходы класса опасности: - 1 - 2 - 3 - 4 4.2 неопасные, всего 5 Обезврежено отходов у природопользователя, всего т в том числе: из них отходы класса опасности: - 1 - 2 - 3 - 4 6 Передано другим природопользователям, всего т в том числе: 6.1 опасные, всего: из них отходы класса опасности: - 1 - 2 - 3 - 4 6.2 неопасные, всего 7 Направлено на объекты размещения отходов (полигоны ТБО и промышленных отходов, хвосто- и шламохранилища, спецплощадки на территории природопользователя, прочие), всего т в том числе: 7.1 размещено с целью захоронения, всего в том числе: 7.1.1 опасные, всего из них отходы класса опасности: - 1 - 2 - 3 - 4 7.1.2 неопасные, всего 7.2 размещено с целью хранения, всего в том числе: 7.2.1 опасные, всего из них отходы класса опасности: - 1 - 2 - 3 - 4 7.2.2 неопасные, всего 8 Наличие отходов у природопользователя на конец отчетного года, всего т в том числе: 8.1 опасные, всего из них отходы класса опасности: - 1 - 2 - 3 - 4 8.2 неопасные, всего 9 Количество полигонов для размещения промышленных отходов, всего из них находящихся на балансе природопользователя в том числе отвечающие экологическим требованиям Таблица 6.6.2 - Твердые бытовые отходы Наименование показателей Единица измерения Показатели по годам 1 2 3 4 5 6 7 1 Образовалось отходов у природопользователя за отчетный год м т 2 Наличие отходов на начало года м т 3 Поступило от других объектов м т 4 Уничтожено м т 5 Использовано м т 6 Вывезено на полигоны ТБО и санкционированные свалки м т 7 Вывезено на несанкционированные свалки м т 8 Наличие отходов на конец года м т Таблица 6.6.3 - Вид и состав отходов по единицам оборудования Произ- водство Техноло- гический процесс Технологическая операция Оборудование Отход Состав отхода по компонентам Код Наиме- нова- ние Код Наиме- нова- ние Поряд- ковый номер Код Наиме- нова- ние Код Наиме- нова- ние Инвентарный номер или номер позиции по планировке Код Наиме- нова- ние Класс точ- ности Наиме- нова- ние Значе- ние, % 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Таблица 6.6.4 - Характеристика отходов (заполняется в целом по предприятию) Отход Физико-химические свойства Опасные свойства Принадлежность к группе отходов, лимитирующих трансграничные перевозки Код Наиме- нование Агрегатное состояние Влаж- ность, % Раство- римость в воде, г/100 г воды Лету- честь Код Наиме- нование Код Наиме- нование Код Наиме- нование 1 2 3 4 5 6 7 8 9 10 11 Таблица 6.6.5 - Расчет и обоснование лимитов образования отходов производства Отход Произ- водство Техноло- гический процесс Продукция производств Используемое сырье в год Код Наиме- нова- ние Код Наиме- нова- ние Код Наиме- нова- ние Код про- дукции Наиме- нование продук- ции Значе- ние Единица изме- рения Код сырья Наиме- нова- ние сырья Зна- че- ние Единица изме- рения Код Обоз- наче- ние Код Обоз- наче- ние 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Окончание таблицы 6.6.5 Норматив удельного образования отхода Нормативный объем образования отходов Значение Единица измерения Документ, нормативно- справочная литература Значение Единица измерения Коэффициент пересчета объема отходов в тонны Нормативный объем образования отходов, т/год Код Обозна- чение Код Обозна- чение 17 18 19 20 21 22 23 24 25 Таблица 6.6.6 - Итоговые данные образования промышленных отходов по предприятию Отход Объем образования отходов, т/год Код Наименование 1 2 3 Таблица 6.6.7 - Фактическое и нормативное образование отходов потребления (бытовых). Обоснование лимита размещения Отход Объект образования отхода Расчетная единица Объем образования отходов Код Наимено- вание Код Наимено- вание Наимено- вание Единица измерения Коли- чество Среднегодовая норма накопления отхода на расчетную единицу норма- тивный факти- ческий Код Обозна- чение т м т м т м 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Таблица 6.6.8 - Наличие, образование и поступление отходов за отчетный год Отход Наличие отхода на предприятии на начало отчетного года, т Образовалось отходов по предприятию, всего, т Поступило от других предприятий Общее коли- чество отхо- дов, т Код Наиме- нование Класс опас- ности Норма- тивный объем Факти- ческий объем Коли- чес- тво, т Цель поступ- ления Территориаль- ный признак поступления Предприятие- поставщик Код Наиме- нование Код Наиме- нование Наиме- нование Ад- рес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Таблица 6.6.9 - Движение отходов за отчетный год Отход Использовано отходов на предприятии Обезврежено отходов на предприятии Код Наименование Коли- чество, т Коли- чество, т Операции по использованию Код Наименование Коли- чество, т Код Наименование 1 2 3 4 5 6 7 8 9 Окончание таблицы 6.6.9 Передано другим предприятиям Отходы, требующие размещения Количество, т Цель передачи Территориальный признак передачи Предприятие-получатель Коли- чество, т Причина накопления Код Наимено- вание Код Наимено- вание Наимено- вание Адрес Номер договора Коли- чество отхода по до- говору, т Код Наимено- вание 10 11 12 13 14 15 16 17 18 19 20 21 Таблица 6.6.10 - Размещение отходов на объектах длительного хранения и захоронения за отчетный год Отход Операции по размещению Объект размещения Код Наименование Класс точности* Количество, т Код Наименование Код Наименование 1 2 3 4 5 6 7 8 ________________ * Текст соответствует оригиналу. - Примечание \"КОДЕКС\". Окончание таблицы 6.6.10 Размещение отходов на территории, находящейся на балансе: Наличие разрешения на размещение Наличие отхода на конец года, т предприятия других организаций Номер документа Срок действия Количество, т Количество, т Количество, т Наименование организации Адрес организации 9 10 11 12 13 14 15 16 Таблица 6.6.11 - Характеристика объектов временного накопления отходов на территории промышленных площадок предприятия. Обоснование лимитов размещения Отход Способ временного хранения отходов (в том числе тара, упаковка и т.п.) Код Наиме- нование Количество Код Наиме- нование Площадь 1 шт., м Вместимость 1 шт. Количество, шт. Общая площадь, м Общая вместимость т м , шт. т м , шт. т м , шт. 1 2 3 4 5 6 7 8 9 10 11 12 13 Окончание таблицы 6.6.11 Объект временного хранения отходов Код Наиме- нование Площадь, м Вместимость объекта Количество объектов Общая площадь, м Общая вместимость Лимит размещения отхода, т т м , шт. т м , шт. 14 15 16 17 18 19 20 21 22 23 Таблица 6.6.12 - Характеристика объектов длительного хранения и захоронения отходов, принадлежащих природопользователю Построено по проекту Решение об отводе земли Номер объекта разме- щения Наиме- нование, назначение, месторас- положение Номер про- екта Год разра- ботки (согла- сование) Разра- ботчик Год ввода в эксплуа- тацию Год закры- тия по проекту Номер Дата Пло- щадь, га Размер СЗЗ, м 1 2 3 4 5 6 7 8 9 10 11 Окончание таблицы 6.6.12 Система защиты окружающей среды поверхностных и грунтовых вод Вмести- мость по проекту Мощность Накоп- лено отходов на ______ г. Оценка запол- нения объек- та, % Тип противо- фильтра- ционного экрана Заключение уполномо- ченных органов о наличии защиты от воздей- ствия атмос- ферных осадков, ветра (да, нет) Сбор и очистка выделяю- щихся газов (да, нет) Сбор и очистка дождевых, талых) и дренаж- ных вод (да, нет) Способ склади- рования (тран- шеи, котло- ваны, овраги) тыс. т тыс. м тыс. т/год тыс. м /год тыс. т тыс. м Номер заклю- чения Дата выдачи 12 13 14 15 16 17 18 19 20 21 22 23 24 25 Таблица 6.6.13 - Отходы, допускаемые к размещению и фактически размещенные на объекте длительного хранения Объект размещения Отходы, допускаемые к размещению на объекте согласно проекту Отходы, фактически размещенные на объекте Перечень предприятий, вывозящих отходы Номер Наиме- нование Коли- чество, т Код Наиме- нование Класс опасности Коли- чество, т Код Наиме- нование Класс опасности 1 2 3 4 5 6 7 8 9 10 11 Таблица 6.6.14 - Окружающая среда объектов размещения отходов. Контроль ливневых вод Объект размещения Место отбора проб Кем осущест- вляется контроль Перио- дичность отбора Контро- лируемые ЗВ Концентрация ЗВ, мг/л Значение ПДК, мг/л Номер Наиме- нование Признак: 1 - временное накопление; 2 - длительное хранение; 3 - захоронение Наиме- нование Код средняя макси- мальная 1 2 3 4 5 6 7 8 9 10 11 Таблица 6.6.15 - Окружающая среда объектов размещения отходов. Контроль подземных вод Объект размещения Контролиру- емые ЗВ Концентрация ЗВ, мг/л Но- мер Наиме- нование Признак: 1 - временное накопление; 2 - длительное хранение; 3 - захоронение Наблю- дательные скважины, порядковый номер скважины на карте- схеме Перио- дичность отбора подземных вод, время проведения (паводок, межень) Кем осущест- вляется конт- роль Наиме- нование Код сред- няя макси- маль- ная Фоно- вая кон- цент- рация, мг/л Зна- чение ПДК, мг/л 1 2 3 4 5 6 7 8 9 10 11 12 Таблица 6.6.16 - Окружающая среда объектов размещения отходов. Контроль почв Объект размещения Контроли- руемые ЗВ Концентрация ЗВ, мг/кг почвы Но- мер Наиме- нование Признак: 1 - временное накопление; 2 - длительное хранение; 3 - захоронение Поряд- ковый номер точки отбора почвы Перио- дичность отбора Кем осущест- вляется контроль Наиме- нование Код сред- няя макси- мальная ПДК ЗВ в почве, мг/кг почвы 1 2 3 4 5 6 7 8 9 10 11 Таблица 6.6.17 - Окружающая среда объектов размещения отходов. Контроль воздуха Объект размещения Контро- лируемые ЗВ Концентрация ЗВ, мг/м Номер Наиме- нование Признак: 1 - временное накопление; 2 - длительное хранение; 3 - захоронение Порядковый номер точки отбора проб атмос- ферного воздуха Перио- дичность отбора Кем осущест- вляется контроль Наиме- нование Код сред- няя макси- мальная ПДК ЗВ в воздухе, мг/м 1 2 3 4 5 6 7 8 9 10 11 7 Сведения о землепользовании Таблица 7.1 - Общие сведения Наименование показателей Единица измерения Показатели по годам 1 2 3 4 5 6 7 1 Общая земельная площадь природопользователя, всего га в том числе: 1.1 находящаяся в: - собственности - аренде - пользовании 1.2* по промышленным площадкам: N 1 1.2* по промышленным площадкам: N 2 1.2* по промышленным площадкам: и т.д. 2 Прочие сведения о землепользовании: - сельскохозяйственных угодий, всего га в том числе: пашни - площадь земель особо охраняемых природных территорий га - площадь деградированных, загрязненных, эродированных и других земель (оползни, карст, просадки, овраги) с неблагоприятными условиями для проживания населения и производства сельскохозяйственной продукции га - количество населенных пунктов в границах землепользования шт. - общая численность постоянно проживающего населения человек _______________ * Нумерация соответствует оригиналу. - Примечание \"КОДЕКС\". Таблица 7.2 - Использование земельных ресурсов В гектарах В собственности и долгосрочной аренде в том числе под: зданиями, сооружениями Всего производства административного и бытового назначения дорогами, проездами, площадками хранилищами, свалками твердых отходов очистными сооружениями и накопителями сточных вод газонами и озелене- нием основ- ного вспомо- гательного 1 2 3 4 5 6 7 8 Окончание таблицы 7.2 В гектарах В собственности и долгосрочной аренде В краткосрочной аренде в том числе под: СЗЗ, м Всего в том числе под: сельскохозяйственными угодьями пашней прочие нужды расширение производства строительство линейных сооружений прочие нужды 9 10 11 12 13 14 15 16 Таблица 7.3 - Рекультивация нарушенных земель Рекультивировано земель, га в том числе: Было нарушено земель на 01.01.__г., га В том числе отра- ботано, га Нарушено земель за отчетный год, га В том числе отрабо- тано, га Всего за _____ г. под пашню другие сельско- хозяйст- венные угодья лесные насаж- дения водо- емы и др. цели Способ рекуль- тивации Оборудование, применяемое при рекуль- тивации 1 2 3 4 5 6 7 8 9 10 11 Окончание таблицы 7.3 Снятие и использование плодородного слоя Снято за _____г. в том числе на: Стало нару- шенных земель на 01.01.___г., га В том числе отра- ботано, га Было засклади- ровано на 01.01.___г., тыс. м с пло- щади, га объем, тыс. м Исполь- зовано за ____ г., тыс. м рекульти- вацию земель улучшение малопро- дуктивных угодий другие цели Стало засклади- ровано на 01.01.___г., тыс. м 12 13 14 15 16 17 18 19 20 21 Таблица 7.4 - Статус и состояние охраняемой территории Статус охраняемой природной территории Название охраня- емого объекта Решение органа исполнительной власти местного самоуправления Площадь, га Состояние на 01.01. __________ г. Состояние на 01.01. ___________ г. Номер доку- мента Дата принятия хорошо удов- летвори- тельно неудов- летвори- тельно хорошо удов- летвори- тельно неудов- летвори- тельно 1 2 3 4 5 6 7 8 9 10 11 8 Сведения о разрешениях (лицензиях) на природопользование и природоохранную деятельность Таблица 8.1 Наименование документа (разрешение, лицензия и т.п.) Серия Номер Регистра- ционный номер Наименование органа, выдавшего разрешение (лицензию) Срок действия Срок продления разрешения (лицензии) Условие осуще- ствления вида дея- тельности Приме- чание Дата регист- рации Дата окон- чания 1 2 3 4 5 6 7 8 9 10 1 Лицензия на спецводо- пользование 2 Разрешение на выброс 3 Разрешение на размещение отходов 4 Другие (указать) УТВЕРЖДАЮ: Руководитель наименование природопользователя подпись, дата инициалы, фамилия Печать (на подписи) 9 План природоохранных мероприятий Таблица 9.1 Но- мер цеха Производство Технологичес- кий процесс Наимено- вание меро- приятия Код группы, соответ- ствующей категории мероприятия Срок внедрения (число, месяц, год) Полный объем затрат по сметной стоимости на проведение мероприятия, тыс. руб. Фактически израсхо- довано на проведение мероприятия, тыс. руб. Наимено- вание Код Наимено- вание Код 1 2 3 4 5 6 7 8 9 10 Окончание таблицы 9.1 В том числе по годам, тыс. руб. Экологический эффект __________ г. __________ г. __________ г. __________ г. __________ г. Объем Затраты Объем Затраты Объем Затраты Объем Затраты Объем Затраты 11 12 13 14 15 16 17 18 19 20 21 ПРИЛОЖЕНИЕ Б (справочное) Библиография [1] Российская Федерация. Федеральный закон от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" Текст документа сверен по: официальное издание Охрана природы. Атмосфера: Сб. ГОСТов. - М.: ИПК Издательство стандартов, 2004 ГОСТ Р 17.0.0.06-2000 Охрана природы (ССОП). Экологический паспорт природопользователя. Основные положения. Типовые формы (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}