{
    "document_title": "ГОСТ Р 56222-2014 Ресурсосбережение. Обращение с отходами. Термины и определения в области материалов (Переиздание)",
    "content": "ГОСТ Р 56222-2014 Ресурсосбережение. Обращение с отходами. Термины и определения в области материалов (Переиздание) ГОСТ Р 56222-2014 Ресурсосбережение. Обращение с отходами. Термины и определения в области материалов (Переиздание) Применяется с 01.01.2016 Страница ГОСТ Р 56222-2014 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕСУРСОСБЕРЕЖЕНИЕ. ОБРАЩЕНИЕ С ОТХОДАМИ Термины и определения в области материалов Resources saving. Waste treatment. Material related terms and definitions ОКС 13.030.01 Дата введения 2016-01-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным унитарным предприятием \"Всероссийский научно-исследовательский центр стандартизации, информации и сертификации сырья, материалов и веществ\" (ФГУП \"ВНИЦСМВ\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 349 \"Обращение с отходами\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 11 ноября 2014 г. N 1555-ст 4 Настоящий стандарт разработан с учетом основных нормативных положений европейского стандарта ЕН 13965-1:2004* \"Характеристика отходов. Терминология. Часть 1. Термины и определения, относящиеся к материалам\" (EN 13965-1:2004 \"Characterization of waste. Terminology. Material related terms and definitions\", NEQ) путем внесения технических отклонений, объяснение которых приведено во введении к настоящему стандарту ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Октябрь 2019 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение Европейский стандарт ЕН 13965-1:2004 был разработан Техническим комитетом CEN/TC 292 \"Характеристика отходов\" (Technical Committee CEN/TC 292 \"Characterization of waste\"), секретариат которого поддерживается Институтом стандартизации Нидерландов (NEN), и утвержден Европейским комитетом по стандартизации (CEN) 10 июля 2003 г. Европейский стандарт ЕН 13965-1:2004 имеет три официальные редакции (на немецком языке, на английском языке, на французском языке). Редакция, сделанная на другом языке членом CEN самостоятельно посредством перевода на язык своей страны и переданная в Центральный секретариат CEN, имеет статус такой же официальной редакции. Основное назначение настоящего стандарта заключается в установлении гармонизированных с региональными европейскими подходами терминов и определений, которые связаны с различными типами отходов в различных агрегатных состояниях (за исключением газообразного). В то же время необходимо учитывать, что терминология, принятая в нормативном правовом поле Российской Федерации, в отдельных случаях не совпадает с формулировками, используемыми при обращении с отходами, установленными в настоящем Европейском стандарте, а также при нормативно-правовом регулировании в Европейском комитете по стандартизации и Европейском комитете по стандартизации электрооборудования (CEN/CENELEC). Объектом стандартизации является ресурсосбережение. Предметом стандартизации является обращение с отходами. Аспектом стандартизации являются термины и определения. В настоящем стандарте установлен набор терминов и определений для использования субъектами хозяйственной деятельности и субъектами законодательной инициативы. В Европейском стандарте ЕН 13965-1:2004 термины и определения были приведены в алфавитном порядке терминов на английском языке. Однако в настоящем стандарте все термины приведены для удобства пользования в систему, включающую три последовательные градации: - общесистемные термины по отходам; - отходы производства; - отходы потребления (бытовые). Настоящий стандарт не включает в себя термины, относящиеся к особым видам деятельности в области обращения с отходами, в частности, из сферы применения настоящего стандарта исключены радиоактивные отходы, и соответствующие термины не включены в стандарт. Установленные в стандарте термины расположены в систематизированном порядке, отражающем систему терминов в данной области знаний. В соответствии с указанными выше особенностями изложения национального стандарта, степень соответствия национального стандарта европейскому - неэквивалентная (NEQ). Данные термины приведены отдельно с указанием номера статьи в алфавитном указателе на русском языке и в алфавитном указателе на английском языке. Приведенные определения можно, по мере развития терминологии, изменять, вводя в них иные признаки, раскрывая дополнительные значения используемых терминов, указывая объекты, входящие в объем определения. Изменения не должны нарушать объем и содержание определений, установленных в настоящем стандарте. 1 Область применения Настоящий стандарт устанавливает термины и определения понятий в области обращения с отходами и распространяется на отходы производства и потребления в различных агрегатных состояниях (за исключением газообразного). Настоящий стандарт не распространяется на биологические, радиоактивные и военные отходы. Термины, установленные настоящим стандартом, предназначены для добровольного применения в нормативно-правовой, нормативной, технической и проектно-конструкторской документации, а также в научно-технической, учебной и справочной литературе применительно к процессам обращения с отходами на этапах их технологического цикла с вовлечением соответствующих материальных ресурсов в хозяйственную деятельность в качестве вторичного сырья, обеспечивая при этом сохранение и защиту окружающей среды, здоровья и жизни людей. Наряду с терминами и определениями, установленными в настоящем стандарте, можно применять термины и определения по ГОСТ 1639 , ГОСТ 16482 , ГОСТ 21046 , ГОСТ 25100 , ГОСТ 25137 , ГОСТ 30772 , ГОСТ Р ИСО 14050 , ГОСТ Р ИСО 14021 , ГОСТ Р 52808 , ГОСТ Р 52905 , ГОСТ Р 53691 , ГОСТ Р 54098 , ГОСТ Р 54531 , ГОСТ Р 54535 . 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 1639 Лом и отходы цветных металлов и сплавов. Общие технические условия ______________________ Действует ГОСТ Р 54564-2011 . ГОСТ 16482 Металлы черные вторичные. Термины и определения ГОСТ 21046 Нефтепродукты отработанные. Общие технические условия ГОСТ 25100 Грунты. Классификация ГОСТ 25137 Материалы нерудные строительные, щебень и песок плотные из отходов промышленности, заполнители для бетона пористые. Классификация ГОСТ 30772 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ Р 52808 Нетрадиционные технологии. Энергетика биоотходов. Термины и определения ГОСТ Р 52905 (ИСО 15190:2003) Лаборатории медицинские. Требования безопасности ГОСТ Р 53691 Ресурсосбережение. Обращение с отходами. Паспорт отхода I-IV класса опасности. Основные требования ГОСТ Р 53756 Ресурсосбережение. Упаковка. Критерии выбора методов и процессов переработки отработавшей упаковки в качестве вторичных материальных ресурсов с учетом материальных потоков ______________________ Действует ГОСТ 33573-2015 . ГОСТ Р 54098 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения ГОСТ Р 54531 Нетрадиционные технологии. Возобновляемые и альтернативные источники энергии. Термины и определения ГОСТ Р 54535 Ресурсосбережение. Осадки сточных вод. Требования при размещении и использовании на полигонах ГОСТ Р 55832 Ресурсосбережение. Наилучшие доступные технологии. Экологически безопасная ликвидация отработанных масел ________________ Заменен на ГОСТ Р 56828.42-2018 . ГОСТ Р ИСО 14021 Этикетки и декларации экологические. Самодекларируемые экологические заявления (экологическая маркировка по типу II) ГОСТ Р ИСО 14050 Менеджмент окружающей среды. Словарь Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения 3.1 Общесистемные термины по отходам 3.1.1 отходы (waste): Вещество или предмет, от которого его собственник избавляется, намерен избавиться или должен избавиться. Примечания 1 См. также [1]. 2 При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов, установленных в ГОСТ Р ИСО 14021 , ГОСТ Р ИСО 14050 , ГОСТ 30772 , ГОСТ Р 53756 , ГОСТ Р 54098 . 3.1.2 твердые отходы (solid waste): Отходы, состоящие преимущественно из твердых материалов. 3.1.3 твердые бытовые отходы (solid household waste): Твердые отходы, образующиеся в домашних хозяйствах. Примечание - При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов по ГОСТ Р 53691 , ГОСТ Р 54531 . 3.1.4 жидкие отходы (liquid waste): Отходы в жидком агрегатном состоянии, включая сточные воды, но исключая осадки сточных вод и другие шламообразные отходы. Примечание - См. также [2]. 3.1.5 водонасыщенные отходы (aqueous waste): Жидкие отходы, состоящие в основном из воды. 3.1.6 инертные отходы (inert waste): Отходы, существование которых не оказывает негативного воздействия на людей и окружающую среду в силу того, что они не претерпевают существенных физических, химических или биологических изменений. Примечания 1 Инертные отходы не растворяются, не горят, не подвергаются биологическому разложению, обладают низкой выщелачиваемостью и содержанием загрязняющих веществ, не влияют отрицательно на другие вещества и материалы, с которым они вступают в контакт. 2 См. также [2]. 3 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 30772 . 3.1.7 фильтрационные воды объектов захоронения отходов (leachate): Жидкость, просачивающаяся сквозь захороненные на полигонах отходы, стекающая с полигонов или остающаяся в них. Примечания 1 Токсичность фильтрационных вод, образующихся при захоронении отходов, незначительная и не оказывает негативного воздействия на качество поверхностных вод и/или подпочвенных вод. 2 См. также [2]. 3.1.8 опасные отходы (hazardous waste): Отходы, которые обнаруживают одно или несколько опасных свойств (качеств), перечисленных в Приложении А в соответствии с [1]. Примечания 1 См. также [3]. 2 При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов по ГОСТ 30772 , ГОСТ Р 52905 . 3.1.9 опасные медицинские отходы (hazardous healthcare waste): Опасные отходы, которые образуются при проведении медицинской деятельности, осуществляемой под руководством лица (лиц), уполномоченных проводить подобную деятельность в силу своей квалификации. Примечания 1 Примерами медицинской деятельности являются диагностика, диспансерный осмотр, лечение, профилактика заболеваний и паллиативная терапия у людей и животных и проведение соответствующих исследований. 2 Подобные опасные отходы могут представлять собой: - биологические (опознаваемые анатомические отходы); - инфицированные; - химические, токсичные или фармацевтические, включая цитотоксические; - колюще-режущие предметы (например, иглы, скальпели); - радиоактивные (в том случае, если они подпадают под действие законодательства об отходах). 3.1.10 опасные бытовые отходы (household hazardous waste): Опасные отходы, образующиеся в домашних хозяйствах Примечание - См. также [3]. 3.1.11 инфицированные отходы (infectious waste): Отходы, содержащие живые микроорганизмы или их токсины, которые вызывают или могут вызывать заболевания человека или других живых организмов. Примечание - См. также [3]. 3.1.12 инфицированные медицинские отходы (infectious health care waste): Инфицированные отходы, которые образуются при проведении медицинской деятельности, осуществляемой под руководством лица (лиц), уполномоченных в силу своей квалификации проводить подобную деятельность. Примечание - К этой категории относятся отходы, являющиеся загрязненными или потенциально загрязненными: а) органическими веществами, использовавшимися (образовавшимися) при лечении и диагностике людей и животных, являющихся действительными или потенциальными носителями заболеваний, вызванных биологическими возбудителями, принадлежащими к группам 3 и 4 или выявленными в ходе процедуры, изложенной в статье 3 [4]; б) биологическими возбудителями заболеваний, принадлежащими к группам 2, 3 и 4 в соответствии с [5], выращенными в значительных количествах. 3.1.13 отходы, подвергшиеся захоронению (landfilled waste): Отходы, подвергшиеся удалению путем захоронения на полигонах или других объектах захоронения отходов. Примечание - См. также [2]. 3.1.14 отходы, содержащие асбест (asbestos waste): Отходы, которые содержат значительное количество асбеста. Примечание - Интерпретация прилагательного \"значительный\" может быть определена в законодательстве. 3.1.15 пестицидосодержащие отходы (pesticide waste): Отходы, которые содержат значительное количество пестицидов Примечание - Интерпретация прилагательного \"значительный\" может быть определена в законодательстве. 3.1.16 фармацевтические отходы (pharmaceutical waste): Отходы, которые содержат значительное количество отходов, образовавшихся в фармацевтическом производстве, или представляющих собой лекарственные препараты, непригодные для использования по назначению. Примечание - Интерпретация прилагательного \"значительный\" может быть определена в законодательстве. 3.1.17 медицинские отходы (healthcare waste): Отходы, которые образуются при проведении медицинской деятельности, осуществляемой под руководством лица (лиц), уполномоченных проводить подобную деятельность в силу своей квалификации. Примечание - Примерами медицинской деятельности являются диагностика, диспансерный осмотр, лечение, профилактика заболеваний и паллиативная терапия у людей и животных и проведение соответствующих исследований. 3.2 Отходы производства 3.2.1 зола-унос (fly ash): Отходы, которые захватываются потоком дымовых газов. Примечания 1 См. также [1], [6]. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 25137 . 3.2.2 отвержденные отходы (solidified waste): Отходы, физические свойства которых изменены таким образом, чтобы они совпадали с физическими свойствами твердых отходов. 3.2.3 остеклованные отходы (vitrified waste): Отходы, которые были стабилизированы в стеклообразном связывающем веществе. 3.2.4 металлолом (metal waste): Отходы, преимущественно состоящие из металла. Примечание - При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов по ГОСТ 1639 , ГОСТ 16482 , ГОСТ Р 54098 . 3.2.5 отходы сжигания (combustion residue): Твердые остатки, остающиеся после сжигания. Примечание - См. также [6]. 3.2.6 золошлаковая смесь (bottom ash): Твердые остатки, образующиеся в нижней части топочных установок после сгорания топлива и (или) отходов. 3.2.7 отходы строительства и сноса зданий (CD waste): Отходы, образующиеся при строительстве, сносе зданий и при проведении общестроительных работ. Примечание - Как правило, эти отходы являются крупногабаритными. 3.2.8 строительные отходы (construction waste): Отходы, образующиеся при строительстве зданий и проведении общестроительных работ. 3.2.9 отходы сноса сооружений (demolition waste): Отходы, образующиеся при сносе сооружений и проведении общестроительных работ. 3.2.10 отходы земляных работ (excavation residues): Отходы, образующиеся при земляных работах. Примечание - Отходы земляных работ могут образовываться в результате разработки полезных ископаемых, а также при строительстве и сносе зданий и сооружений. 3.2.11 отходы очистки дымовых газов (flue-gas cleaning residues): Отходы, образующиеся при очистке дымовых газов. Примечание - См. также [1], [6]. 3.2.12 садово-парковые отходы (garden and park waste): Отходы, образующиеся при обслуживании и благоустройстве садово-паркового хозяйства. 3.2.13 отходы металлообработки (metal finishing waste): Отходы, образующиеся при металлообработке. Примечание - Металлообработка включает в себя химические, механические и физические методы обработки. 3.2.14 отходы горных работ (mining waste): Отходы, образующиеся при разведке, добыче, переработке и хранении полезных ископаемых. 3.2.15 отходы процессов переработки отходов (recovery process waste): Отходы, образовавшиеся при переработке отходов. Примечание - См. также [1]. 3.2.16 уличный смет (road sweepings): Отходы, которые собраны на улицах и на площадках общего пользования. Примечание - Уличный смет включает в себя отходы природного происхождения, такие как листья и песок. 3.2.17 отходы измельчения (shredder residues): Остатки, образующиеся после удаления из измельченных отходов компонентов, подлежащих использованию в качестве вторичных ресурсов. Примечание - См. также [7]. 3.2.18 шламообразные отходы (sludgy waste): Полужидкие (пастообразные) отходы, сохраняющие свойства текучести. 3.2.19 осадки сточных вод (wastewater sludge): Шламообразные отходы, образующиеся при обработке сточных вод. Примечания 1 См. также [8]. 2 При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ Р 54098 . 3.2.20 фильтрационный осадок (filter-cake waste): Твердые или пастообразные отходы, образовавшиеся при полном или частичном удалении жидкой фазы из жидких или шламообразных отходов. 3.2.21 льяльные воды (slop): Водонасыщенные отходы, содержащие масла и нефтепродукты, образующиеся в результате утечек из оборудования и топливных баков на судах. Примечания 1 Применительно к другим отходам, образующимся в топливных баках на судах, см. термин \"Нефтесодержащие отходы\". 2 См. также [9], [10]. 3.2.22 отработанные масла (waste oil): Смазочные масла и технические масла на минеральной основе, непригодные для использования по первоначальному назначению. Примечания 1 См. также [11]. 2 При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов по ГОСТ 21046 , ГОСТ Р 54098 , ГОСТ Р 55832 . 3.2.23 нефтесодержащие отходы (oily waste): Отходы, содержание нефтепродуктов в которых определяет последующее обращение с ними. 3.3 Отходы потребления 3.3.1 бытовые отходы (household waste): Отходы, образующиеся в домашних хозяйствах. Примечание - При пользовании настоящим стандартом целесообразно учитывать определения аналогичных терминов по ГОСТ 25100 , ГОСТ 30772 . 3.3.2 крупногабаритные отходы (bulky waste): Бытовые отходы, крупные габариты которых требуют специальных подходов и оборудования при обращении с ними. 3.3.3 упаковочные отходы (packaging waste): Упаковка или упаковочный материал, от которого его собственник избавляется, намерен избавиться или должен избавиться. Примечание - См. также [12]. 3.3.4 отработавшие элементы питания (battery waste): Отходы, представлявшие собой отработавшие батареи и аккумуляторы или компоненты батарей и аккумуляторов. Примечание - См. также [13]. 3.3.5 отработавшее электрическое и электронное оборудование (electrical and electronic waste): Отходы, представляющие собой отработавшее электрическое или электронное оборудование. Примечания 1 См. также [14]. 2 Это понятие включает в себя отходы бытовой электроники (brown goods waste), бытовой электроники (brown goods waste) и компьютеров (computer waste). 3.3.6 транспортное средство с завершенным жизненным циклом (end-of-life vehicle): Транспортное средство, от которого его собственник избавляется, намерен избавиться или должен избавиться. Примечание - См. также [7]. 3.3.7 канализационный шлам (sewerage sludge): Шлам, собранный при очистке канализационных сооружений и сетей Примечание - См. также [8]. 3.3.8 нечистоты (night soil): Отходы, состоящие из человеческих испражнений, накопленных в приемнике. Примечание - Приемник может представлять собой септический резервуар или сточную трубу. 3.3.9 отходы животного происхождения (animal waste): Туши животных, части туш животных или другие продукты животного происхождения, не предназначенные для непосредственного потребления человеком, за исключением экскрементов животных и отходов системы общественного питания. Примечание - См. также [15]. 3.3.10 биоразлагаемые отходы (biodegradable waste): Отходы, которые способны подвергаться анаэробному или аэробному разложению. Примечания 1 Например, пищевые и садовые отходы, макулатура. 2 См. также [2]. 3.3.11 компостируемые отходы (compostable waste): Отходы, пригодные для компостирования. Примечание - Биоразлагаемые органические материалы, как правило, являются компостируемыми, однако, с учетом последующего использования, следует рассматривать и другие их характеристики, такие как токсичность. 3.3.12 разлагаемые отходы (degradable waste): Отходы, которые состоят преимущественно из органического вещества, легко разлагаемого биологическими, химическими или физическими методами. Примечание - При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ Р ИСО 14021 . 3.3.13 пищевые отходы (kitchen waste): Отходы, образующиеся при приготовлении пищи в домашних условиях или в системе общественного питания. Примечание - При пользовании настоящим стандартом целесообразно учитывать определение аналогичного термина по ГОСТ 30772 . Алфавитный указатель терминов на русском языке воды льяльные 3.2.21 воды фильтрационные объектов захоронения отходов 3.1.7 зола-унос 3.1.2 масла отработанные 3.2.22 металлолом 3.2.4 нечистоты 3.3.8 оборудование электрическое и электронное отработавшее 3.3.5 осадки сточных вод 3.2.19 осадок фильтрационный 3.2.20 отходы 3.1.1 отходы биоразлагаемые 3.3.10 отходы бытовые 3.3.1 отходы водонасыщенные 3.1.5 отходы горных работ 3.2.14 отходы животного происхождения 3.3.9 отходы жидкие 3.1.4 отходы земляных работ 3.2.10 отходы измельчения 3.2.17 отходы инертные 3.1.6 отходы инфицированные 3.1.11 отходы инфицированные медицинские 3.1.12 отходы компостируемые 3.3.11 отходы крупногабаритные 3.3.2 отходы медицинские 3.1.17 отходы металлообработки 3.2.13 отходы нефтесодержащие 3.2.23 отходы опасные 3.1.8 отходы опасные бытовые 3.1.10 отходы опасные медицинские 3.1.9 отходы остеклованные 3.2.3 отходы отвержденные 3.2.2 отходы очистки дымовых газов 3.2.11 отходы пестицидосодержащие 3.1.15 отходы пищевые 3.3.13 отходы процессов переработки отходов 3.2.15 отходы разлагаемые 3.3.12 отходы садово-парковые 3.2.12 отходы сжигания 3.2.5 отходы сноса сооружений 3.2.9 отходы строительные 3.2.8 отходы строительства и сноса зданий 3.2.7 отходы твердые 3.1.2 отходы твердые бытовые 3.1.3 отходы упаковочные 3.3.3 отходы фармацевтические 3.1.16 отходы, подвергшиеся захоронению 3.1.13 отходы, содержащие асбест 3.1.14 отходы, содержащие элементы питания 3.3.4 питания элементы отработавшие 3.3.4 смесь золошлаковая 3.2.6 смет уличный 3.2.16 средство транспортное с завершенным жизненным циклом 3.3.6 шлам канализационный 3.3.7 шламообразные отходы 3.2.18 Алфавитный указатель терминов на английском языке animal waste 3.3.9 aqueous waste 3.1.5 asbestos waste 3.1.14 battery waste 3.3.4 biodegradable waste 3.3.10 bottom ash 3.2.6 bulky waste 3.3.2 CD waste 3.2.7 combustion residue 3.2.5 compostable waste 3.3.11 construction waste 3.2.8 degradable waste 3.3.12 demolition waste 3.2.9 electrical and electronic waste 3.3.5 end-of-life vehicle 3.3.6 excavation residues 3.2.10 filter-cake waste 3.2.20 flue-gas cleaning residues 3.2.11 fly ash 3.2.1 garden and park waste 3.2.12 hazardous healthcare waste 3.1.9 hazardous waste 3.1.8 healthcare waste 3.1.17 household hazardous waste 3.1.10 household waste 3.3.1 inert waste 3.1.6 infectious health care waste 3.1.12 infectious waste 3.1.11 kitchen waste 3.3.13 landfilled waste 3.1.13 leachate 3.1.7 liquid waste 3.1.4 metal finishing waste 3.2.13 metal waste 3.2.4 mining waste 3.2.14 night soil 3.3.8 oily waste 3.2.23 packaging waste 3.3.3 pesticide waste 3.1.15 pharmaceutical waste 3.1.16 recovery process waste 3.2.15 road sweepings 3.2.16 sewerage sludge 3.3.7 shredder residues 3.2.17 slop 3.2.21 sludgy waste 3.2.18 solid household waste 3.1.3 solid waste 3.1.2 solidified waste 3.2.2 vitrified waste 3.2.3 waste 3.1.1 waste oil 3.2.22 wastewater sludge 3.2.19 Приложение А (справочное) Свойства отходов, которые делают их опасными В Приложении А перечислены свойства отходов, которые делают их опасными, в соответствии с Директивой 2008/98/ЕС Европейского парламента и Совета Европейского союза от 19 ноября 2008 года \"Об отходах и отмене определенных директив\" [3]. Н1 \"Взрывоопасные\" - вещества или соединения, которые под воздействием пламени могут взорваться или которые являются более чувствительными к ударам или трению, чем динитробензол. Н2 \"Окисляемые\" - вещества или соединения, которые при контакте с другими, особенно легковоспламеняющимися веществами, вызывают сильные экзотермические реакции. Н3-А \"Легко воспламеняемые\" - жидкие вещества и соединения, имеющие температуру воспламенения ниже 21°С (включая чрезвычайно легковоспламеняющиеся жидкости), или - вещества и соединения, которые, без дополнительной подачи энергии, могут стать горячими при контакте с температурой окружающей среды и, в конце концов, воспламениться, или - твердые вещества и соединения, которые могут быстро загореться после короткого контакта с источником возгорания и которые продолжают гореть или расходоваться после удаления источника возгорания, или - газообразные вещества и соединения, которые являются огнеопасными в воздухе при нормальном давлении, или - вещества и соединения, которые в контакте водой или влажным воздухом выделяют быстро воспламеняемые вещества и соединения в опасных количествах. Н3-В \"Огнеопасные\" - жидкие вещества и соединения, имеющие температуру воспламенения, равную или превышающую 21°С и меньшую или равную 55°С. Н4 \"Имеющие раздражающее действие\" - коррозионностойкие вещества и соединения, которые могут вызвать реакцию раздражения через мгновенный, длительный или многократный контакт с кожей или слизистой оболочкой. Н5 \"Вредные для здоровья\" - вещества и соединения, которые при их вдыхании или глотании или проникновении через кожу могут быть причиной ограниченных рисков для здоровья. Н6 \"Ядовитые (токсичные)\" - вещества и соединения (включая высокотоксичные вещества и соединения/смеси), которые при их вдыхании или глотании или проникновении через кожу могут быть причиной серьезных, острых или хронических рисков для здоровья и даже смерти. Н7 \"Канцерогенные\" - вещества и соединения, которые при их вдыхании или глотании или проникновении через кожу могут вызвать онкологическое заболевание или увеличить уровень его возникновения. Н8 \"Агрессивные\" - вещества и соединения, которые при контакте с живой тканью ними* могут её разрушить. ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Н9 \"Инфекционные\" - вещества и соединения, содержащие жизнеспособные микроорганизмы или их токсины, которые известны как вызывающие заболевания человека или других живых организмов. Н10 \"Токсичные для воспроизводства/репродукции\" - вещества и соединения, которые при их вдыхании или глотании или проникновении через кожу могут вызвать ненаследственные врожденные уродства или увеличить их уровень. Н11 \"Мутагенные\" - вещества и соединения, которые при их вдыхании или глотании или проникновении через кожу могут вызвать наследственные генетические дефекты или увеличить уровень их возникновения. Н12 Отходы, которые испускают ядовитые или очень ядовитые газы в контакте с водой, воздухом или кислотой. Н13 \"Повышающие чувствительность\" - вещества и соединения, которые при их вдыхании или глотании или проникновении через кожу способны привести к вызывающей раздражение реакции гиперчувствительности таким образом, что при их дальнейшем воздействии обнаруживаются характерные вредные последствия. (Насколько методы испытаний являются доступными). Н14 \"Экотоксичные\" - отходы, которые представляют или могут представить непосредственные или отсроченные риски для одного или более компонентов окружающей среды. Н15 Отходы, способные каким-либо образом, после их размещения, привести к образованию других веществ, например, продуктам выщелачивания, которые обладают любым из вышеупомянутых свойств. Библиография [1] Директива Совета ЕС 91/156/ЕЕС от 18 марта 1991 г., изменяющая Директиву 75/442/ЕЭС \"Об отходах\" (Council Directive 91/156/ЕЕС of 18 March 1991 amending Directive 75/442/EEC on waste) [2] Директива Совета EC 1999/31/EC \"О захоронении отходов на полигонах\" (Council Directive 1999/31/EC of 26 April 1999 on the landfill of waste) [3] Директива Совета EC 91/689/ЕЭС \"Об опасных отходах\" (Council Directive 91/689/EEC of 12 December 1991 on hazardous waste) [4] Директива Совета EC 90/679/ЕЭС от 26 ноября 1990 \"О защите работников от опасностей, связанных с воздействием биологических возбудителей заболеваний на рабочем месте (Council Directive 90/679/ЕЕС of 26 November 1990 on the protection of workers from risks related to exposure to biological agents at work) [5] Директива Совета EC 93/88/ЕЭС от 12 октября 1993 года, изменяющая Директиву Совета ЕС 90/679/ЕЭС от 26 ноября 1990 \"О защите работников от опасностей, связанных с воздействием биологических возбудителей заболеваний на рабочем месте (Council Directive 93/88/ЕЕС of 12 October 1993 amending Directive 90/679/EEC on the protection of workers from risks related to exposure to biological agents at work) [6] Директива Европейского парламента и Совета ЕС 2000/76/ЕС о сжигании отходов (Directive 2000/76/ЕС of the European Parliament and of the Council of 4 December 2000 on the incineration of waste) [7] Директива Европейского парламента и Совета ЕС 2000/53/ЕС о транспортных средствах с завершенным жизненным циклом (Directive 2000/53/ЕС of the European Parliament and of the Council on end-of life vehicles) [8] Директива Совета EC 86/278/EEC от 12 июня 1986 г. об охране окружающей среды и, в частности, почв, при использовании шлама сточных вод в сельском хозяйстве (Council Directive 86/278/EEC of 12 June 1986 on the protection of the environment, and in particular of the soil, when sewage sludge is used in agriculture). [9] Нормативно-правовые акты Международной морской организации (Circulars of International Maritime Organization) [10] Draft for proposed shipping wastes directive (Проект Директивы \"Об отходах судоходства\") [11] Директива Совета ЕС 87/101/ЕЕС от 22 декабря 1986 г., изменяющую Директиву 75/439/ЕЭС о размещении отработанных масел (Council Directive 87/101/ЕЕС of 22 December 1986 amending Directive 75/439/ EEC on the disposal of waste oils) [12] Директива Европейского парламента и Совета ЕС 94/62/ЕС об упаковке и упаковочных отходах (European Parliament and Council Directive 94/62/EC of 20 December 1994 on packaging and packaging waste) [13] Директива Европейского парламента и Совета ЕС 2006/66/ЕС \"О батареях и аккумуляторах и об отработавших батареях и аккумуляторах и отменяющая Директиву 91/157/ЕЭС\" (Directive 2006/66/ЕС of the European Parliament and of the Council of 6 September 2006 on batteries and accumulators and waste batteries and accumulators and repealing Directive 91/157/EEC) [14] Директива Европейского парламента и Совета ЕС 2002/96/ЕС \"Об отработавшем электрическом и электронном оборудовании\" (Directive 2002/96/ЕС of the European Parliament and of the Council of 27 January 2003 on waste electrical and electronic equipment (WEEE) [15] Директива Совета EC 90/667/ЕЭС, устанавливающая ветеринарные правила утилизации и переработки отходов животноводства, с целью их размещения на рынке и предотвращения присутствия патогенных организмов в пищевых продуктах животного и рыбного происхождения и вносящая изменения в Директиву 90/425/ЕЭС (Council Directive 90/667/ЕЕС of 27 November 1990 laying down the veterinary rules for the disposal and processing of animal waste, for its placing on the market and for the prevention of pathogens in feedstuffs of animal or fish origin and amending Directive 90/425/EEC) УДК 658.567.1:006.354 ОКС 13.030.01 Ключевые слова: ресурсосбережение, отходы, термины Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 56222-2014 Ресурсосбережение. Обращение с отходами. Термины и определения в области материалов (Переиздание) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}