{
    "document_title": "ГОСТ 19433-88 Грузы опасные. Классификация и маркировка (с Изменением N 1)",
    "content": "ГОСТ 19433-88 Грузы опасные. Классификация и маркировка (с Изменением N 1) ГОСТ 19433-88 Грузы опасные. Классификация и маркировка (с Изменением N 1) Применяется с 01.01.1990 взамен ГОСТ 19433-81 Страница ГОСТ 19433-88 Группа Т00 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ ГРУЗЫ ОПАСНЫЕ Классификация и маркировка Dangerous goods. Classification and marking МКС 01.040.13 ОКСТУ 0079 Дата введения 1990-01-01 ИНФОРМАЦИОННЫЕ ДАННЫЕ 1. РАЗРАБОТАН И ВНЕСЕН Министерством морского флота СССР и Министерством путей сообщения СССР РАЗРАБОТЧИКИ Б.В.Комарницкий (руководитель темы); В.А.Букин, канд. хим. наук; А.М.Островский, канд. техн. наук; С.К.Казарская; В.А.Вассерман; Л.Г.Ерыганова; Л.Ф.Терещенко; Л.В.Литвяк 2. УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Постановлением Государственного комитета СССР по стандартам от 19.08.88 N 2957 3. ВЗАМЕН ГОСТ 19433-81 4. ССЫЛОЧНЫЕ НОРМАТИВНЫЕ ДОКУМЕНТЫ Обозначение НД, на который дана ссылка Номер пункта, подпункта, приложения ГОСТ 12.1.005-88 1.6, 3.1.6, 3.2.5, 4.6, 6.6, 7.6 приложения 5 ГОСТ 12.1.019-79 3.1.6, 3.2.5, 7.6 приложения 5 ГОСТ 12.1.044-89 1.2.2.5; 1.2.3.5; 1.2.4.6; 1.2.4.7; 1.2.9.3; 1.2.9.4; 1.2.10.1; приложение 4 ГОСТ 166-89 6.2 приложения 5 ГОСТ 380-94 6.2 приложения 5 ГОСТ 427-75 1.2 приложения 5 ГОСТ 1381-73 6.2 приложения 5 ГОСТ 1770-74 4.2 приложения 5 ГОСТ 2084-77 6.2 приложения 5 ГОСТ 2768-84 6.2 приложения 5 ГОСТ 6552-80 6.2 приложения 5 ГОСТ 6613-86 5.2 приложения 5 ГОСТ 6709-72 4.2, 6.2 приложения 5 ГОСТ 9147-80 2.2, 5.2 приложения 5 ГОСТ 10377-78 3.1.2 приложения 5 ГОСТ 11069-2001 6.2 приложения 5 ГОСТ 12026-76 2.2, 4.2 приложения 5 ГОСТ 14192-96 2.13; 2.13.3; 1 приложения 6 ГОСТ 14261-77 6.2 приложения 5 ГОСТ 17527-2003 Приложение 4 ГОСТ 18338-73 Приложение 4 ГОСТ 20231-83 Приложение 4 ГОСТ 21000-81 6.2 приложения 5 ГОСТ 21140-88 Приложение 4 ГОСТ 21241-89 6.2 приложения 5 ГОСТ 21391-84 Приложение 4 ГОСТ 24104-88 2.2, 3.1.2, 4.2, 5.2, 6.2 приложения 5 ГОСТ 25336-82 2.2, 4.2, 5.2 приложения 5 ГОСТ 26319-84 2.13.5; 3 приложения 1 ОСТ 21-14-75 3.1.2 приложения 5 ОСТ 28-70 6.2 приложения 5 5. Ограничение срока действия снято по протоколу N 7-95 Межгосударственного Совета по стандартизации, метрологии и сертификации (ИУС 11-95) 6. ИЗДАНИЕ с Изменением N 1, утвержденным в сентябре 1992 г. (ИУС 12-92) Настоящий стандарт распространяется на опасные грузы и устанавливает: классификацию; номенклатуру показателей и критерии для отнесения грузов к опасным и их классификации; методы определения показателей для классификации опасных грузов; маркировку и правила ее нанесения на грузовые единицы с опасными грузами, в том числе поставляемыми на экспорт. Стандарт не распространяется на опасные грузы: транспортируемые наливом водным транспортом; транспортируемые внутризаводским и трубопроводным транспортом; классов 2, 3, 4, 8, подклассов 5.1, 6.1, изготовленные как опытные образцы (в количествах, недостаточных для их классификации; нарабатываемые в количестве не более 1 т в год; содержащие благородные металлы; заказные химические реактивы и препараты), предъявляемые к транспортированию с указанием мер безопасности, установленных потребителем. Стандарт не распространяется на маркировку: опасных грузов подкласса 9.2; потребительской и производственной тары; грузовых единиц с опасными грузами в мелкой фасовке при транспортировании водным и автомобильным транспортом (см. приложение 1); грузовых единиц с опасными грузами подкласса 9.1 в части нанесения знака опасности и номера ООН, за исключением грузов, указанных в приложении 2 (табл.28). Перечень международных документов, согласно которым разработан настоящий стандарт, указан в приложении 3. (Измененная редакция, Изм. N 1). 1. КЛАССИФИКАЦИЯ ОПАСНЫХ ГРУЗОВ 1.1. Общие положения 1.1.1. Классификация опасных грузов (отнесение к классу, подклассу, категории и группе) производится в зависимости от вида и степени опасности груза. 1.1.2. Установлены следующие классы опасных грузов: класс 1 - взрывчатые материалы (ВМ); класс 2 - газы сжатые, сжиженные и растворенные под давлением; класс 3 - легковоспламеняющиеся жидкости (ЛВЖ); класс 4 - легковоспламеняющиеся твердые вещества (ЛВТ), самовозгорающиеся вещества (СВ), вещества, выделяющие воспламеняющиеся газы при взаимодействии с водой; класс 5 - окисляющие вещества (ОК) и органические пероксиды (ОП); класс 6 - ядовитые вещества (ЯВ) и инфекционные вещества (ИВ); класс 7 - радиоактивные материалы (РМ); класс 8 - едкие и (или) коррозионные вещества (ЕК); класс 9 - прочие опасные вещества. 1.1.3. Подклассы опасных грузов установлены в соответствии с табл.1. Таблица 1 Номер Наименование подкласса класса подкласса 1 1.1 Взрывчатые материалы с опасностью взрыва массой 1.2 Взрывчатые материалы, не взрывающиеся массой 1.3 Взрывчатые материалы пожароопасные, не взрывающиеся массой 1.4 Взрывчатые материалы, не представляющие значительной опасности 1.5 Очень нечувствительные взрывчатые материалы 1.6 Изделия чрезвычайно низкой чувствительности 2 2.1 Невоспламеняющиеся неядовитые газы 2.2 Ядовитые газы 2.3 Воспламеняющиеся (горючие) газы 2.4 Ядовитые и воспламеняющиеся газы 3 3.1 Легковоспламеняющиеся жидкости с температурой вспышки менее минус 18 °С в закрытом тигле 3.2 Легковоспламеняющиеся жидкости с температурой вспышки не менее минус 18 °С, но менее 23 °С в закрытом тигле 3.3 Легковоспламеняющиеся жидкости с температурой вспышки не менее 23 °С, но не более 61 °С в закрытом тигле 4 4.1 Легковоспламеняющиеся твердые вещества 4.2 Самовозгорающиеся вещества 4.3 Вещества, выделяющие воспламеняющиеся газы при взаимодействии с водой 5 5.1 Окисляющие вещества 5.2 Органические пероксиды 6 6.1 Ядовитые вещества 6.2 Инфекционные вещества 7 - Радиоактивные материалы на подклассы не разделены 8 8.1 Едкие и (или) коррозионные вещества, обладающие кислотными свойствами 8.2 Едкие и (или) коррозионные вещества, обладающие основными свойствами 8.3 Разные едкие и (или) коррозионные вещества 9 9.1 Грузы, не отнесенные к классам 1-8 9.2 Грузы, обладающие видами опасности, проявление которых представляет опасность только при их транспортировании навалом водным транспортом (Измененная редакция, Изм. N 1). 1.1.4. Отнесение опасного груза к классу, а также к подклассам 4.1; 4.2; 4.3; 5.1; 5.2; 6.1 производится в соответствии с основным видом опасности. 1.1.4.1. Основной вид опасности определяется для опасных грузов, характеризующихся: одним видом опасности - по данному виду; двумя и более видами опасности - по установленному приоритету вида опасности в соответствии с табл.2. Таблица 2 Приоритет видов опасности для опасных грузов, характеризующихся двумя или более видами опасности Вид опасности класса или подкласса Вид опасности класса или подкласса Сте- пень опас- ности 4.2 4.3 5.1 6.1 8 (жидкие) 8 (твердые) 1 2 3 1 2 3 1 2 3 1 2 3 1 2 3 1 2 3 1 инг 1 дерм 1 вн 3 1 4.2 4.2 3 3 3 3 - - - 6.1 3 3 3 3 3 3 3 - - - 2 4.2 4.2 3 4.3 3 3 - - - 6.1 3 3 3 3 8 3 3 - - - 3 4.2 4.2 4.2 4.3 4.3 3 - - - 6.1 6.1 6.1 6.1 3* 8 8 3 - - - 4.1 1 4.2 4.2 4.1 4.3 4.3 4.1 - - - 6.1 6.1 4.1 4.1 4.1 - - - 4.1 4.1 4.1 2** 4.2 4.2 4.1 4.3 4.3 4.1 - - - 6.1 6.1 4.1 4.1 4.1 - - - 4.1 4.1 4.1 3 4.2 4.2 4.2 4.3 4.3 4.3 - - - 6.1 6.1 6.1 6.1 4.1 - - - 8 8 4.1 4.2 1 4.2 4.2 4.2 4.2 4.2 4.2 6.1 4.2 4.2 4.2 4.2 4.2 4.2 4.2 4.2 4.2 4.2 2 4.2 4.2 4.2 4.2 4.2 4.2 6.1 4.2 4.2 4.2 4.2 4.2 4.2 4.2 4.2 4.2 4.2 3 4.3 4.3 4.2 5.1 5.1 4.2 6.1 6.1 6.1 6.1 4.2 8 8 4.2 8 8 4.2 4.3 1 5.1 4.3 4.3 6.1 4.3 4.3 4.3 4.3 4.3 4.3 4.3 4.3 4.3 4.3 2 5.1 4.3 4.3 6.1 6.1 4.3 4.3 4.3 8 4.3 4.3 8 4.3 4.3 3 5.1 5.1 4.3 6.1 6.1 6.1 6.1 4.3 8 8 4.3 8 8 4.3 5.1 1 6.1 5.1 5.1 5.1 5.1 5.1 5.1 5.1 5.1 5.1 5.1 2 6.1 6.1 5.1 5.1 5.1 8 5.1 5.1 5.1 5.1 5.1 3 6.1 6.1 6.1 6.1 5.1 8 8 5.1 8 8 5.1 6.1 1 инг 6.1 6.1 6.1 6.1 6.1 6.1 2 инг 6.1 6.1 6.1 6.1 6.1 6.1 1 дерм 8 6.1 6.1 6.1 6.1 6.1 2 дерм 8 8 6.1 6.1 6.1 6.1 1 вн 8 6.1 6.1 6.1 6.1 6.1 2 вн 8 8 6 8 6.1 6.1 3 8 8 8 8 8 8 _______________ * Для пестицидов - подкласс 6.1. ** Кроме саморазлагающихся веществ. Примечания: 1.1 - высокая степень опасности; 2 - средняя степень опасности; 3 - низкая степень опасности. 2. \"инг\" - ингаляционная (при вдыхании); \"дерм\" - дермальная (при нанесении на кожу); \"вн\" - внутренняя (при попадании в желудок). 1.1.4.2. Независимо от наличия дополнительного(ных) вида(ов) опасности следует относить: взрывчатые материалы - к классу 1; газы - к классу 2; саморазлагающиеся и увлажненные взрывчатые вещества - к подклассу 4.1; пирофорные вещества - к подклассу 4.2; органические пероксиды - к подклассу 5.2; инфекционные вещества - к подклассу 6.2; радиоактивные материалы и газы - к классу 7. 1.1.4.1, 1.1.4.2. (Измененная редакция, Изм. N 1). 1.1.5. Отнесение опасного груза к подклассам, не указанным в п.1.1.4, производится по показателям и критериям, приведенным в п.1.2. 1.1.6. Категории и группы опасных грузов приведены в приложении 2. Категории не установлены для грузов класса 1 и подкласса 6.2. Группы не установлены для грузов класса 1, подкласса 6.2 и подкласса 9.2. (Измененная редакция, Изм. N 1). 1.1.6.1. Для грузов класса 1 установлены группы совместимости в соответствии со свойствами грузов и возможностью их совместной перевозки. 1.1.6.2. Опасные грузы, характеризующиеся одним видом опасности в каждом подклассе, относятся к категории \"без дополнительных видов опасности\". Опасные грузы, характеризующиеся двумя и более видами опасности, относятся к категории в соответствии с дополнительным видом опасности. 1.1.7. Для опасных грузов (кроме грузов классов 1; 2 и 7 и подклассов 6.2 и 9.2) установлены следующие группы: 1 - высокой степени опасности; 2 - средней \" \" 3 - низкой \" \" Опасные грузы относятся к группе в соответствии: со степенью опасности, соответствующей основному виду опасности (характеризующиеся одним видом опасности). Если степень опасности определяется по двум и более показателям, то грузу присваивается более высокая из них; с наибольшей степенью, характеризующей один из видов опасности независимо от класса, подкласса, к которому отнесен груз (характеризующиеся двумя и более видами опасности). 1.1.7.1. Для грузов класса 2 в соответствии с физическими свойствами и агрегатным состоянием газа установлены следующие группы: 1 - сжатые, критическая температура которых менее 10 °С; 2 - сжиженные, критическая температура которых не менее минус 10 °С, но менее 70 °С; 3 - сжиженные, критическая температура которых не менее 70 °С; 4 - растворенные под давлением; 5 - сжиженные охлажденные, транспортируемые под давлением, близким к атмосферному; 6 - вещества в аэрозольной упаковке, вместимостью не менее 1000 см и находящиеся под давлением не более 1 МПа (10 кгс/см ). 1.1.7.2. Для грузов класса 7 в соответствии с транспортной категорией радиационной упаковки установлены следующие группы: 1 - упаковка категории I; 2 \" \" II; 3 \" \" III; 4 \" \" III с повышенным уровнем излучения и транспортируемая на условиях \"исключительного использования\". 1.2. Показатели и критерии классификации опасных грузов 1.2.1. К опасным грузам класса 1 относятся: взрывчатые вещества (см. приложение 4); взрывчатые изделия; пиротехнические вещества, составы и изделия. 1.2.1.1. К подклассу 1.1 относятся взрывчатые и пиротехнические вещества и изделия, способные взрываться массой. 1.2.1.2. К подклассу 1.2 относятся взрывчатые и пиротехнические вещества и изделия, не взрывающиеся массой, но имеющие при взрыве опасность разбрасывания и существенного повреждения окружающих предметов. 1.2.1.3. К подклассу 1.3 относятся взрывчатые и пиротехнические вещества и изделия, выделяющие при горении большое количество тепла или загорающиеся один за другим с незначительным эффектом взрыва, или разбрасывания, или того и другого вместе. 1.2.1.4. К подклассу 1.4 относятся взрывчатые и пиротехнические вещества и изделия, представляющие незначительную опасность взрыва во время транспортирования только в случае воспламенения или инициирования. Действие взрыва ограничивается упаковкой. Внешний источник инициирования не должен вызывать мгновенного взрыва содержимого упаковки. 1.2.1.5. К подклассу 1.5 относятся взрывчатые вещества с опасностью взрыва массой, которые настолько нечувствительны, что при транспортировании не должно произойти инициирования или перехода от горения к детонации, а также изделия, содержащие только очень нечувствительные детонирующие вещества, не вызывающие случайного инициирования. 1.2.1.6. К подклассу 1.6 относят изделия, содержащие исключительно нечувствительные к детонации вещества, не взрывающиеся массой и характеризующиеся низкой вероятностью случайного инициирования. (Введен дополнительно, Изм. N 1). 1.2.2. К опасным грузам класса 2 относятся газы (в том числе растворенные под давлением), т.е. вещества, абсолютное давление паров которых при температуре 50 °С не менее 300 кПа (кгс/см ) или критическая температура которых менее 50 °С. 1.2.2.1. К подклассу 2.1 относятся газы, являющиеся невоспламеняющимися и неядовитыми. 1.2.2.2. К подклассу 2.2 относятся ядовитые, невоспламеняющиеся газы, среднесмертельная (летальная) концентрация (ЛК ) которых не превышает 5000 см /м . 1.2.2.3. К подклассу 2.3 относятся неядовитые газы, образующие воспламеняющиеся смеси с воздухом. 1.2.2.4. К подклассу 2.4 относятся ядовитые газы, ЛК которых не превышает 5000 см /м и которые образуют воспламеняющиеся смеси с воздухом. 1.2.2.5. Методы экспериментального и расчетного определения концентрационных пределов распространения пламени (воспламенения) - по ГОСТ 12.1.044 . 1.2.3. К опасным грузам класса 3 относятся легковоспламеняющиеся жидкости, т.е. жидкости, температура вспышки которых не более 61°С в закрытом тигле. 1.2.3.1. К подклассу 3.1 относятся жидкости, температура вспышки которых менее минус 18 °С в закрытом тигле. 1.2.3.2. К подклассу 3.2 относятся жидкости, температура вспышки которых не менее минус 18 °С, но менее 23 °С в закрытом тигле. 1.2.3.3. К подклассу 3.3 относятся жидкости, температура вспышки которых не менее 23 °С, но не более 61 °С в закрытом тигле. 1.2.3.4. Степень опасности грузов класса 3 определяют по температуре вспышки и температуре кипения и критериям в соответствии с табл.3. Таблица 3 Наименование показателя Критерий степени опасности высокой - 1 средней - 2 низкой - 3 Температура вспышки в закрытом тигле, °С - <23 61 Температура кипения, °С 35 >35 >35 1.2.3.5. Методы экспериментального и расчетного определения температуры вспышки - по ГОСТ 12.1.044 . 1.2.4. К опасным грузам класса 4 относятся: легковоспламеняющиеся твердые вещества, самовозгорающиеся вещества, вещества, выделяющие воспламеняющиеся газы при взаимодействии с водой. 1.2.4.1. К подклассу 4.1 относятся: легковоспламеняющиеся твердые вещества, т.е. вещества и материалы, способные воспламеняться от кратковременного (до 30 с) воздействия источника зажигания с низкой энергией (пламя спички, искра, тлеющая сигарета и т.п.); саморазлагающиеся вещества, т.е. вещества, склонные к экзотермическому разложению без доступа воздуха (алифатические азосоединения, ароматические сульфогидразиды, N -нитрозосоединения, диазосоли и т.п.), температура разложения которых не более 65 °С; твердые вещества и изделия, воспламеняющиеся от трения; увлажненные взрывчатые вещества, т.е. увлажненные (водой, спиртом или иным флегматизатором) взрывчатые вещества, основным видом опасности которых в таком состоянии является возможность воспламенения от источника зажигания. (Измененная редакция, Изм. N 1). 1.2.4.2. Степень опасности грузов подкласса 4.1 определяют: для легковоспламеняющихся твердых - по скорости распространения пламени; для саморазлагающихся - по скорости распространения пламени или температуре разложения и критериям в соответствии с табл.4. Таблица 4 Наименование показателя Критерий степени опасности высокой - 1 средней - 2 низкой - 3 Скорость распространения пламени (СРП), мм/с, не менее - 10 2*, 1** Температура разложения (ТР), °С, не более 23 50 65 __________________ * Для всех легковоспламеняющихся твердых веществ (кроме порошков). ** Только для порошков. 1.2.4.3. Степень опасности грузов подкласса 4.1 устанавливают без проведения испытаний: для увлажненных взрывчатых веществ (см. табл.29) - высокая; для воспламеняющихся от трения (см. табл.27) - низкая. (Измененная редакция, Изм. N 1). 1.2.4.4. Методы экспериментального определения скорости распространения пламени и температуры разложения - по одной из методик в соответствии с приложением 5. 1.2.4.5. К подклассу 4.2 относятся: пирофорные вещества, т.е. вещества быстро воспламеняющиеся на воздухе; другие вещества и материалы, которые способны самопроизвольно нагреваться до возгорания. 1.2.4.6. Степень опасности грузов подкласса 4.2 устанавливается: для пирофорных - высокая; для других самовозгорающихся - средняя, если воспламенение происходит в образцах всех размеров при испытании по ГОСТ 12.1.044 (п.4.19) либо воспламенение происходит при достижении температуры 200 °С в большом и малом образцах при испытаниях в соответствии с приложением 5; низкая, если воспламенение происходит в образцах трех наибольших размеров при испытании по ГОСТ 12.1.044 (п.4.19) либо воспламенение происходит при достижении температуры 200 °С в большом образце в соответствии с приложением 5. 1.2.4.7. Методы экспериментального определения пирофорности веществ и склонность веществ и материалов к самовозгоранию - в соответствии с приложением 5 и ГОСТ 12.1.044 . 1.2.4.8. К подклассу 4.3 относятся вещества, которые при температуре (20±5) °С при взаимодействии с водой выделяют самовоспламеняющиеся газы или воспламеняющиеся газы с интенсивностью не менее 1 дм /(кг·ч). (Измененная редакция, Изм. N 1). 1.2.4.9. Степень опасности грузов подкласса 4.3 определяют по интенсивности газовыделения и критериям в соответствии с табл.5. Таблица 5 Наименование показателя Критерий степени опасности высокой - 1 средней - 2 низкой - 3 Интенсивность газовыделения ( ), дм /(кг·ч), более 600 20 1 1.2.4.10. Степень опасности для веществ, выделяющих газы, воспламеняющиеся в процессе испытания (см. приложение 5), устанавливается высокая независимо от интенсивности газовыделения. 1.2.4.11. Метод экспериментального определения интенсивности газовыделения - в соответствии с приложением 5. 1.2.5. К опасным грузам класса 5 относятся: окисляющие вещества, органические пероксиды. 1.2.5.1. К подклассу 5.1 относятся окисляющие вещества, поддерживающие горение, вызывающие и (или) способствующие воспламенению других веществ в результате экзотермической окислительно-восстановительной реакции, температура разложения которых не более 65 °С и (или) время горения смеси окислителя с органическим веществом (дубовыми опилками) не более времени горения смеси эталонного окислителя с органическим веществом (дубовыми опилками). 1.2.5.2. Степень опасности грузов подкласса 5.1 определяют в зависимости от их свойств - по температуре разложения или времени горения и критериям в соответствии с табл.6. Таблица 6 Наименование показателя Критерий степени опасности высокой - 1 средней - 2 низкой - 3 Температура разложения (ТР), °С, не более 23 50 65 Время горения смеси окислителя с органическим веществом (дубовыми опилками), не более Времени горения смеси бромата калия с опилками Времени горения смеси перхлората калия с опилками Времени горения смеси персульфата аммония с опилками 1.2.5.3. Методы экспериментального определения температуры разложения и времени горения смеси образца с органическим веществом - в соответствии с приложением 5. 1.2.5.4. К подклассу 5.2 относятся органические пероксиды, т.е. вещества, содержащие функциональную группу R-0-0-R, которые могут рассматриваться как производные пероксида водорода, у которых один или два атома водорода замещены органическими радикалами. Органические пероксиды являются термически неустойчивыми веществами, подвергающимися самоускоряющемуся экзотермическому разложению с возможностью взрыва. Чувствительны к удару или трению. 1.2.6. К опасным грузам класса 6 относятся: ядовитые вещества, инфекционные вещества. 1.2.6.1. К подклассу 6.1 относятся ядовитые вещества, способные вызывать отравление при вдыхании (паров, пыли), попадании внутрь и (или) контакте с кожей, которые характеризуются показателями и критериями в соответствии с табл.7. Таблица 7 Наименование показателя Критерий степени опасности высокой - 1 средней - 2 низкой - 3 Среднесмертельная (летальная) доза при введении в желудок (ЛК вн), мг/кг жидкости 5,0 >5-50 50-500,0 твердых веществ 5,0 >5-50 50-200,0 Среднесмертельная (летальная) доза при нанесении на кожу (ЛК дерм), мг/кг 40,0 >40-200 200-1000,0 Среднесмертельная (летальная) концентрация при вдыхании (ЛК ) пыли, мг/дм 0,5 >0,5-2 >2-10,0 Коэффициент возможности ингаляционного отравления (КВИО), не менее 10,0 1 0,2 1.2.6.2. Степень опасности грузов подкласса 6.1 определяется по показателям и критериям в соответствии с табл.7. 1.2.6.3. К подклассу 6.2 относятся вещества, содержащие болезнетворные микроорганизмы, опасные для людей и (или) животных. 1.2.7. К опасным грузам класса 7 относятся радиоактивные материалы, удельная активность которых более 70 кБк/кг (2 нКи/г). 1.2.7.1. Транспортную категорию радиационной упаковки определяют в зависимости от ее транспортного индекса и максимального уровня излучения на поверхности упаковки в соответствии с табл.8. Таблица 8 Транспортная категория радиационной упаковки Транс- портный индекс Максимальный уровень излучения, мЗв/ч (мбэр/ч) на поверхности упаковки на расстоянии 1 м от поверхности упаковки I 0 0,005(0,5) 0,0005(0,05) II 1 0,50(50,0) 0,01(1,0) III 10 2,00(200,0) 0,10(10,0) III - транспортируемая на условиях \"исключительного пользования\" >10 10,0(1000,0) >0,10(10,0) Если радиационная упаковка по транспортному индексу соответствует одной категории, а по уровню излучения на поверхности - другой, то упаковка должна быть отнесена к более высокой из этих двух категорий (транспортную категорию I рассматривают как самую низкую). (Измененная редакция, Изм N 1). 1.2.8. К опасным грузам класса 8 относятся едкие вещества или их водные растворы, которые при непосредственном контакте вызывают видимый некроз кожной ткани животных (белых крыс) за период не более 4 ч, и (или) коррозионные вещества и их водные растворы, вызывающие коррозию стальной (сталь марки Ст3) или алюминиевой (алюминий марки А6) поверхности со скоростью не менее 6,25 мм в год при температуре 55 °С. 1.2.8.1. К подклассу 8.1 относятся едкие и (или) коррозионные вещества, обладающие кислотными свойствами и оказывающие некротизирующее действие на живую ткань и (или) коррозионное действие на металлы. 1.2.8.2. К подклассу 8.2 относятся едкие и (или) коррозионные вещества, обладающие свойствами оснований и оказывающие некротизирующее действие на живую ткань и (или) коррозионное действие на металлы. 1.2.8.3. К подклассу 8.3 относятся вещества, не отнесенные к подклассу 8.1 и 8.2, но оказывающие некротизирующее действие на живую ткань и (или) коррозионное действие на металлы. 1.2.8.4. Степень опасности едких грузов класса 8 определяется по периоду времени, в течение которого вызывается видимый некроз кожной ткани животного, и критериям в соответствии с табл.9. Таблица 9 Наименование показателя Критерий степени опасности высокой - 1 средней - 2 низкой - 3 Период времени, в течение которого вызывается видимый некроз кожной ткани животного, ч, не более 0,05 1 4 1.2.8.5. Степень опасности грузов класса 8, вызывающих коррозию стальной или алюминиевой поверхности со скоростью, не менее 6,25 мм в год при температуре 55 °С, устанавливается низкая. 1.2.8.6. Метод экспериментального определения скорости коррозии - в соответствии с приложением 5. 1.2.9. К опасным грузам класса 9 относятся грузы, не отнесенные к классам 1-8. 1.2.9.1. К подклассу 9.1 относятся вещества, материалы и изделия, отвечающие хотя бы одному из критериев, установленных для показателей в категориях, приведенных в пп.1.2.9.2 - 1.2.9.8. 1.2.9.2. К категории 911 относятся воспламеняющиеся, ядовитые, едкие и (или) коррозионные вещества в аэрозольной упаковке, вместимостью от 50 до 1000 см , за исключением тех , для которых соблюдаются следующие условия: отсутствует воспламеняющийся газ; избыточное давление не более 850 кПа (8,4 кгс/см ) при температуре 55 °С; массовая доля ЛВЖ менее 10 %; \" \" ЯВ \" 1%; \" \" ЕК \" 0,2%. 1.2.9.3. К категории 912 относятся жидкости с температурой вспышки более 61 °С, но не более 90 °С. Методы экспериментального и расчетного определения температуры вспышки - по ГОСТ 12.1.044 . 1.2.9.4. К категории 913 относятся: твердые вещества, воспламеняющиеся от действия (не менее 30 с, но не более 120 с) газовой горелки; вещества, которые в условиях специальных испытаний способны самонагреваться до температуры более 150 °С, но не более 200 °С за время не более 24 ч при температуре окружающей среды 140 °С; вещества, которые при взаимодействии с водой выделяют воспламеняющиеся газы с интенсивностью более 0,5 дм /(кг·ч), но менее 1 дм /(кг·ч). Метод экспериментального определения горючести - по ГОСТ 12.1.044 . Методы экспериментального определения скорости распространения пламени, интенсивности газовыделения, склонности веществ и материалов к самовозгоранию - в соответствии с приложением 5. 1.2.9.5. К категории 914 относятся вещества и материалы, если их разложение, начавшееся в определенном месте, будет распространяться на всю массу. Метод экспериментального определения экзотермического самораспространяющегося разложения веществ - в соответствии с приложением 5. 1.2.9.6. К категории 915 относятся ядовитые вещества, которые способны вызвать отравление при вдыхании (паров, пыли), попадании внутрь и (или) при контакте с кожей и характеризующиеся одним из следующих показателей и критериев: среднесмертельная (летальная) доза при введении в желудок: для твердых веществ - более 200 мг/кг, но не более 2000 мг/кг, \" жидких \" \" 500 мг/кг, \" \" \" 2000 мг/кг; среднесмертельная (летальная) доза при нанесении на кожу - более 1000 мг/кг, но не более 2500 мг/кг; среднесмертельная (летальная) концентрация при вдыхании - более 10 мг/дм , но не более 20 мг/дм . 1.2.9.7. К категории 916 относятся едкие и (или) коррозионные вещества, характеризующиеся следующими показателями и критериями: время контакта, вызывающее видимой некроз кожной ткани животного (белых крыс), - более 4 ч, но не более 24 ч; скорость коррозии стальной (сталь марки Ст3) или алюминиевой (алюминий марки А6) поверхности - не менее 1 мм в год, но не более 6,25 мм в год. Методы экспериментального определения скорости коррозии - в соответствии с приложением 5. 1.2.9.8. К категории 917 относятся намагниченные вещества, напряженность магнитного поля которых составляет 0,169 А/м или более на расстоянии 1 м от любой точки на поверхности грузовой единицы. Эти грузы представляют опасность только при их перевозке воздушным транспортом. 1.2.9.9. Степень опасности грузов подкласса 9.1 устанавливается низкая. 1.2.10. К подклассу 9.2 относятся вещества, материалы и изделия, отвечающие хотя бы одному из критериев, установленных для показателей в категориях, приведенных в пп.1.2.10.1-1.2.10.4. (Измененная редакция, Изм. N 1). 1.2.10.1. К категориям 921 относятся: горючие твердые вещества; вещества, общим свойством которых является способность выделять воспламеняющиеся газы при взаимодействии с водой. Метод экспериментального определения горючести - по ГОСТ 12.1.044 . 1.2.10.2. К категории 922 относятся ядовитые вещества, характеризующиеся одним из следующих показателей и критериев: среднесмертельная (летальная) доза при введении внутрь - более 2000 мг/кг, но не более 10000 мг/кг; среднесмертельная (летальная) доза при нанесении на кожу - более 2500 мг/кг, но не более 5000 мг/кг; среднесмертельная концентрация при вдыхании - более 20 мг/дм , но не более 75 мг/дм . (Измененная редакция, Изм. N 1). 1.2.10.3. К категории 923 относятся едкие и (или) коррозионные вещества, характеризующиеся следующими показателями и критериями: время контакта, вызывающее видимый некроз кожной ткани животного (белых крыс), - более 24 ч, но не более 48 ч; скорость коррозии стальной (сталь марки Ст3) или алюминиевой (алюминий марки А6) поверхности - не менее 0,35 мм в год, но не более 1 мм в год. Метод экспериментального определения скорости коррозии стальной и алюминиевой поверхности - в соответствии с приложением 5. 1.2.10.4. К категории 924 относятся опасные грузы, снижающие содержание кислорода в грузовом помещении. 2. МАРКИРОВКА 2.1. Каждая грузовая единица, содержащая опасный груз, должна иметь маркировку, характеризующую вид и степень опасности груза. Допускается не наносить маркировку, характеризующую вид и степень опасности груза, на транспортный пакет, если с его боковой и торцовой поверхности четко видна маркировка, нанесенная на упаковку. Допускается при транспортировании опасного груза без перевалки в пути в закрытом контейнере или транспортном средстве в адрес одного получателя наносить маркировку, характеризующую вид и степень опасности, не менее чем на четырех грузовых единицах, уложенных так, чтобы маркировка была хорошо видна при открытии контейнера или транспортного средства. 2.2. Контейнер, заполненный опасными грузами разных наименований, должен иметь маркировку, характеризующую вид опасности каждого груза. 2.3. Грузовые единицы, не очищенные из-под опасных грузов или содержащие неочищенную тару, должны иметь маркировку, соответствующую требованиям настоящего стандарта. 2.4. Маркировка должна содержать: на упаковке и (или) транспортном пакете - знак опасности, транспортное наименование груза, номер ООН, классификационный шифр; на крупногабаритной таре или контейнере - знак опасности, номер ООН, а также номер аварийной карточки при транспортировании по железной дороге (если такой номер установлен). Аварийная карточка, не имеющая номера, должна прилагаться к грузовым документам. 2.1-2.4. (Измененная редакция, Изм. N 1). 2.4.1. Содержание маркировки грузов, указанных в \"Перечне опасных грузов класса 1\", приведено в приложении 6. (Введен дополнительно, Изм. N 1). 2.5. Знаки опасности разделяются на: основной, характеризующий основной вид опасности и соответствующий классу (подклассу), к которому отнесен груз; дополнительный, характеризующий вид дополнительной опасности и наносимый в соответствии с табл.10. Таблица 10 Степень опасности Дополнительный вид опасности класса, подкласса 3 4.1 4.2 4.3 5.1 6.1 8 Высокая + + + + + + + Средняя + + + + + + + Низкая + - + + - - + Примечания: 1. “+” - дополнительный знак опасности наносится. 2. “-“ “ “ “ не наносится. 2.6. Знаки опасности должны иметь форму квадрата. Знаки опасности в зависимости от класса (подкласса) опасного груза должны быть выполнены в соответствии с черт.1а - 10 и табл.11. Черт.1а _____________________ Черт.1 (Исключен, Изм. N 1). Черт.1б Черт.1в Черт.2 Черт.3 Черт.4а Черт.4б Черт.4в Черт.5 Черт.6а Черт.6б Черт.6в Черт.7а Черт.7б Черт.7в Черт.8 Черт.9 Черт.10 _________________ * Место нанесения класса (подкласса). ** Место нанесения подкласса и группы совместимости. *** Место для нанесения группы совместимости. Таблица 11 ЗНАКИ ОПАСНОСТИ Класс, подкласс Цвет фона знака опасности Символ, наносимый на знаке опасности Надпись, наносимая на основном и дополнительном знаках опасности (на русском, английском, французском, испанском языках) Номер чертежа 1.1 1.2 1.3 Оранжевый Черная взрывающаяся бомба ВЗРЫВАЕТСЯ** EXPLOSIVE EXPLOSIBLE EXPLOSIVO 1а 1.4 Оранжевый Символ не наносится. Черным цветом наносятся цифры 1.4 высотой 30 мм и толщиной 5 мм Не наносится 1б 1.5 Оранжевый Символ не наносится. Черным цветом наносятся цифры 1.5 высотой 30 мм и толщиной 5 мм Не наносится 1в 2.1 Зеленый Черный (белый) газовый баллон НЕВОСПЛАМЕНЯЮЩИЙСЯ ГАЗ NON-FLAMMABLE GAS NON-FLAMMABLE GAZ NO-FLAMABLE GAS 2 2.2 Белый Черный череп и две скрещенные кости ЯДОВИТЫЙ ГАЗ POISON GAS TOXIQUE GAZ TOXICANTE GAS 6а 2.3 Красный Черное (белое) пламя ВОСПЛАМЕНЯЮЩИЙСЯ ГАЗ FLAMMABLE GAS INFLAMMABLE GAZ FLAMABLE GAS 3 2.4 Белый Черный череп и две скрещенные кости ЯДОВИТЫЙ ГАЗ POISON GAS TOXIQUE GAZ TOXICANTE GAS 6а Красный Черное (белое) пламя ВОСПЛАМЕНЯЮЩИЙСЯ ГАЗ FLAMMABLE GAS INFLAMMABLE GAZ FLAMABLE GAS 3 3.1 3.2 3.3 Красный Черное (белое) пламя ЛЕГКОВОСПЛАМЕНЯЮЩАЯСЯ ЖИДКОСТЬ FLAMMABLE LIQUID INFLAMMABLE LIQUIDE LIQUIDO FLAMABLE 3 4.1 Чередующиеся равноотстоящие вертикальные белые и красные полосы Черное пламя ЛЕГКОВОСПЛАМЕНЯЮЩИЕСЯ ТВЕРДЫЕ FLAMMABLE SOLID INFLAMMABLE SOLIDE SOLIDO FLAMABLE 4а 4.2 Верхняя часть - белый, нижняя часть - красный Черное пламя САМОВОЗГОРАЮЩИЕСЯ SPONTANEOUSLY COMBUSTIBLE COMBUSTIBLE COMBUSTIBLE 4б 4.3 Синий Черное (белое) пламя Черным или белым цветом наносится: ОПАСНО ПРИ УВЛАЖНЕНИИ DANGEROUS WHEN WET L`HUMIDIFICATION RELIGROSO CUANDO HUMEDO 4в 5.1 Желтый Черное пламя над черным кругом ОКИСЛИТЕЛЬ OXIDIZING AGENT COMBURANT OXIDANTE 5 5.2 То же То же ОРГАНИЧЕСКИЙ ПЕРОКСИД ORGANIC PEROXIDE PEROXYDE ORGANIQUE 6.1 Степень опасности высокая или средняя Белый Череп и две скрещенные кости ЯД POISON POISON PONZONA ( ) 6а 6.1* Степень опасности низкая Белый Пшеничный колос, перечеркнутый двумя наклонными черными полосами ВРЕДНО. Хранить вдали от пищевых продуктов HARMFUL. Store away from foodstuffs NOCIF. Tenir des produits alimentaires NOCIVO. Evitese todo contacto con los alimentos 6б 6.2 Белый Три черных серповидных знака, наложенных на круг ИНФЕКЦИОННОЕ ВЕЩЕСТВО. В случае повреждения или утечки немедленно сообщить санитарным органам INFECTIOUS SUBSTANCE. In case of damage or leakage immediately notify public health authority MATIERE INFECTIEUSE. En cas de dommage ou d`epanchement sans les de la publique SUSTANCIA INFECCIOSA. En caso de dannos o de escapes, avisen inmediata mente las autoridades sanitarias 6в 7 Категория упаковки I Белый Черный схематический трилистник. В правом углу нижнего треугольника после надписи (радиоактивно) - одна вертикальная красная полоса РАДИОАКТИВНО . . . Содержимое . . . Активность . . . RADIOACTIVE . . . Contents . . . Activity . . . RADIOACTIF . . . Contenu . . . . . . RADIACTIVO . . . Contenido . . . Actividad . . . 7а 7 Категория упаковки II Верхняя часть - желтый, нижняя - белый Черный схематический трилистник. В правом углу нижнего треугольника после надписи (радиоактивно) - две вертикальные красные полосы РАДИОАКТИВНО . . . Содержимое . . . Активность . . . Транспортный индекс . . . RADIOACTIVE . . . Contents . . . Activity . . . Transport index . . . RADIOACTIF . . . Contenu . . . . . . Index de transport . . . RADIACTIVO . . . Contenido . . . Actividad . . . Indice de transporte . . . 7б 7 Категория упаковки III Верхняя часть - желтый, нижняя - белый Черный схематический трилистник. В правом углу нижнего треугольника после надписи (радиоактивно) - три вертикальные красные полосы РАДИОАКТИВНО . . . Содержимое . . . Активность . . . Транспортный индекс . . . RADIOACTIVE . . . Contents . . . Activity . . . Transport index . . . RADIOACTIF . . . Contenu . . . . . . Index de transport . . . RADIACTIVO . . . Contenido . . . Actividad . . . Indice de transporte . . . 7в 8.1 8.2 8.3 Верхняя часть - белый, нижняя часть - черный Капли, вытекающие из одной пробирки на металлическую пластинку, а из другой - на руку. Капли разъедают металл, руку Белым цветом наносится ЕДКОЕ/КОРРОЗИОННОЕ CORROSIVE CORROSIF CORROSIVO (CAUSTICO) 8 9.1* Чередующиеся равноотстоящие черные и белые полосы Символ не наносится Не наносится 9 9.1 (категория 917) Белый Голубым цветом в правом верхнем углу наносится компас; в нижнем левом углу - магнит 3/4 верхней части знака заштрихованы голубыми поперечными полосами НАМАГНИЧЕННЫЙ МАТЕРИАЛ. Хранить отдельно от датчика авиационного компаса MAGNETIZED MATERIAL. Keep away from aircraft compass detector unit 10 _______________ * При транспортировании пестицидов в пределах Российской Федерации в транспортной таре, являющейся одновременно и потребительской, допускается для грузов подкласса 6.1 наносить знак опасности по черт.6а , а для грузов подкласса 9.1 - по черт.6а и 6б в соответствии с нормативными документами на продукцию. Допускается при отправках в приписных вагонах в пределах Российской Федерации на упаковки (мешки) цвет фона знака опасности не наносить. ** Допускается на знаке опасности, наносимом на малогабаритную упаковку, приводить сокращенную надпись \"Взрыв\". Размер стороны квадрата должен составлять для знаков опасности, наносимых на: упаковку и (или) транспортный пакет - не менее 100 мм (допускается уменьшать размер стороны квадрата до 50 мм, если габаритные размеры упаковки не позволяют наносить знаки опасности указанного размера); контейнер - не менее 250 мм (допускается уменьшать размер стороны квадрата до 150 мм, если конструкция стенок контейнера не позволяет наносить знаки опасности указанного размера); автотранспортное средство - не менее 190 мм. 2.7. Рамка, наносимая черным цветом (кроме черт.10 ), должна располагаться на расстоянии 5 мм внутрь от кромки знака. 2.6, 2.7. (Измененная редакция, Изм. N 1). 2.8. Знаки опасности условно делятся горизонтальной диагональю на два треугольника. 2.8.1. В верхнем треугольнике основных и дополнительных знаков опасности изображается символ опасности соответствующего класса (подкласса), кроме знаков опасности для грузов подклассов 1.4 и 1.5, на которых вместо символа опасности указывается номер соответствующего подкласса. 2.8.2. Вдоль условной горизонтальной диагонали основных, а также дополнительных (кроме класса 1) знаков опасности наносится надпись, характеризующая вид опасности груза. (Измененная редакция, Изм. N 1). 2.8.3. В нижнем углу основных знаков указывается номер класса (для грузов класса 5 - номер подкласса), к которому отнесен груз. 2.8.4. Для грузов подклассов 1.1, 1.2 и 1.3 в нижнем углу указывается номер подкласса, группа совместимости и номер класса. Для грузов подклассов 1.4 и 1.5 в нижней половине треугольника указывают группу совместимости, в нижнем углу - номер класса. 2.9. На основных знаках опасности, выполняемых в соответствии с черт.1а - 9 (кроме знаков опасности для класса 7) и наносящихся на контейнер и крупногабаритную тару, в нижней части черными цифрами высотой не менее 65 мм на белом фоне указывается также номер ООН в соответствии с черт.12 . Допускается указывать номер ООН не на знаке опасности, а рядом на оранжевой прямоугольной табличке размерами не менее 120х300 мм с черной рамкой шириной 10 мм по краям в соответствии с черт.13 . Высота цифр на табличке должна быть не менее 25 мм. Знак опасности для грузов класса 7, наносимый на контейнер, должен быть выполнен в соответствии с черт.11 . Верхняя часть знака - желтая, нижняя - белая. В верхней части знака опасности указывается символ - черный трилистник, а в нижней части записывается номер ООН или слово \"радиоактивно\". Черт.11 Черт.12 Черт.13 ________________ * Место нанесения класса (подкласса). ** Место нанесения номера ООН. 2.8.4, 2.9 (Измененная редакция, Изм. N 1). 2.9.1. Знак опасности для грузов категории 917, наносимый на грузовые единицы, должен быть выполнен в соответствии с черт.10 и табл.11. Размеры знака - 90х110 мм. 2.9.2. На дополнительных знаках опасности номер класса (подкласса) и номер ООН груза не указывается. (Измененная редакция, Изм. N 1). 2.10. Символ опасности, содержание надписи на знаке опасности, а также цвет символа, надписи, фона знака опасности - в соответствии с табл.11. 2.11, 2.12 (Исключены, Изм. N 1). 2.13. Маркировка, характеризующая вид и степень опасности груза, наносится на: упаковку и (или) транспортный пакет, крупногабаритную тару - на контрастном фоне или ярлыке рядом с манипуляционными знаками по ГОСТ 14192 ; контейнер - на дверь, боковую стенку и, если позволяет конструкция, крышку; контейнер-цистерну - на днище и обечайку цистерны (сверху и сбоку); (Измененная редакция, Изм. N 1). 2.13.1. Допускается совмещение маркировки, характеризующей вид и степень опасности, с транспортной маркировкой и маркировкой, характеризующей груз на одном ярлыке, при этом размер ярлыка должен быть увеличен на величину, кратную количеству знаков. Размер знака опасности допускается уменьшать до 25 мм. 2.13.2. Допускается не наносить знаки опасности на грузовые единицы с опасными грузами подкласса 1.4 группы совместимости S, а также с грузами растительного и животного происхождения подклассов 4.1 и 4.2 (такие как хлопок, жмых, копра, рыбная мука). Вместо знака опасности указывается номер подкласса, а также группа совместимости (для подкласса 1.4). 2.13.3. Способы и материалы для нанесения маркировки, характеризующей вид и степень опасности, - по ГОСТ 14192 . 2.13.4. На грузовых единицах, предназначенных к перевозке морским транспортом, маркировка должна быть выполнена так, чтобы содержащаяся в ней информация оставалась различимой после пребывания грузовой единицы в морской воде в течение 3 мес. 2.13.5. В нормативных документах на продукцию указывают: температуру вспышки, если она не более 61 °С; температуру разложения, если она не более 50 °С; класс (подкласс), номер чертежа знака опасности; классификационный шифр, номер ООН (для опасных грузов в мелкой фасовке номер чертежа знака опасности не указывают); соответствие упаковки требованиям ГОСТ 26319 (кроме грузов классов 2 и 7, подклассов 6.2 и 9.2); для грузов класса 9 - надпись \"Опасные только для \", классификационный шифр. указать вид транспорта (Измененная редакция, Изм. N 1). 2.14. При транспортировании на экспорт грузов, являющихся морскими загрязнителями (определение термина - в \"Правилах морской перевозки опасных грузов\"), на каждую грузовую единицу наносят знак опасности по черт.13а . Черт.13а (Введен дополнительно, Изм. N 1). ПРИЛОЖЕНИЕ 1 Справочное ОПАСНЫЕ ГРУЗЫ В МЕЛКОЙ РАСФАСОВКЕ 1. Опасные грузы, количество которых в потребительской и транспортной таре не превышает пределов, установленных в табл.12, предъявляются к перевозке водным и автомобильным транспортом как опасные грузы в мелкой расфасовке. Таблица 12 Класс, подкласс Сте- пень опас- ности Агрегатное состояние Максимальная вместимость* потребительской тары, дм Максимальная масса нетто* опасного груза в потребительской таре, кг Максимальная масса брутто транспортной тары, кг 2 - Газ 0,12** - 30 3 2 Жидкость 1,0*** или 0,5* - 3 Жидкость 5,0 - 4.1 2 Твердое вещество - 0,5 3 Твердое вещество - 3,0 4.3 2 Жидкость или твердое вещество - 0,5 3 Жидкость или твердое вещество - 1,0 5.1 2 Жидкость или твердое вещество - 0,5 3 Жидкость или твердое вещество - 1,0 5.2 2 Твердое вещество Жидкость - 0,025 0,1 - 6.1 2 Твердое вещество Жидкость - 0,1 0,5 - 3 Твердое вещество Жидкость - 1,00 3,0 - 8 2 Твердое вещество Жидкость - 0,50* 1,0 - 3 Твердое вещество Жидкость - 1,0 2,00 - 9.1 2 или Жидкость 6,0 - 3 Твердое вещество - 10,0 ________________ * Максимальная вместимость (масса нетто) потребительской тары для опасного груза, обладающего видами опасности двух или более классов, принимается по минимальному нормативу, установленному в таблице для грузов этих классов. ** Указанная максимальная вместимость может быть увеличена до 0,82 дм для неядовитых аэрозолей. *** Максимальная вместимость указана для металлической тары. * Максимальная вместимость указана для стеклянной или полимерной тары. * Стеклянная, керамическая или фарфоровая потребительская тара должна быть помещена в жесткую промежуточную тару, материал которой должен быть совместимым с упакованным грузом. 2. Положения, приведенные в табл.12, не распространяются на опасные грузы: высокой степени опасности; класса 1; подкласса 2.1, обладающего окисляющими свойствами; подклассов 2.2, 2.3, 2.4 (за исключением аэрозолей); подкласса 4.1 - саморазлагающиеся вещества; подкласса 4.2; подкласса 5.2 (кроме наборов лабораторных реактивов, в которых могут содержаться небольшие количества этих веществ); подкласса 6.2; класса 7; обладающие дополнительным видом опасности подкласса 4.2. 3. Опасные грузы в мелкой расфасовке допускается укладывать в транспортную тару, удовлетворяющую требованиям группы упаковки III по ГОСТ 26319 . 4. Вещества подкласса 9.1, упакованные в потребительскую пару вместимостью до 1 дм массой нетто до 1 кг, предъявляются к перевозке как не опасные грузы. ПРИЛОЖЕНИЕ 2 Обязательное КЛАССИФИКАЦИОННЫЕ ТАБЛИЦЫ 1. В табл.14-26 приведены классификационные шифры, которые образованы набором цифр: первые две соответствуют подклассу, третья - номеру категории, четвертая - группе. Для опасных грузов класса 1 указаны классификационные шифры, образованные из двух цифр, соответствующих подклассу, и буквенного обозначения группы совместимости. 2. Классификационные шифры приведены для номенклатуры наиболее часто перевозимых опасных грузов. В соответствии с этим почерк в таблицах не означает невозможность присвоения опасному грузу классификационного шифра, не приведенного в данных таблицах. 3. Примеры классификации и маркировки опасных грузов - в соответствии с требованиями настоящего стандарта. 3.1. Для отнесения к опасным грузам необходимо на основании физико-химических свойств и проведенных испытаний установить: характеризуется ли исследуемое вещество, изделие или материал хотя бы одним из показателей и критериев, приведенных в разд.1 настоящего стандарта. Если вещество характеризуется показателями и критериями, приведенными в п.1.2, оно должно быть классифицировано как опасный груз. 3.2. Для присвоения опасному грузу классификационного шифра необходимо установить: виды опасности, характеризующие груз и степень опасности; класс (подкласс), к которому относится груз; категорию, характеризующую дополнительный вид опасности; группу, характеризующую степень опасности груза. 3.3. Грузы, характеризующиеся дополнительными видами опасности, относятся к категории в соответствии с табл.13. Таблица 13 Наименование категории Степень опасности Показатель и критерий для установления степени опасности, характеризующей дополнительные виды опасности Выделяющие воспламеняющиеся газы при взаимодействии с водой Высокая, средняя, низкая По табл.5 и п.1.2.4.10 Едкие и (или) коррозионные Высокая, средняя, низкая По табл.9 Легковоспламеняющиеся жидкости Высокая, средняя, низкая По табл.3 Легковоспламеняющиеся твердые Высокая, средняя По табл.4 Легковоспламеняющиеся и едкие и (или) коррозионные Высокая, средняя По табл.3 и 9 Окисляющие Высокая, средняя По табл.6 Окисляющие и ядовитые Высокая, средняя По табл.6 и 7 Самовозгорающиеся Высокая, средняя, низкая По п.1.2.4.6 Саморазлагающиеся Высокая, средняя По табл.4 Самовозгорающиеся и ядовитые Высокая, средняя По п.1.2.4.6 и табл.7 Слабые окислители Низкая По табл.6 Слабоядовитые Низкая По табл.7 Ядовитые Высокая, средняя По табл.7 Ядовитые и едкие и (или) коррозионные Высокая По табл.7 и 9 Ядовитые и легковоспламеняющиеся Высокая, средняя По табл.3 и 7 3.4. Пример 1. Классификация и маркировка грузов, характеризующихся одним видом опасности. Исходные данные: Физические и химические свойства вещества: жидкость, 32 °С; 20 °С. Ядовитое действие вещества: ЛД при введении в желудок белых крыс - 1200 мг/кг; КВИО=0,1. Действие вещества на кожу и глаза: нанесение на кожу хвостов белых крыс не дало признаков раздражения или резорбции через кожу. Этап 1 . Определение видов опасности, характеризующих груз и степени опасности, соответствующей каждому виду. На основании исходных данных груз может характеризоваться двумя видами опасности: класса 3 и подкласса 6.1. Проверка осуществляется по табл.3 и 7. В соответствии с табл.3: по температуре кипения степень опасности - высокая, по температуре вспышки - средняя. Следовательно, груз характеризуется высокой степенью опасности класса 3. В соответствии с табл.7: значения показателей ЛД и КВИО данного вещества не отвечают критериям, установленным в табл.7 для грузов подкласса 6.1. Следовательно, в транспортном процессе ядовитость не рассматривается как вид опасности. Вывод . Груз характеризуется одним видом опасности класса 3. Степень опасности - высокая. Этап 2 . Отнесение к классу (подклассу). Отнесение к классу (подклассу) осуществляется в соответствии с показателями и критериями, указанными для класса 3. Вывод . Вещество относится к классу 3, подклассу 3.2. Этап 3 . Отнесение к категории. В соответствии с приложением 2 (табл.16) и выводами по этапу 1 груз должен быть классифицирован в категорию 321. Этап 4 . Определение степени опасности груза. Так как груз обладает одним видом опасности, степень опасности устанавливается по этому виду. Вывод . Груз обладает высокой степенью опасности. Этап 5 . Определение классификационного шифра и маркировки. Классификационный шифр - 3211, знак опасности - по черт.3 . 3.5. Пример 2. Классификация и маркировка грузов, характеризующихся двумя видами опасности. Исходные данные: Физические и химические свойства вещества: горючее твердое вещество, =60 °С; =240 °С. Ядовитое действие вещества: ЛД при введении в желудок крыс - 3 мг/кг; ЛД при нанесении на кожу - 150 мг/кг. Скорость распространения пламени (СРП) - 40 мм/с. Этап 1 . Определение видов опасности, характеризующих груз, и степени опасности, соответствующей каждому виду. На основании исходных данных вещества груз может характеризоваться двумя видами опасности: подклассов 4.1 и 6.1. В соответствии с табл.4: по степень опасности - средняя. Следовательно, груз характеризуется средней степенью опасности подкласса 4.1. В соответствии с табл.7: по ЛД степень опасности - высокая, по ЛД - средняя. Следовательно, груз характеризуется высокой степенью опасности подкласса 6.1. Вывод . Груз характеризуется двумя видами опасности: подклассов 4.1 (средняя степень опасности) и 6.1 (высокая степень опасности). Этап 2 . Отнесение к классу (подклассу). В соответствии с установленным приоритетом видов опасности (см. табл.2) для грузов, характеризующихся средней степенью опасности подкласса 4.1 и высокой степенью опасности подкласса 6.1, при попадании внутрь груз должен быть отнесен к подклассу 4.1. Вывод . Груз относится к подклассу 4.1. Этап 3 . Отнесение к категории. В соответствии с приложением 2 (табл.17) и выводами по этапу 1 груз должен быть отнесен к категории 412. Этап 4 . Определение степени опасности груза На этапе 1 установлено, что груз характеризуется двумя видами опасности с различной степенью (средней степенью опасности подкласса 4.1 и высокой степенью опасности подкласса 6.1). Следовательно, грузу должна быть назначена высокая степень опасности. Этап 5 . Определение классификационного шифра и маркировки. Классификационный шифр - 4121, знаки опасности: основной - по черт.4а ; дополнительный - по черт.6а . Таблица 14 Классификационная таблица опасных грузов класса 1 Группа совмести- мости Наименование вещества, изделия Классификационный шифр в подклассах 1.1 1.2 1.3 1.4 1.5 1.6 A Инициирующие ВВ 1.1A - - - - - B Изделия, содержащие инициирующие ВВ и имеющие менее двух независимых предохранительных устройств 1.1B 1.2B - 1.4B - - C Метательные ВВ и другие дефлагирующие ВВ или изделия, их содержащие 1.1C 1.2C 1.3C 1.4C - - D Вторичные детонирующие ВВ; дымный порох; изделия, содержащие детонирующие ВВ без средств инициирования и метательных зарядов; изделия, содержащие инициирующие ВВ и имеющие два или более независимых предохранительных устройства 1.1D 1.2D - 1.4D 1.5D - E Изделия, содержащие вторичные детонирующие ВВ без средств инициирования, но с метательным зарядом (кроме содержащих легковоспламеняющуюся или гиперголическую жидкости) 1.1E 1.2E - 1.4E - - F Изделия, содержащие вторичные детонирующие ВВ, средства инициирования и метательные заряды (кроме содержащих легковоспламеняющуюся или гиперголическую жидкости) или без метательного заряда 1.1F 1.2F 1.3F 1.4F - - G Пиротехнические вещества: изделия, содержащие пиротехнические вещества; изделия, содержащие как взрывчатые вещества, так и осветительные, зажигательные, слезоточивые или дымообразующие вещества (кроме водоактивируемых изделий или изделий, содержащих белый фосфор, фосфиды, легковоспламеняющиеся жидкости или гели) 1.1G 1.2G 1.3G 1.4G - - H Изделия, содержащие ВВ и белый фосфор - 1.2H 1.3H - - - J Изделия, содержащие ВВ и легковоспламеняющиеся жидкости или гели 1.1J 1.2J 1.3J - - - K Изделия, содержащие ВВ и ядовитые вещества - 1.2K 1.3K - - - L Взрывчатые вещества или изделия, содержащие ВВ и обладающие особой опасностью, требующей изоляции каждого вида 1.1L 1.2L 1.3L - - - S Вещества или изделия, упакованные или сконструированные так, что при случайном срабатывании любое опасное проявление ограничено самой упаковкой, а если тара разрушена огнем, то эффект взрыва или разбрасывания ограничен, что не препятствует проведению аварийных мер или тушению пожара в непосредственной близости от упаковки - - - 1.4S - - N Изделия, содержащие чрезвычайно нечувствительные детонирующие вещества - - - - - 1.6N Таблица 15 Классификационная таблица опасных грузов класса 2 Номер подкласса Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр основного дополнительного 2.1 1 Без дополнительного вида опасности 2 - 2111 2112 2113 2114 2115 2116 2 Окисляющие 2 5 2121 - - - - 2125 - 2.2 1 Без дополнительного вида опасности 6а - - 2212 2213 2214 - 2216 2 Окисляющие 6а 5 2221 - 2223 - - - 3 Едкие и (или) коррозионные 6а 8 - 2232 2233 - - - 4 Окисляющие, едкие и (или) коррозионные 6а 5, 8 - - 2243 - - 2.3 1 Без дополнительного вида опасности 3 - 2311 2312 2313 2314 2315 2316 2 Едкие и (или) коррозионные 3 8 - - 2323 - - - 2.4 1 Без дополнительного вида опасности 6а, 3 - 2411 2412 2413 2414 - - Таблица 16 Классификационная таблица опасных грузов класса 3 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр в подклассах основного дополнительного 3.1 3.2 3.3 1 Без дополнительного вида опасности 3 - 3111 3112 - 3211 3212 - - - 3313 2 Ядовитые 3 6а 3121 3122 - 3221 3222 - - - - 3 Ядовитые и едкие и (или) коррозионные 3 6а; 8 - - - 3231 - - - - - 4 Едкие и (или) коррозионные 3 8 3141 - - 3241 3242 - - - - 5 Слабоядовитые 3 - 3151 3152 - - 3252 - - - 3353 Таблица 17 Классификационная таблица опасных грузов подкласса 4.1 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр основного дополнительного 1 Без дополнительного вида опасности 4а - 4111 4112 4113 2 Ядовитые 4а 6а 4121 4122 - 3 Слабоядовитые 4а - 4131 4132 4133 4 Едкие и (или) коррозионные 4а 8 - - - 5 Саморазлагающиеся при температуре более 50 °С с опасностью разрыва упаковки 4а 1а - 4152 - 6 Саморазлагающиеся при температуре не более 50 °С 4а - - 4162 - 7 Саморазлагающиеся при температуре не более 50 °С с опасностью разрыва упаковки 4а 1а - 4172 - 8 Саморазлагающиеся при температуре более 50 °С 4а - - 4182 - Таблица 18 Классификационная таблица опасных грузов подкласса 4.2 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр основного дополнительного 1 Без дополнительного вида опасности 4б - 4211 4212 4213 2 Ядовитые 4б 6а 4221 - - 3 Слабоядовитые 4б - 4231 4232 4233 4 Едкие и (или) коррозионные 4б 8 - 4242 - 5 Выделяющие воспламеняющиеся газы при взаимодействии с водой 4б 4в 4251 - 4253 Таблица 19 Классификационная таблица опасных грузов подкласса 4.3 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр основного дополнительного 1 Без дополнительного вида опасности 4в - 4311 4312 4313 2 Ядовитые 4в 6а 4321 4322 - 3 Легковоспламеняющиеся жидкости 4в 3 4331 4332 - 4 Самовозгорающиеся и ядовитые 4в 4б; 6а 4341 - - 5 Слабоядовитые 4в - 4351 4352 4353 6 Легковоспламеняющиеся и едкие и (или) коррозионные 4в 3; 8 4361 4362 - 7 Самовозгорающиеся 4в 4б - 4372 - 8 Легковоспламеняющиеся твердые 4в 4а - 4382 - Таблица 20 Классификационная таблица опасных грузов подкласса 5.1 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр основного дополнительного 1 Без дополнительного вида опасности 5 - 5111 5112 5113 2 Ядовитые 5 6а 5121 5122 - 3 Слабоядовитые 5 - - - 5133 4 Ядовитые, едкие и (или) коррозионные 5 6а; 8 5141 - - 5 Едкие и (или) коррозионные 5 8 5151 5152 - Таблица 21 Классификационная таблица опасных грузов подкласса 5.2 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр основного дополнительного 1 Взрывоопасные, саморазлагающиеся при температуре не более 50 °С 5 1а 5211 5212 - 2 Саморазлагающиеся при температуре не более 50 °С 5 - 5221 5222 - 3 Взрывоопасные 5 1а 5231 5232 - 4 Без дополнительного вида опасности 5 - 5241 5242 - 5 Едкие для глаз 5 - 5251 5252 - 6 Легковоспламеняющиеся 5 3 - 5262 - 7 Легковоспламеняющиеся, едкие для глаз 5 3 5271 - - Таблица 22 Классификационная таблица опасных грузов подкласса 6.1 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр основного дополнительного 1 Летучие ЯВ без дополнительного вида опасности 6а - 6111 6112 6б - 6113 2 Летучие ЯВ легковоспламеняющиеся с не более 23 °С 6а 3 6121 6122 - 3 Летучие ЯВ легковоспламеняющиеся с более 23 °С, но не более 61 °С 6а 3 6131 6132 - 4 Летучие ЯВ едкие и (или) коррозионные 6а 8 6141 6142 - 5 Летучие ЯВ едкие и (или) коррозионные, легковоспламеняющиеся с более 23 °С, но не более 61 °С 6а 3; 8 6151 6152 - 6 Нелетучие ЯВ без дополнительного вида опасности 6а - 6161 6162 6б - 6163 7 Нелетучие ЯВ едкие и (или) коррозионные 6а 8 6171 6172 - 8 Нелетучие ЯВ легковоспламеняющиеся твердые 6а 4а - 6182 - Таблица 23 Классификационная таблица опасных грузов класса 7 Номер категории Наименование категории Классификационный шифр 0 РМ, перевозимые по особому соглашению 7104 1 РМ, делящиеся (ядерные) 7111 7112 7113 - 2 РМ с низкой удельной активностью, перевозимые только на условиях исключительного использования 7121 7122 7123 7124 3 РМ с низкой удельной активностью 7131 7132 7133 - 4 РМ пирофорные 7141 7142 7143 - 5 РМ окисляющие 7151 7152 7153 - 6 Объекты с поверхностным радиоактивным загрязнением 7161 7162 - - 7 Радиоактивные источники излучения (изотопы) 7171 7172 7173 - 8 РМ коррозионные 7181 7182 7183 - 9 РМ, на которые распространяются исключения из Правил 7190 Таблица 24 Классификационная таблица опасных грузов класса 8 Номер категории Наименование категории Номер чертежа знака опасности Классификационный шифр в подклассах основного дополнительного 8.1 8.2 8.3 1 Без дополнительного вида опасности 8 - 8111 8112 8113 8211 8212 8213 8311 8312 8313 2 Ядовитые и окисляющие 8 6а; 5 8121 - - - - - 8321 - - 3 Легковоспламеняющиеся с не более 23 °С 8 3 - - - - - - - 8332 - 4 Легковоспламеняющиеся с более 23 °С, но не более 61 °С 8 3 - 8142 8143 8241 8242 - 8341 8342 - 5 Окисляющие 8 5 8151 8152 - - - - - - - 6 Ядовитые 8 6а 8161 8162 - - 8262 - 8361 8362 - 7 Слабоядовитые 8 - 8171 8172 8173 - 8272 8273 8371 8372 8373 8 Слабые окислители 8 - 8181 8182 - - 8282 8283 - 8382 - Таблица 25 Классификационная таблица опасных грузов подкласса 9.1 Номер категории Наименование категории Классификационный шифр 1 Вещества в аэрозольной упаковке 9113 2 Вещества с температурой вспышки более 61 °С, но не более 90 °С 9123 3 Вещества воспламеняющиеся; вещества, способные самопроизвольно нагреваться и воспламеняться; вещества, выделяющие воспламеняющиеся газы при взаимодействии с водой 9133 4 Слабые окислители 9143 5 Малоопасные ядовитые вещества 9153 6 Слабые и (или) коррозионные вещества 9163 7 Намагниченные вещества 9173 Таблица 26 Классификационная таблица опасных грузов подкласса 9.2 Номер категории Наименование категории Классификационный шифр 1 Горючие твердые вещества; вещества, выделяющие воспламеняющиеся газы при взаимодействии с водой 921 2 Ядовитые 922 3 Едкие и (или) коррозионные вещества 923 4 Поглощающие кислород воздуха 924 Таблица 27 Твердые вещества и изделия, воспламеняющиеся от трения, низкой степени опасности Номер ООН Наименование 1331 Термоспички 1944 Спички безопасные (в коробках, книжечках, картонках) 1945 Спички парафинированные \"Веста\" 2254 Спички саперные Таблица 28 Опасные грузы подкласса 9.1, требующие нанесения маркировки, характеризующей вид и степень опасности груза Номер ООН Наименование 1931 Дитионит цинка (гидросульфит цинка) 1950 Аэрозоли вместимостью от 50 до 1000 см 2071 Аммиачно-нитратные удобрения: однородные неразделимые азотно-фосфатные или азотно-калийные смеси или сложные азотно-фосфатно-калийные удобрения, содержащие не более 70% нитрата аммония и не более 0,4% горючего вещества или не более 45% нитрата аммония и неограниченное количество горючего вещества 2211 Смола полистироловая вспучивающаяся, выделяющая воспламеняющиеся пары 2212 Асбест голубой (крокидолит) или асбест коричневый (мизорит, амозит) 2216 Рыбная мука (рыбные отходы) стабилизированная 2315 Полихлордифенилы 2590 Асбест белый, включая все виды, кроме крокидолита, амозита или мизорита 2969 Касторовые бобы, мука, жмых или хлопья 2807 Намагниченные материалы 2990 Спасательные самонадувные средства 3090 Литиевые батареи 3091 Литиевые батареи, установленные в оборудовании 3151 Полигалогенированные дифенилы жидкие или полигалогенированные терфенилы жидкие 3152 Полигалогенированные дифенилы твердые или полигалогенированные терфенилы твердые 3166 Двигатели внутреннего сгорания, включая входящие в состав машинного оборудования или транспортных средств 3171 Кресла на колесах на электрических батареях 3245 Генетически измененные микроорганизмы Таблица 29 Увлажненные взрывчатые вещества высокой степени опасности Номер ООН Наименование 1310 Пикрат аммония увлажненный, с массовой долей воды не менее 15% 1320 Динитрофенол увлажненный, с массовой долей воды не менее 15% 1321 Динитрофеноляты увлажненные, с массовой долей воды не менее 15% 1322 Динитрорезорцин увлажненный 1336 Нитрогуанидин (пикрит) увлажненный, с массовой долей воды не менее 20% 1337 Нитрокрахмал увлажненный, с массовой долей воды не менее 20% 1344 Тринитрофенол увлажненный, с массовой долей воды не менее 30% 1347 Пикрат серебра увлажненный, с массовой долей воды не менее 30% 1348 Динитро-орто-крезолат увлажненный, с массовой долей воды не менее 15% 1349 Пикрамат аммония увлажненный, с массовой долей воды не менее 20% 1354 Тринитробензол увлажненный, с массовой долей воды не менее 30% 1355 Кислота тринитробензойная увлажненная, с массовой долей воды не менее 30% 1356 Тринитротолуол увлажненный, с массовой долей воды не менее 30% 1357 Нитрат мочевины (мочевина азотнокислая) увлажненный, с массовой долей воды не менее 20% 1517 Пикрамат циркония увлажненный, с массовой долей воды не менее 20% 1571 Бария азид увлажненный, с массовой долей воды не менее 50% 2555 Нитроцеллюлоза, содержащая воду массовой долей не менее 25% 2556 Нитроцеллюлоза, содержащая спирт массовой долей не менее 25% и не более 12,6% азота на сухую массу 2557 Нитроцеллюлоза, содержащая пластифицирующие вещества, с массовой долей пластифицирующего вещества не менее 18% и не более 12,6% азота на сухую массу 2852 Дипикрил сернистый увлажненный, с массовой долей воды не менее 10% Табл.29 (Введена дополнительно, Изм. N 1). ПРИЛОЖЕНИЕ 3 Справочное ПЕРЕЧЕНЬ МЕЖДУНАРОДНЫХ ДОКУМЕНТОВ, СОГЛАСНО КОТОРЫМ РАЗРАБОТАНА КЛАССИФИКАЦИЯ И МАРКИРОВКА ОПАСНЫХ ГРУЗОВ \"Перевозка опасных грузов\", рекомендации экспертов ООН по перевозке опасных грузов . \"Международная конвенция по охране человеческой жизни на море\", глава VII. \"Международный Кодекс морской перевозки опасных грузов\", Межправительственная морская организация (ИМО). \"Европейское соглашение о международной дорожной перевозке опасных грузов (ДОПОГ) \", приложения А и В, Европейская экономическая комиссия ООН. \"Международные правила перевозки опасных грузов по железным дорогам (МПОГ)\", Международная грузовая конвенция (МГК). \"Соглашение о международном грузовом сообщении (СМГС) \", приложение 4. \"Европейские предписания, касающиеся международной перевозки опасных грузов по внутренним водным путям (ВОПОГ)\", Европейская экономическая комиссия ООН. \"Правила безопасной перевозки радиоактивных веществ\", Международное агентство по атомной энергии (МАГАТЭ). \"Технические инструкции по безопасной транспортировке грузов воздушным путем\" (ИКАО). ПРИЛОЖЕНИЕ 4 Справочное ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ, ПРИМЕНЯЕМЫЕ В СТАНДАРТЕ Термин Определение Вещества Твердые или жидкие индивидуальные химические соединения или механические смеси веществ Вещества горючие По ГОСТ 12.1.044 Вещества жидкие По ГОСТ 12.1.044 Вещества твердые По ГОСТ 12.1.044 Вид опасности груза Признак, характеризующий особенность проявления опасного свойства груза в транспортном процессе, присущего одному из классов (подклассов) Вид опасности груза основной Вид опасности, характерный для класса (подкласса), к которому отнесен груз Вид опасности груза дополнительный Вид опасности, не являющийся основным Взрывчатые вещества Химическое вещество или смесь веществ, способные под влиянием внешних воздействий к быстрому самораспространяющемуся химическому превращению с выделением большого количества тепла и газообразных продуктов. Под составом взрывчатой смеси понимают характеристику смеси веществ по содержанию входящих в нее компонентов Взрывчатые изделия Изделие, содержащее одно или несколько взрывчатых или пиротехнических веществ, кроме устройств, содержащих взрывчатые и пиротехнические вещества и составы в таком количестве или такого характера, что их случайное воспламенение или другое инициирование не проявится внешне по отношению к изделию в виде разбрасывания, огня, дыма, нагрева, громкого шума Пиротехнические вещества и составы Индивидуальные вещества или смеси веществ, предназначенные для производства внешних эффектов (световых, тепловых, звуковых и реактивных) в результате недетонирующих экзотермических реакций Взрыв массой Взрыв, который одновременно охватывает весь груз Внутризаводской транспорт Транспорт, применяемый для транспортирования грузов в пределах одного предприятия Газ окисляющий Газ, для которого характерна цепная окислительно-восстановительная реакция Грузовая единица По ГОСТ 21140 Закрытый контейнер По ГОСТ 20231 Код экстренных мер По инструкции по обеспечению безопасности перевозки опасных грузов автомобильным транспортом Контейнер-цистерна По ГОСТ 20231 Коэффициент возможности ингаляционного отравления, КВИО Отношение концентрации насыщенных паров ядовитого вещества при температуре 20 °С ( ) к значению среднесмертельной концентрации ЛК Крупногабаритная тара По ГОСТ 17527 Маркировка По ГОСТ 17527 Номер аварийной карточки Для автомобильного транспорта - по инструкции по перевозке опасных грузов автомобильным транспортом. Для железнодорожного транспорта - по правилам перевозки опасных грузов железнодорожным транспортом Опасные грузы Вещества, материалы и изделия, обладающие свойствами, проявление которых в транспортном процессе может привести к гибели, травмированию, отравлению, облучению, заболеванию людей и животных, а также к взрыву, пожару, повреждению сооружений, транспортных средств, судов, характеризующиеся показателями и критериями, приведенными в настоящем стандарте, транспортируемые в упаковке, а также наливом или насыпью в контейнерах, транспортных средствах и навалом водным транспортом Опасный груз в мелкой расфасовке (ограниченных количествах) Груз, количество которого в потребительской и транспортной таре не превышает значений, устанавливаемых правилами перевозки опасных грузов соответствующего вида транспорта для грузов в мелкой расфасовке (ограниченных количествах) Номер ООН Порядковый номер, присвоенный наиболее часто перевозимым опасным грузам Комитетом экспертов Организации Объединенных Наций по перевозке опасных грузов (документ ST/SG/AC.10/Rev.4) Скорость распространения пламени, СРП Скорость движения фронта пламени по стандартному образцу Среднесмертельная (летальная) доза, ЛД Доза, выраженная в миллиграммах вещества на килограмм живой массы, которая при введении внутрь или при нанесении на кожу вызывает гибель 50% подопытных животных (белых крыс, наблюдаемых в течение 14 сут) ЛД пестицидов, для которых известна величина ЛД активного вещества, может быть получена по следующей формуле: Среднесмертельная (летальная) концентрация, ЛК Концентрация паров, газов или пыли вещества, выраженная в кубических сантиметрах на кубический метр (миллионных долях) - для паров и газов и в миллиграммах на кубический дециметр - для пыли, которая при вдыхании (экспозиции) в течение 1 ч вызывает гибель 50% подопытных животных (белых крыс, наблюдаемых в течение 14 сут). Допускается использовать известные значения ЛК при экспозиции в течение 4 ч. В этом случае используемое значение ЛК для паров должно быть умножено на два, а для пыли - на четыре Тара производственная По ГОСТ 18338 Тара потребительская По ГОСТ 17527 Тара транспортная По ГОСТ 17527 Температура разложения, ТР Самая низкая температура вещества, при которой начинается процесс самоускоряющегося разложения вещества Транспортное наименование Наименование груза по номенклатуре ИЮПАК или техническое наименование в соответствии с НД Транспортный индекс Универсальный показатель опасности радиоактивного груза при транспортировании, характеризующий как опасность радиоактивного облучения, так и условия ядерной безопасности Транспортный пакет По ГОСТ 21391 Транспортный процесс Процесс перемещения груза с применением транспортных и грузоподъемных средств, включающий подготовку груза к перевозке, погрузку, транспортирование, разгрузку и подготовку груза к последующему использованию или хранению Упаковка По ГОСТ 17527 Ядовитые летучие вещества Ядовитые вещества, имеющие КВИО не менее 0,2 ПРИЛОЖЕНИЕ 5 Рекомендуемое МЕТОДЫ ИСПЫТАНИЙ 1. Метод экспериментального определения скорости распространения пламени горючих твердых веществ (гранул, порошков, паст) 1.1. Метод отбора проб Отбор проб исследуемого вещества проводят в соответствии с требованиями нормативных документов на данное вещество. Проба должна характеризовать средние свойства исследуемого вещества. 1.2. Аппаратура, материалы Прибор ( черт.15 ), состоящий из: емкости длиной (250±1) мм треугольного сечения. Высота равнобедренного треугольника в поперечном сечении емкости - (10±1) мм, длина основания - (20±1) мм; двух металлических пластинок длиной (250±1) мм, шириной (16±1) мм и толщиной (0,5±0,1) мм; пластины из негорючего материала низкой теплопроводности (например, из асбестового картона) длиной (250±1) мм, шириной (20±1) мм, толщиной (2,0±0,2) мм. 1 - металлическая пластинка; 2 - емкость Черт.15* _________________ * Черт.14 (Исключен, Изм. N 1). Линейка измерительная металлическая по ГОСТ 427 . Горелка газовая диаметром сопла 7 мм. Секундомер, класс точности 3. Спиртовка. 1.3. Подготовка к испытанию Две металлические пластины устанавливают в форму в качестве боковых ограничителей так, чтобы они выступали над верхним краем формы примерно на 2 мм. Форму заполняют веществом до уровня ограничительных пластин и трижды сбрасывают с высоты 20 мм на твердую поверхность. Затем боковые ограничители удаляют и на верх формы укладывают пластину низкой теплопроводности. Прибор переворачивают и форму удаляют. Пастообразное вещество скатывается на негорючей поверхности в шнур длиной 250 мм и диаметром около 12 мм. 1.4. Проведение испытания Образец исследуемого вещества зажигают пламенем спиртовки, поднося его с внешней стороны. Высота пламени спиртовки - (55±10) мм, максимальная продолжительность действия пламени спиртовки - 30 с. Отсчет времени распространения пламени начинают от отметки, расположенной на расстоянии не менее 50 мм от точки зажигания, в месте, где образован единый фронт распространения пламени. Секундомером определяют время распространения пламени на расстоянии 200 мм от начала отсчета. Испытание повторяют три раза. Если в течение 30 с спиртовка не поджигает образец исследуемого вещества, проводят дополнительное испытание, используя в качестве источника зажигания газовую горелку и увеличивая время воздействия пламени газовой горелки до 120 с. Дополнительное испытание повторяют три раза. 1.5. Обработка результатов Скорость распространения пламени ( ) в миллиметрах в секунду в каждом испытании вычисляют по формуле , (1) где 200 - длина пути, пройденного фронтом пламени, мм; - время, с. За результат испытания принимают среднеарифметическое трех параллельных определений. Допустимое расхождение между наиболее отличающимися результатами, полученными одним оператором при одинаковых условиях испытаний, не должно отличаться более чем на 15%. В протоколе испытаний указывают: наименование вещества и НД на продукцию, химическую формулу, наименование предприятия-изготовителя и т.п.; условия испытаний (температуру воздуха, влажность, атмосферное давление и т.п.); время горения исследуемого вещества в каждом испытании; значение скорости распространения пламени в каждом испытании; среднеарифметическое значение скорости распространения пламени; класс, подкласс и степень опасности. 1.6. Требования безопасности Прибор для определения распространения пламени следует устанавливать в специальном шкафу, оборудованном вытяжной вентиляцией. При испытании ядовитых веществ или веществ, выделяющих при горении и термическом разложении ядовитые пары или газы, скорость движения воздуха в открытом проеме вытяжного шкафа должна быть не менее 1,5 м/с. В процессе подготовки образцов исследуемого вещества и проведения испытаний применяют индивидуальные средства защиты, выбираемые в соответствии со свойствами исследуемого вещества. Оператор должен быть защищен прозрачным защитным экраном. Рабочее место оператора должно удовлетворять санитарно-гигиеническим требованиям по ГОСТ 12.1.005 . 2. Методы экспериментального определения пирофорности веществ и склонности веществ и материалов к самовозгоранию 2.1. Метод отбора проб (см. п.1.1) 2.2. Аппаратура и материалы Весы лабораторные общего назначения по ГОСТ 24104 * с наибольшим пределом взвешивания 200 г, 2-го класса точности. ________________ * С 1 июля 2002 г. введен в действие ГОСТ 24104-2001 (здесь и далее). Термостат вместимостью рабочей камеры не менее 9 дм с терморегулятором, позволяющим поддерживать температуру (140±2) °С. Потенциометр типа КСП-4 с градуировкой ХА , диапазоном измерения температуры от 0 °С до 600 °С, класс точности 0,5. Секундомер, класс точности 3. Шприц медицинский вместимостью 5 см . Лоток эмалированный длиной (400±10) мм, шириной (300±10) мм, высотой (40±3) мм. Капельница по ГОСТ 25336 . Чашка выпарительная 3 по ГОСТ 9147 . Термоэлектрические преобразователи типа ТХА малоинерционные обыкновенные по нормативному документу (по одному на корзиночку). Корзиночки кубической формы размерами 25х25х25 мм и 100х100х100 мм (по шесть штук каждого размера). Материалом для корзиночек служит сетка из нержавеющей стали или листовая нержавеющая сталь (при испытании плавящихся материалов). Номер сетки выбирают в зависимости от величины частиц исследуемого вещества для предотвращения его высыпания. Шпатель двойной по ГОСТ 9147 . Бумага фильтровальная по ГОСТ 12026 , марки ФН. Материал (при испытании жидкостей) - асбестовая крошка или другой мелкодисперсный негорючий материал, инертный по отношению к испытуемой жидкости. 2.3. Проведение испытания Испытание для веществ в зависимости от их агрегатного состояния проводят для: жидких - в один, два, три или четыре этапа; твердых - в один, два, или три этапа. Является ли исследуемое вещество пирофорным, устанавливается для: жидких - первым или вторым этапом; твердых - первым этапом. Если вещество не является пирофорным, определяют склонность к тепловому самовозгоранию: для жидких - на третьем и четвертом этапе, для твердых - на втором и третьем этапе. 2.3.1. Проведение испытаний твердых и жидких веществ на пирофорность. 2.3.1.1. Испытание твердых веществ На первом этапе в фарфоровую чашку, находящуюся в шкафу с вытяжной вентиляцией, помещают 10-15 г вещества. Порошки рассыпают слоем 2-3 мм на негорючую поверхность эмалированного лотка. В течение 2 ч наблюдают за состоянием вещества. Если наблюдается самовоспламенение вещества, его относят к пирофорным. Эксперимент проводят четыре раза, если положительный результат не получен ранее. Если самовоспламенение вещества не наблюдается, переходят к проведению испытаний на склонность к самовозгоранию (п.2.3.2.1). 2.3.1.2. Испытание жидкостей Жидкости испытывают в два этапа. На первом этапе определяют, самовоспламеняется ли данное вещество при добавлении его к инертному материалу и выдержке на воздухе. Для этого фарфоровую чашку заполняют инертным материалом на высоту около 5 мм. 5 см испытуемой жидкости заливают из шприца в приготовленную чашку и наблюдают, самовоспламенится ли данное вещество в течение 5 мин. Эксперимент проводят четыре раза, если указанный эффект не наблюдается ранее. Если самовоспламенение не наблюдается, переходят ко второму этапу. На втором этапе 0,5 см жидкости выливают на фильтровальную бумагу. Наблюдают, происходит ли обугливание или воспламенение фильтровальной бумаги в течение 5 мин после попадания на нее испытуемой жидкости. Эксперимент проводят четыре раза, используя каждый раз другую фильтровальную бумагу, если обугливания или воспламенения фильтровальной бумаги не наблюдалось ранее. Если самовоспламенение не наблюдается, переходят к испытанию вещества на склонность к самовозгоранию (п.2.3.2.2). 2.3.2. Проведение испытания твердых и жидких веществ и материалов на склонность к самовозгоранию 2.3.2.1. Испытание твердого вещества Корзиночки заполняют исследуемым веществом. При испытании листового материала его нарезают квадратиками, имеющими размеры корзиночки, и набирают в стопку, соответствующую высоте корзиночки. Из исследуемых монолитных материалов вырезают прямоугольные параллелепипеды размером 100х100х100 мм и 25х25х25 мм. Затем в них высверливают до центра отверстие диаметром (7,0±0,5) мм для термоэлектрического преобразователя. Вещество помещают в корзиночку. Волокнистые материалы, порошкообразные или гранулированные вещества помещают в корзиночку с плотностью, соответствующей реальной плотности, с которой вещество (материал) применяют на практике. Вначале испытание проводят для корзиночки размером 100х100х100 мм. Корзиночку помещают в термостат. Термоэлектрический преобразователь крепят так, чтобы его рабочий конец находился внутри корзиночки, в ее центре. Свободные концы термоэлектрического преобразователя пропускают через верхнее отверстие термостата и присоединяют с потенциометру. Температуру в термостате поднимают до 140 °С. С помощью потенциометра регистрируют температуру в центре исследуемого образца. Наблюдают, произойдет ли воспламенение или превышение температуры 150 °С в центре образца исследуемого вещества при проведении испытания в течение 24 ч. Если температура в центре образца превысит 200 °С за меньшее время, испытания могут быть прекращены. Эксперимент проводят три раза, если указанные эффекты не наблюдались ранее. Если указанный эффект не наблюдается, вещество либо материал считают не склонным к тепловому самовозгоранию и дальнейшие испытания не проводят. Если указанные эффекты наблюдались хотя бы в одном из трех экспериментов, переходят к последнему этапу. На последнем этапе проводят такое же испытание с корзиночкой размером 25х25х25 мм. 2.3.2.2. Испытание жидкости Корзиночки заполняют инертным материалом. С помощью шприца или капельницы равномерно пропитывают его исследуемой жидкостью, приготовляя по шесть образцов каждого размера. Количество жидкости в первом образце - 2-3 капли для корзиночки размером 25х25х25 мм, 8-10 капель для корзиночки размером 100х100х100 мм. Количество жидкости в шестом образце - максимальное, которое способен впитать инертный материал без разжижения. Для образцов со второго по пятый используют промежуточные количества жидкости, образующие равномерный ряд от минимального (в первом) до максимального (в шестом) образце значения. Испытания проводят аналогично испытанию твердых веществ (п.2.3.2.1). 2.4. Обработка результатов В протоколе испытаний указывают: наименование вещества и НД на продукцию, химическую формулу, наименование предприятия-изготовителя; условия испытаний (температуру воздуха, влажность, атмосферное давление); характеристику состояния вещества на каждой стадии испытаний; класс, подкласс и степень опасности образца. 2.5. Требования безопасности (см. п.3.1.6). 3. Методы экспериментального определения температуры разложения твердых и жидких веществ 3.1. Метод термостатирования 3.1.1. Метод отбора проб (см. п.1.1) 3.1.2. Аппаратура, материалы Прибор ( черт.16 ), состоящий из: стеклянного сосуда Дьюара вместимостью 0,5 дм по ОСТ 21-14; крышки из фторопласта-4, герметизированной прокладкой из термостойкой силиконовой резины; термоэлектрического преобразователя типа ТХА по ГОСТ 10377 , стеклянной трубки диаметром 5 мм; запорного устройства, состоящего из металлической пластины, хомутика и других пружин; поддерживающего устройства из проволочной сетки; суховоздушного термоэлектрического термостата диапазоном рабочих температур от 20 °С до 120 °С и погрешностью стабилизации температуры 1 °С; милливольтметра или потенциометра класса точности не менее 0,1. 1 - поддерживающее устройство; 2 - запорное устройство; 3 - капиллярная стеклянная трубка; 4 - термометр термоэлектрический; 5 - крышка из фторопласта, 6 - сосуд Дьюара Черт.16 Весы лабораторные общего назначения ВЛТ-1 кг-1 2-го класса точности по ГОСТ 24104 . 3.1.3. Подготовка к испытанию Образец исследуемого вещества массой 0,3-0,4 кг помещают в сосуд Дьюара (порошок уплотняют). Сосуд Дьюара помещают в термостат на поддерживающее устройство из проволочной сетки так, чтобы расстояние от стенок термостата составляло не менее 150 мм. Крышку закрепляют на сосуде Дьюара при помощи запорного устройства. Для обеспечения взрывобезопасности сосуда через отверстие в крышке пропускают стеклянную трубку. Термоэлектрический преобразователь устанавливают так, чтобы спай отстоял от дна сосуда Дьюара на 60 мм. 3.1.4 Проведение испытания Сосуд Дьюара с исследуемым веществом помещают в термостат со стабилизированной температурой. После выравнивания температуры образца с температурой термостата образец выдерживают в термостате в течение 7 сут. Если в течение этого времени не начнется разложение вещества, т.е. температура образца не превысит температуру термостата, опыт прекращают. Испытание проводят, последовательно повышая температуру термостата от 20 °С до 65 °С. Температуру повышают с интервалом 5 °С. В случае разложения вещества в одном из опытов испытание при более высокой температуре не проводят. Опыт повторяют при температуре термостата ниже температуры, при которой произошло разложение вещества, на 2,5 °С. Если при этой температуре также наблюдается разложение вещества, данная температура принимается в качестве температуры разложения. Если разложение не наблюдается, то за температуру разложения принимают температуру термостата в предыдущем опыте. 3.1.5. Обработка результатов В протоколе испытаний указывают: наименование вещества и НД на продукцию, химическую формулу, наименование предприятия-изготовителя и т.п.; массу образца; температуру разложения; класс (подкласс) и степень опасности. 3.1.6. Требования безопасности Прибор для определения температуры разложения следует устанавливать в шкафу, оборудованном вытяжной вентиляцией. При испытании ядовитых веществ или веществ, выделяющих при разложении ядовитые пары или газы, скорость движения воздуха в открытом проеме вытяжного шкафа должна быть не менее 1,5 м/с. Термостат должен быть защищен стальным экраном и находиться в отдельной комнате, безопасной в отношении пожара. Регистрирующее и отключающее термостат устройства должны находиться в другой комнате. Вход в комнату с термостатом во время испытания запрещен. Заходить в помещение допускается после охлаждения образца. Рекомендуется заменять дверцу термостата съемной асбестовой крышкой. В процессе подготовки образцов исследуемого вещества и проведения испытаний применяют индивидуальные средства защиты, выбираемые в соответствии со свойствами исследуемого вещества. Рабочее место оператора должно удовлетворять требованиям электробезопасности по ГОСТ 12.1.019 и санитарно-гигиеническим требованиям по ГОСТ 12.1.005 . 3.2. Метод комплексного термического анализа 3.2.1. Метод отбора проб (см. п.1.1). 3.2.2. Аппаратура Дериватограф марки Q-1500Д (М6М, ВНР) или равноценная установка. 3.2.3. Проведение испытания Испытания проводят в соответствии с руководством по выполнению исследований на дериватографе в инертной среде (или равноценной установке). В результате испытаний определяют температуру, при которой начинается потеря массы вещества, и температуру, при которой начинается выделение тепла в веществе. 3.2.4. Обработка результатов Температуру разложения рассчитывают как среднеарифметическое температуры начала выделения тепла и температуры начала потери массы, определенных по дериватограмме при условии, что указанные температуры отличаются не более чем на 10 °С. При большей разнице температуру разложения определяют как температуру начала выделения тепла. В протоколе испытаний указывают: наименование вещества и НД на продукцию, химическую формулу, наименование предприятия-изготовителя и т.д.; массу образца; температуру разложения; класс (подкласс) и степень опасности. 3.2.5. Требования безопасности В процессе подготовки образцов и проведения испытаний применяют индивидуальные средства защиты, выбираемые в соответствии со свойствами исследуемого вещества. Рабочее место оператора должно удовлетворять санитарно-гигиеническим требованиям по ГОСТ 12.1.005 и требованиям электробезопасности по ГОСТ 12.1.019 . 4. Метод экспериментального определения интенсивности газовыделения при взаимодействии с водой жидких и твердых веществ 4.1. Метод отбора проб (см. п.1.1) 4.2. Аппаратура и материалы Прибор для проведения испытаний ( черт.17 ), состоящий из: лабораторной круглодонной колбы со шлифом КККШ по ГОСТ 25336 ; перехода П10-29/32-14/23 по ГОСТ 25336 ; воронки ВК-50 по ГОСТ 25336 ; поливинилхлоридной медицинской трубки; стеклянной изогнутой трубки; толстостенного четырехугольного сосуда ; цилиндра 2-500 по ГОСТ 1770 ; штативов лабораторных типа ШЛ. 1 - колба лабораторная круглодонная; 2 - переход с одной горловиной и отводом; 3 - капельная воронка; 4 - цилиндр мерный; 5 - трубка поливинилхлоридная; 6 - трубка стеклянная изогнутая; 7 - сосуд стеклянный четырехугольный Черт.17 Чашка ЧБВ-100 по ГОСТ 25336 . Весы лабораторные общего назначения 2-го класса точности по ГОСТ 24104 . Бумага фильтровальная марки ФН по ГОСТ 12026 . Вода дистиллированная по ГОСТ 6709 . Капельница 2-25 по ГОСТ 25336 . Шпатель пластмассовый. Секундомер, класс точности 3. 4.3. Подготовка к испытанию Прибор собирают в соответствии с черт.16 . 4.4. Проведение испытания Испытание проводят в четыре этапа при комнатной температуре. В случае самовоспламенения выделяющегося газа на любом этапе дальнейшие испытания не проводят. На первом этапе в чашку Коха, которая заполнена 15 см дистиллированной воды, помещают 0,1 г вещества. Визуально определяют интенсивность выделения газа, а также происходит ли его самовоспламенение. Если самовоспламенение не наблюдается, опыт повторяют трижды, увеличивая массу исследуемого вещества до 0,5-1 г. На втором этапе в центре фильтровальной бумаги диаметром 80 мм, находящейся на поверхности дистиллированной воды в чашке Коха, помещают 1-2 г вещества. Опыт повторяют трижды. Отмечают, происходит ли самовоспламенение выделяющегося газа. На третьем этапе исследуемое вещество помещают в чашку Коха массой 5-10 г. На поверхности твердого вещества делают углубление. В углубление (или на поверхность жидкости) по каплям прибавляют из капельницы 2-3 см дистиллированной воды. Опыт повторяют трижды. Отмечают, происходит ли самовоспламенение газа. На четвертом этапе на приборе ( черт.17 ) определяют интенсивность газовыделения и общий объем газа, не подвергшегося самовоспламенению на первых трех этапах испытания. Объем выделяющегося газа измеряют по шкале цилиндра; определение химической природы газа производится любым подходящим способом. В качестве вытесняемой жидкости применяют дистиллированную воду. В случае выделения газа, растворимого в воде, используют жидкость, в которой выделяющийся газ не растворяется (например, силиконовое масло). В случае интенсивного газовыделения на любом из предыдущих этапов в прибор помещают 1 г вещества, к которому по каплям в течение 5 мин прибавляют 10 см дистиллированной воды. Отмечают объем выделившегося газа за этот промежуток времени. Если газовыделение на предыдущих этапах исследования было умеренным, массу вещества увеличивают в зависимости от реакционной способности от 1 до 25 г, а объем прибавляемой воды - от 10 до 50 см . Определяют объем выделившегося газа в течение 7 ч с интервалами через каждый час. Если интенсивность газовыделения неустойчива или постоянно нарастает, измерение общего объема выделившегося газа производят в течение 5 сут. 4.5. Обработка результатов При снижении интенсивности газовыделения в ходе испытания интенсивность определяется как объем выделившегося газа за первый час испытания. Если интенсивность неустойчива или нарастает, то интенсивность определяется как средняя величина газовыделения за весь период испытания и выражается в кубических дециметрах в час в пересчете на 1 кг исследуемого вещества. За результат испытания принимают среднеарифметическое трех параллельных определений. Допустимое расхождение между наиболее отличающимися результатами, полученными одним оператором при одинаковых условиях испытаний, не должно отличаться более чем на 15%. В протоколе испытаний указывают: наименование вещества и НД на продукцию, химическую формулу, наименование предприятия-изготовителя и т.п.; массу вещества на всех стадиях испытаний; условия испытаний; результаты испытаний на всех стадиях (интенсивность газовыделения, воспламенение выделяющегося газа и т.д.); класс (подкласс) и степень опасности. 4.6. Требования безопасности Прибор для определения интенсивности газовыделения устанавливают в шкафу, оборудованном вытяжной вентиляцией. При испытании ядовитых веществ или веществ, выделяющих ядовитые пары или газы, скорость движения воздуха в открытом проеме вытяжного шкафа должна быть не менее 1,5 м/с. В процессе подготовки вещества и проведения испытаний применяют индивидуальные средства защиты, выбираемые в соответствии со свойствами исследуемых веществ. Обязательно применение защитных очков или защитных масок с прозрачным экраном типа С-40 по НД. Поскольку многие вещества, относящиеся с подклассу 4.3, обладают способностью мгновенно выделять большие количества воспламеняющихся и взрывоопасных газов, это требует от оператора осторожности и внимания при проведении испытаний во избежание взрыва газовоздушной смеси, особенно на первой стадии испытаний. Оператор должен быть защищен прозрачным защитным экраном. Рабочее место оператора должно удовлетворять санитарно-гигиеническим требованиям по ГОСТ 12.1.005 . 5. Метод экспериментального определения времени горения смеси образца с органическим веществом 5.1. Метод отбора проб (см. п.1.1) 5.2. Аппаратура, материалы, реактивы Секундомер, класс точности 3. Вакуумэксикатор ЭВ по ГОСТ 25336 . Шкаф сушильный электрический круглый 28-151. Шпатели фарфоровые двойные по ГОСТ 9147 . Шприц медицинский со стеклянным поршнем вместимостью 5 см . Ступка фарфоровая с пестиком по ГОСТ 9147 или другое оборудование для измельчения. Опилки дубовые. Аммония персульфат, ч.д.а. Калия бромат, ч.д.а. Калия перхлорат, ч.д.а. Весы лабораторные общего назначения 2-го класса точности по ГОСТ 24104 . Тигель высокий 4 по ГОСТ 9147 . Сетка 0,315К и 1,6 по ГОСТ 6613 . Горелка газовая с диаметром сопла 7 мм. Керамическая пластина длиной (100±5) мм и шириной (100±5) мм (например, метлахская плитка). 5.3. Подготовка к испытанию В качестве эталонов окисляющих веществ используют персульфат аммония, перхлорат калия и бромат калия. Эталоны высушивают при температуре 65 °С в течение 12 ч в сушильном шкафу, просеивают через сито с размером ячеек 0,315 мм и хранят в эксикаторе до использования. Образцы исследуемых окислителей готовят аналогичным образом. Если температура плавления веществ меньше 65 °С, сушку производят в вакуумэксикаторе в течение 12 ч при пониженном давлении и комнатной температуре. Дубовые опилки, используемые в качестве горючего вещества, рассыпают на противне слоем толщиной не более 25 мм, высушивают в сушильном шкафу в течение 4 ч при 105 °С, затем просеивают через сито 1,6 мм и хранят в эксикаторе до использования. Образец исследуемого вещества смешивают с горючим веществом (опилки) в соотношении 1:1 и 4:1 по массе. Смесь помещают в фарфоровый тигель до полного его заполнения. Затем, переворачивая тигель на керамическую пластинку, высыпают его содержимое так, чтобы образовался конус. Аналогичным способом приготовляют смесь эталона с опилками. Для исследования жидких веществ первоначально полностью заполняют тигель опилками и пропитывают их при помощи шприца, заполненного жидким веществом в пропорциях 1:1 и 4:1 по массе. 5.4. Проведение испытания Испытания проводят при нормальном атмосферном давлении, комнатной температуре и влажности (50±20)% в течение не более 1 ч после приготовления смесей. Приготовленные смеси поджигают с одной стороны у основания конусов пламенем газовой горелки. Смеси жидкого вещества с опилками поджигают непосредственно в тигле с поверхности, направляя пламя горелки сверху. При испытании веществ время горения (с) определяется как время от момента воспламенения смеси до полного исчезновения видимого пламени или дыма. Испытание повторяют трижды, добиваясь полного сгорания смеси. Если смесь не поджигается в течение 300 с, вещество считается не относящимся к опасным грузам подкласса 5.1. 5.5. Обработка результатов За результат испытания принимают среднеарифметическое трех параллельных определений. Расхождение между наиболее отличающимися результатами, полученными одним оператором при одинаковых условиях испытаний, не должно превышать 15%. В протоколе испытаний указывают: наименование вещества и НД на продукцию, химическую формулу, наименование предприятия-изготовителя; массу вещества при каждом испытании, г; наименование эталона, его квалификацию; условия испытаний (температуру, влажность и т.п.); время горения эталонных и исследуемых смесей, с; подкласс и степень опасности образца. 5.6. Требования безопасности (см. п.1.6). 6. Метод экспериментального определения скорости коррозии металлов 6.1. Метод отбора проб Отбор проб исследуемого вещества проводят в соответствии с требованиями НД на данное вещество. Проба должна характеризовать средние свойства исследуемого вещества. 6.2. Аппаратура, материалы, реактивы Весы лабораторные общего назначения 2-го класса точности по ГОСТ 24104 . Сосуды стеклянные цилиндрические вместимостью 300 см . Эксикатор с осушающим веществом. Пинцет по ГОСТ 21241 . Термостат суховоздушный электрический. Штангенциркуль ШЦ-П-250-0,05 по ГОСТ 166 . Бумага наждачная с размером зерна 4х10 мм по ОСТ 28-70. Лента фторопластовая по ГОСТ 21000 . Кислота соляная, ч.д.а., по ГОСТ 14261 . Уротропин по ГОСТ 1381 . Кислота фосфорная, ч.д.а., по ГОСТ 6552 . Оксид хрома (II), ч.д.а. Эфир этиловый, очищенный. Ацетон технический по ГОСТ 2768 . Бензин автомобильный по ГОСТ 2084 *. ________________ * На территории Российской Федерации действует ГОСТ Р 51105-97 . Вода дистиллированная по ГОСТ 6709 . Сталь марки Ст3пс по ГОСТ 380 . Алюминий марки А6 по ГОСТ 11069 . 6.3. Подготовка к испытанию Для испытания применяют насыщенный раствор испытуемого вещества при температуре (55±5) °С. В качестве растворителя используют дистиллированную воду. Если испытуемое вещество нерастворимо или труднорастворимо в воде, то следует приготовить образец увлажненного вещества (от 25% до 35% влагосодержания по массе в зависимости от дисперсности и свойств вещества). Образцы для одной серии испытаний вырезают из одного листа металла. Размеры образцов должны быть следующими: длина (70±5) мм, ширина (30±5) мм, толщина (1±0,2) мм; длина (105±5) мм, ширина (50±5) мм, толщина (1±0,2) мм; длина (50±5) мм, ширина (25±5) мм, толщина (1±0,2) мм. Допускается применять прямоугольные образцы других размеров с общей площадью поверхности (без учета поверхности торцов) не менее 1200 мм . На поверхности образов не допускаются царапины, вмятины, включения. Посередине ширины на расстоянии 5 мм от края образца просверливают отверстие диаметром (1,5±0,5) мм. Образцы обрабатывают в следующем порядке: зачищают наждачной бумагой; измеряют штангенциркулем размеры с точностью до 0,1 мм; обезжиривают бензином; промывают ацетоном, затем эфиром; пинцетом переносят в эксикатор и выдерживают 30 мин. Результат взвешивания в граммах записывают с точностью до четвертого десятичного знака. 6.4. Проведение испытаний Испытание проводят не менее чем на девяти образцах, каждый из которых помещают в отдельный сосуд. Если вещество нерастворимо или труднорастворимо в воде, то образцы помещают в пробу увлажненного вещества. В цилиндрические сосуды наливают 250 см раствора. Образцы подвешивают на фторопластовой ленте и помещают в сосуд так, чтобы они не касались стенок и дна сосуда. Уровень раствора должен быть на 10 мм выше уровня образца и оставаться в течение испытания постоянным. Постоянство уровня раствора поддерживают путем приливания соответствующего насыщенного раствора вещества. Сосуды с образцами помещают в термостат и выдерживают при температуре (55±5) °С на протяжении 30 сут с определением изменения массы каждого образца через 1, 2, 3, 4, 5, 10, 20, 30 сут. По истечении времени опыта образцы извлекают и удаляют продукты коррозии путем выдерживания образцов в растворах для травления. Растворы для травления: Сталь марки Ст3пс: НСl - 273 г/дм ; уротропин - 1,5 г/дм . Температура (20±2) °С. Время травления - 30 мин. Алюминий: H РО - 35 г/дм ; Cr О - 20 г/дм . Температура (95±3) °С. Время травления - 30 мин. После травления образцы промывают в течение 30 мин в проточной воде, затем последовательно в бензине, ацетоне, эфире. Затем высушивают в эксикаторе в течение 30 мин и взвешивают. Результат взвешивания в граммах записывают с точностью до четвертого десятичного знака. За результат испытания принимают среднеарифметическое трех параллельных определений. Расхождение между наиболее отличающимися результатами, полученными одним оператором при одинаковых условиях испытаний, не должно превышать 0 ,3%. 6.5. Обработка результатов испытаний Показатель изменения массы металла ( ) в г/(м ·ч) вычисляют по формуле , (2) где - масса образца до испытания, г; - масса образца после испытания, г; - поверхность образца, м ; - время испытания, ч. Скорость коррозии (глубинный показатель коррозии) ( ) в мм/год вычисляют по формуле , (3) где - скорость коррозии, г/(м ·ч); - удельная масса Ст3пс или А6, г/см ; ( Ст3пс=7,7 г/см ; алюминия=2,7 г/см ); 8,76 - коэффициент пересчет а. 6.6. Требования безопасности Рабочее место оператора должно удовлетворять санитарно-гигиеническим требованиям ГОСТ 12.1.005 . В процессе подготовки образцов и проведения испытаний применяют индивидуальные средства защиты, выбираемые в соответствии со свойствами исследуемого вещества. 7. Метод экспериментального определения экзотермического самораспространяющегося разложения веществ, содержащих нитраты 7.1. Метод отбора проб (см. п.1.1). 7.2. Аппаратура Лоток из нержавеющей листовой стали, толщиной 2-3 мм, открытый сверху, со следующими внутренними размерами: длина (500±10) мм; ширина (150±10) мм; высота (150±10) мм. Днище и боковые грани лотка (за исключением одной грани) теплоизолируется асбестовыми листами. Электроплитка мощностью 400-800 Вт. 7.3. Подготовка к испытанию Лоток размещают в вытяжном шкафу и заполняют исследуемым веществом. Электроплитку закрепляют так, чтобы нагревательный элемент плотно соприкасался всей поверхностью с нетеплоизолированной гранью лотка. 7.4. Проведение испытания Нагревание лотка проводится до тех пор, пока не будет визуально определено разложение вещества (по изменению цвета и т.д.). Мощность нагревательного элемента и время нагревания выбираются в процессе испытания в зависимости от свойств исследуемого вещества. Через 20 мин после окончания нагревания фиксируют начальное положение фронта разложения и начинают отсчет времени перемещения фронта разложения до противоположного края лотка. 7.5. Обработка результатов Если фронт разложения достигает противоположной грани лотка за время не более 5 ч, считают, что исследуемое вещество склонно к самораспространяющемуся разложению. В протоколе испытаний указывают: наименование вещества и НД на продукцию, химическую формулу, наименование предприятия-изготовителя, время, в течение которого разложение достигает противоположной грани лотка. 7.6. Требования безопасности Испытания проводят в специальном шкафу, оборудованном вытяжной вентиляцией. При испытании ядовитых веществ или веществ, выделяющих при горении ядовитые пары или газы, скорость движения воздуха в открытом проеме вытяжного шкафа должна быть не менее 1,5 м/с. В процессе подготовки образцов исследуемых веществ и проведения испытания применяют индивидуальные средства защиты, выбираемые в соответствии со свойствами исследуемого вещества. Рабочее место оператора должно удовлетворять требованиям электробезопасности по ГОСТ 12.1.019 и санитарно-гигиеническим требованиям по ГОСТ 12.1.005 . ПРИЛОЖЕНИЯ 1-5. (Измененная редакция, Изм. N 1). ПРИЛОЖЕНИЕ 6 Обязательное МАРКИРОВКА ГРУЗОВ, УКАЗАННЫХ В \"ПЕРЕЧНЕ ОПАСНЫХ ГРУЗОВ КЛАССА 1\" 1. Маркировка должна содержать: знак опасности по настоящему стандарту; условный номер по \"Перечню опасных грузов класса 1\" в равностороннем треугольнике. Размер сторон треугольника в зависимости от габарита грузового места может быть 50, 80 или 150 мм; манипуляционный знак по ГОСТ 14192 , если это предусмотрено НД на конкретный вид продукции. 2. Маркировку, указанную в п.1, наносят: на боковую и торцовую стенки грузового места. Если на боковой и торцовой стенках не представляется возможным разместить маркировку, то ее допускается наносить на крышке. В этом случае в дверном проеме вагона вывешивают таблицу с маркировкой по п.1; на решетчатой цилиндрической таре маркировку наносят на свободное от маркировки дно; для грузов, упакованных в футляры и уложенных на поддоны, знак опасности по настоящему стандарту и условный номер наносят на футляры, а манипуляционные знаки - на поддоны. 3. Допускается на знаке опасности, наносимом на малогабаритную упаковку, приводить сокращенную надпись \"Взрыв\". ПРИЛОЖЕНИЕ 6. (Введено дополнительно, Изм. N 1). Текст документа сверен по: официальное издание Тара деревянная, картонная и комбинированная. Часть 1: Сборник стандартов. - М.: ИПК Издательство стандартов, 2004 ГОСТ 19433-88 Грузы опасные. Классификация и маркировка (с Изменением N 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке \"Примечания\" Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}