{
    "document_title": "ГОСТ 17.4.2.03-86 Охрана природы (ССОП). Почвы. Паспорт почв",
    "content": "ГОСТ 17.4.2.03-86 Охрана природы (ССОП). Почвы. Паспорт почв ГОСТ 17.4.2.03-86 Охрана природы (ССОП). Почвы. Паспорт почв Применяется с 01.07.1987 Страница ГОСТ 17.4.2.03-86 Группа Т58 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ Охрана природы ПОЧВЫ Паспорт почв Nature protection. Soils. Pasport of soils МКС 13.080 ОКСТУ 0017 Дата введения 1987-07-01 ИНФОРМАЦИОННЫЕ ДАННЫЕ 1. РАЗРАБОТАН И ВНЕСЕН Государственным агропромышленным комитетом СССР 2. УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Постановлением Государственного комитета СССР по стандартам от 03.11.86 N 3375 3. ВВЕДЕН ВПЕРВЫЕ 4. ССЫЛОЧНЫЕ НОРМАТИВНО-ТЕХНИЧЕСКИЕ ДОКУМЕНТЫ Обозначение НТД, на который дана ссылка Номер раздела, пункта ГОСТ 17.4.2.01-81 7 ГОСТ 17.4.3.06-86 4.2 ГОСТ 17.4.4.01-84 6.15 ГОСТ 26107-84 6.12 ГОСТ 26205-91 6.20, 6.21 ГОСТ 26213-91 6.11 ГОСТ 26423-85 - ГОСТ 26428-85 6.18 ГОСТ 26483-85 6.14 ГОСТ 26487-85 6.19 ГОСТ 26640-85 5.10 5. ПЕРЕИЗДАНИЕ. Август 2008 г. Настоящий стандарт распространяется на почвы и устанавливает требования к составлению паспорта почв с целью определения и контроля загрязненности и деградации для установления мероприятий по их охране, повышению плодородия и рациональному использованию. Стандарт полностью соответствует СТ СЭВ 5299-85. 1. ГЕОГРАФИЧЕСКОЕ ПОЛОЖЕНИЕ ПОЧВЫ 1.1. Координаты (географическая широта и долгота), область, район, землепользование. 1.2. Площадь обследуемой почвы в пределах землепользования, га. 2. ФИЗИКО-ГЕОГРАФИЧЕСКИЕ УСЛОВИЯ МЕСТНОСТИ 2.1. Среднегодовая температура воздуха: 1) средняя температура января, °С; 2) средняя температура июля, °С. 2.2. Среднегодовая сумма осадков, мм. 2.3. Уровень грунтовой воды: 1) нижний уровень грунтовой воды, м; 2) верхний уровень грунтовой воды, м. 2.4. Вероятная частота наводнения в год или более длительный период. 2.5. Высота над уровнем моря, м. 2.6. Преобладающий угол наклона поверхности территории, занятой элементарным почвенным ареалом. 2.7. Экспозиция склона, занятого элементарным почвенным ареалом. 3. ХОЗЯЙСТВЕННОЕ ИСПОЛЬЗОВАНИЕ МЕСТНОСТИ 3.1. Вид использования (земли сельскохозяйственного и несельскохозяйственного значения с указанием конкретного вида использования). 3.2. Вид реализованных и/или запланированных мероприятий по мелиорации. 3.3. Место расположения почвы в охранной зоне (курорты, полоса охраны, заповедники, природные и национальные парки и др.). 4. ХАРАКТЕРИСТИКА ИСТОЧНИКОВ ЗАГРЯЗНЕНИЯ И ДЕГРАДАЦИЯ ПОЧВЫ 4.1. Вид загрязнения: 1) промышленными, сельскохозяйственными и коммунальными отходами; 2) транспортом; 3) нефтью и нефтепродуктами; 4) средствами химизации сельского и лесного хозяйства. 4.2. Степень загрязнения по ГОСТ 17.4.3.06 . 4.3. Вид и интенсивность деградации почв от эрозии. 5. ХАРАКТЕРИСТИКА ПОЧВЫ 5.1. Тип почвы по национальной классификации. 5.2. Подтип почвы по национальной классификации. 5.3. Самый низкий таксон национальной классификации. 5.4. Тип почвы по классификации ФАО-ЮНЕСКО. 5.5. Подтип почвы по классификации ФАО-ЮНЕСКО. 5.6. Мощность, м. 5.7. Степень эродированности. 5.8. Характеристика почвообразующей и подстилающей породы. 5.9. Нижняя граница корнеобитаемого слоя в почвенном разрезе, м. 5.10. Степень каменистости по ГОСТ 26640 , м /га. 5.11. Полевая влагоемкость, %. 5.12. Скорость инфильтрации, мм/мин. 6. ХАРАКТЕРИСТИКА ПОЧВЕННЫХ ГОРИЗОНТОВ 6.1. Обозначение горизонтов по национальной системе. 6.2. Обозначение почвенных горизонтов по системе ФАО-ЮНЕСКО. 6.3. Верхняя и нижняя граница горизонта. 6.4. Характер перехода между горизонтами. 6.5. Цвет горизонта (влажной и сухой почвы). 6.6. Влажность горизонта во время отбора проб. 6.7. Структура почвы. 6.8. Гранулометрический состав почвы. 6.9. Объемная масса почвы, г/см . 6.10. Общая пористость почвы, %. 6.11. Содержание гумуса по ГОСТ 26213 . 6.12. Содержание общего азота по ГОСТ 26107 . 6.13. Соотношение углерод:азот (C:N). 6.14. Кислотность почв (рН): 1) рН солевой вытяжки по ГОСТ 26483 , 2) рН водного раствора. 6.15. Емкость катионного обмена по ГОСТ 17.4.4.01 . 6.16. Насыщенность основаниями, %. 6.17. Содержание карбоната кальция (CaCO ), %. 6.18. Электропроводимость насыщенного водного раствора по ГОСТ 26423 . 6.19. Состав обменных катионов по ГОСТ 26487 . 6.20. Содержание подвижного фосфора по ГОСТ 26205 . 6.21. Содержание подвижного калия по ГОСТ 26205 . 6.22. Состав и общее содержание солей в водной вытяжке по ГОСТ 26423 - ГОСТ 26428 . 7. САНИТАРНОЕ СОСТОЯНИЕ ПОЧВЫ Показатели санитарного состояния почвы - в соответствии с ГОСТ 17.4.2.01 . Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: официальное издание Охрана природы. Почвы: Сб. ГОСТов. - М.: Стандартинформ, 2008 ГОСТ 17.4.2.03-86 Охрана природы (ССОП). Почвы. Паспорт почв (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}