{
    "document_title": "ГОСТ Р 54098-2010 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения",
    "content": "ГОСТ Р 54098-2010 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения ГОСТ Р 54098-2010 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения Страница ГОСТ Р 54098-2010 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕСУРСОСБЕРЕЖЕНИЕ ВТОРИЧНЫЕ МАТЕРИАЛЬНЫЕ РЕСУРСЫ Термины и определения Resources saving. Secondary material resources. Terms and definitions ОКС 01.040.13 ОКСТУ 0090 Дата введения 2012-01-01 Предисловие 1 РАЗРАБОТАН Всероссийским научно-исследовательским центром стандартизации, информации и сертификации сырья, материалов и веществ (ФГУП \"ВНИЦСМВ\") и Федеральным государственным учреждением \"Научно-исследовательский центр по проблемам управления ресурсосбережением и отходами\" (ФГУ \"НИЦПУРО\") 2 ВНЕСЕН Техническим комитетом 349 \"Обращение с отходами\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 30 ноября 2010 г. N 761-ст 4 ВВЕДЕН ВПЕРВЫЕ 5 ПЕРЕИЗДАНИЕ. Декабрь 2018 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение Определения основных понятий, используемых в сфере обращения с отходами, вторичными материальными ресурсами и сырьем на их основе, регламентируются следующими нормативно-правовыми и нормативными документами: Федеральным законом \"Об отходах производства и потребления\" [1]; Федеральным законом \"О техническом регулировании\" [2]; Модельным законом \"Об отходах производства и потребления\" [3]; Гражданским кодексом Российской Федерации [4]; Формой государственного статистического наблюдения 14-МЕТ (лом) \"Сведения об образовании и использовании лома черных и цветных металлов\" [5]; ГОСТ 33573 \"Ресурсосбережение. Упаковка. Критерии выбора методов и процессов переработки использованной упаковки в качестве вторичных материальных ресурсов с учетом материальных потоков\"; ГОСТ 30772 \"Ресурсосбережение. Обращение с отходами. Термины и определения\"; ГОСТ 30775 \"Ресурсосбережение. Обращение с отходами. Классификация, идентификация и кодирование отходов. Основные положения\". При разработке настоящего стандарта были использованы справочники по вторичным материальным ресурсам [6-14]. Номенклатуру приведенных в этих базовых документах терминов и определений в области вторичных материальных ресурсов (BMP) следует признать ограниченной, при этом ряд определений требуют уточнения с учетом накопленных в последние годы знаний в этой области. В большой мере это относится к сфере обращения с отходами как с BMP. Достаточно сказать, что ГОСТ 25916-83 [15] разрабатывался Госкомитетом СССР по материально-техническому снабжению и содержал всего 12 терминов и 11 определений к ним, что явно недостаточно для современных рыночных условий хозяйствования. Кроме указанных документов при разработке настоящего стандарта были также использованы следующие источники информации: проект концепции Национальной программы ресурсосбережения на 1998-2003 годы, подготовленный ФГУ \"НИЦПУРО\" по заказу Минпромнауки России [16]; отчеты ФГУ \"НИЦПУРО\", подготовленные в 1980-1990 годах по заказам Госснаба СССР и других министерств и ведомств [17]; проект федерального закона \"О вторичных материальных ресурсах\" [18]; рабочие материалы ТК 349 \"Обращение с отходами\". Кроме того, были использованы три научных издания [19-21], Общероссийский классификатор продукции (ОКП) [22] и Федеральный классификационный каталог отходов (ФККС ) [23]. ___________________ Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Для целей гармонизации настоящего стандарта с европейскими, а также с межгосударственными терминами и определениями были использованы модифицированные национальные стандарты ГОСТ Р 53719 (ЕН 14182:2002), ГОСТ Р 53742 (ЕН 13430:2004), ГОСТ 33573 , Директива Европейского парламента и Совета Европейского союза* [24], а также Модельный закон \"Об отходах производства и потребления\" [3]. ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. Краткие формы, представленные аббревиатурой или словосочетанием на базе аббревиатуры, приведены после стандартизованного термина и отделены от него точкой с запятой. Наличие квадратных скобок в терминологической статье означает, что в нее включены два термина, имеющие общие терминоэлементы. В алфавитном указателе данные термины приведены отдельно с указанием номера статьи. Стандартизованные термины набраны полужирным шрифтом, их краткие формы - светлым. 1 Область применения Настоящий стандарт устанавливает основные термины и их определения в области обращения с отходами как с постоянно пополняемыми (условно возобновляемыми) вторичными материальными ресурсами, при использовании которых в виде сырья хозяйствующий субъект (юридическое лицо или индивидуальный предприниматель) добивается ресурсо- и энергосбережения в процессах хозяйственной деятельности с одновременным снижением техногенной нагрузки на окружающую среду. Настоящий стандарт распространяется на вторичные материальные ресурсы, образующиеся из отходов производства и потребления в процессах хозяйственной деятельности. Настоящий стандарт не распространяется на отходы от оборонной продукции, на медицинские, биологические и ядерные отходы. Термины и определения, установленные в настоящем стандарте, предназначены для применения в нормативно-правовой, нормативной, технической и проектно-конструкторской документации, а также в научно-технической, учебной и справочной литературе применительно к процессам вовлечения отходов производства и потребления в качестве вторичных материально-сырьевых и топливно-энергетических ресурсов с обеспечением защиты окружающей среды в процессах хозяйственной деятельности. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ 16482 Металлы черные вторичные. Термины и определения ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ 30775 Ресурсосбережение. Обращение с отходами. Классификация, идентификация и кодирование отходов. Основные положения ГОСТ 33573 Ресурсосбережение. Упаковка. Критерии выбора методов и процессов переработки использованной упаковки в качестве вторичных материальных ресурсов с учетом материальных потоков ГОСТ Р 52104-2003 Ресурсосбережение. Термины и определения ГОСТ Р 53719-2009 (ЕН 14182:2002) Ресурсосбережение. Упаковка. Термины и определения ГОСТ Р 53742 (ЕН 13430:2004) Ресурсосбережение. Упаковка. Требования к отработавшей упаковке для ее переработки в качестве вторичных материальных ресурсов ГОСТ Р 54098 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения 3.1 Основополагающие термины и определения в ресурсно-сырьевой сфере хозяйственной деятельности 3.1.1 ресурсы: Используемые и потенциальные источники удовлетворения потребностей общества. [ ГОСТ Р 52104-2003 , статья 4.1 ] Примечания 1 Совокупность веществ и материалов, являющихся сырьевой базой хозяйственной деятельности. 2 Понятие \"ресурсы\" является первичным (родовым) по отношению ко вторичному (видовому) понятию \"сырье\". 3 Различают первичные ресурсы, образуемые и накапливаемые в биоестественных (природных) условиях, и вторичные ресурсы, образуемые в техногенных (антропогенных) условиях хозяйственной деятельности. 4 Ресурсами вторичного сырья являются ежегодно образующиеся и накопленные вторичные материальные ресурсы. 3.1.2 материально-сырьевые ресурсы: Совокупность первичных (добываемых в природе) видов материалов, веществ и вторичных материальных ресурсов (из отходов производства и потребления), из которых получают сырье для хозяйственной деятельности. Примечание - Допускается использование термина \"ресурсно-сырьевая база\". 3.1.3 топливно-энергетические ресурсы: Совокупность традиционных и альтернативных видов топлива, возобновляемых и невозобновляемых источников энергии, других запасов энергетических ресурсов, используемых в хозяйственных целях. Примечание - К альтернативным видам топлива относятся вторичные энергетические ресурсы. 3.1.4 сырье: Природные или вторичные ресурсы, которые могут быть использованы или уже используются в каком-либо производственном процессе. [ ГОСТ Р 52104-2003 , статья 4.8 ] Примечания 1 Материалы, вещества, получаемые из запасов ресурсов в соответствии с потребностями хозяйствующих субъектов. 2 Различают первичное сырье, получаемое из биоестественных природных ресурсов, и вторичное сырье, получаемое из вторичных техногенных ресурсов. 3 Первичным сырьем является материал, который прежде не перерабатывался ни в какую форму конечного полезного продукта (см. ГОСТ Р 53719 ). 3.1.5 продукция: Результат деятельности или процессов. [ ГОСТ Р 52104-2003 , статья 3.12 ] Примечания 1 Результат деятельности, представленный в материально-вещественной форме и предназначенный для дальнейшего использования в хозяйственных и иных целях [ 2 ]. 2 Различают первичную продукцию, получаемую из первичного сырья, и вторичную продукцию, получаемую из вторичного сырья. 3.1.6 отходы (производства и потребления): Остатки сырья, материалов, полуфабрикатов, иных изделий или продуктов, которые образовались в процессе производства или потребления, а также товары (продукция), утратившие свои потребительские свойства [ 1 ]. Примечания 1 Отходами в целом являются материалы или предметы, от которых их владелец избавляется, хочет избавиться или должен избавиться [24]. 2 Отходами производства и потребления являются остатки сырья, материалов, полуфабрикатов, иных изделий или продуктов, образовавшиеся в процессе производства или потребления, а также утратившие свои потребительские свойства товары (продукция), которые не могут в дальнейшем быть использованы в месте их образования или обнаружения и от которых их собственник избавляется, имеет намерение или должен избавиться путем утилизации или удаления [ 3 ]. 3 Отходами производства являются остатки сырья, материалов, веществ, полуфабрикатов, изделий и иных продуктов, образовавшиеся в процессе производства продукции и/или выработки энергии или выполнения работ (услуг) и утратившие полностью или частично исходные потребительские свойства; образующиеся попутные вещества, не являющиеся целью производства и не находящие по своим характеристикам применения в технологическом процессе, в том числе бракованная продукция; вмещающие и вскрышные породы, образующиеся при добыче полезных ископаемых; побочные и попутные продукты; улавливаемые при очистке отходящих технологических газов и сточных вод твердые вещества; сельскохозяйственные отходы [ 3 ]. 4 Отходами потребления являются все образующиеся в результате потребления и/или эксплуатации готовой продукции виды отходов, включая твердые бытовые отходы, медицинские и биологические отходы, упаковочные отходы, а также отходы, образующиеся при функционировании культурно-бытовых, учебных учреждений, организаций и предприятий торговли и общественного питания и других предприятий и организаций общественного назначения; остатки веществ, материалов, предметов, изделий, частично или полностью утратившие свои первоначальные потребительские свойства в результате физического или морального износа в процессах потребления и/или эксплуатации, а также получившие несовместимые с их дальнейшим использованием повреждения в результате нештатных ситуаций [ 3 ]. 3.1.7 водопроводные осадки: Отходы, образующиеся в процессе очистки воды из поверхностных и подземных источников в целях питьевого водоснабжения, обезвоженные или обработанные иными методами и предназначенные для использования в качестве вторичных материалов для технической рекультивации нарушенных земель, а также в качестве вторичного сырья в строительной промышленности для получения цемента, керамзита и др. 3.1.8 осадки сточных вод: Отходы, образующиеся на очистных сооружениях канализации населенных пунктов при механической и биологической очистке хозяйственно-бытовых и производственных сточных вод, обработанные различными методами в целях получения биогаза, обезвоживания, стабилизации, обеззараживания и предназначенные для использования в качестве местных органических удобрений, почвогрунтов, материала для рекультивации нарушенных земель, а также для формирования компостов и т.д. 3.2 Термины и определения, относящиеся к вторичным материально-сырьевым и топливно-энергетическим ресурсам 3.2.1 вторичные материальные ресурсы; BMP: Отходы производства и потребления, образующиеся в народном хозяйстве, для которых существует возможность повторного использования непосредственно или после дополнительной обработки. [ ГОСТ 30772-2001 , статья 3.3 ] Примечания 1 Пригодные для утилизации отходы производства и потребления, образующиеся в материальном производстве, сфере услуг и в процессах конечного потребления продукции. 2 К BMP относят: - отходы производства и потребления, которые в перспективе (потенциально) или сразу (актуально) пригодны для использования в промышленном производстве для получения сырья, изделий и/или энергии [ 3 ]; - отходы производства и потребления, специально собранные и подготовленные к использованию в хозяйственных целях или к переработке во вторичное сырье; - продукцию первичной (предварительной) переработки отходов, соответствующую требованиям определенных нормативных (ГОСТ, ГОСТ Р, СТО) и/или технических (ТУ, ТО) документов; - отходы, специально складированные в техногенных ресурсных накоплениях для использования их в определенном или неопределенном (отдаленном) будущем в качестве вторичного сырья. 3 Вторичные материальные ресурсы - это отходы производства и потребления, в отношении которых существует реальная возможность и целесообразность повторного использования непосредственно или после дополнительной обработки для получения товарной продукции [ 3 ]. 3.2.2 вторичные металлы: Продукция переработки лома и отходов металлов. 3.2.2.1 лом: Отходы производства и потребления в виде потерявшей потребительские свойства продукции (автомобильный лом, радиоэлектронный лом, лом железобетонных конструкций и т.д.) или ее отдельных фрагментов и частей из однородных твердых материалов (лом черных или цветных металлов, полимеров, строительных материалов и т.д.). 3.2.2.2 отходы металлов: Металлические отходы производства и потребления. 3.2.2.3 лом черных и цветных металлов: Пришедшие в негодность или утратившие свои потребительские свойства изделия из черных и цветных металлов и их сплавов, отходы, образовавшиеся в процессе производства изделий из черных и цветных металлов и их сплавов, а также не подлежащий исправлению брак, возникший в процессе производства указанных изделий [ 5 ], 3.2.2.4 рециркулируемые материалы: Материалы, обладающие свойствами многократного использования в технологических циклах вида \"материал - производство продукции - потребление продукции - отходы - вторичное сырье (материал)\". Примечание - К наиболее широко используемым рециркулируемым материалам относятся черные и цветные металлы, полимерные и текстильные материалы, волокнистая масса картонно-бумажной продукции. 3.2.3 вторичные энергетические ресурсы; ВЭР: Отходы производства и потребления, используемые повторно, с выделением тепловой и/или электрической энергии. [ ГОСТ 30772-2001 , статья 3.4 ] Примечания 1 Допускается использование термина \"вторичные горючие, тепловые и биоэнергетические ресурсы\". 2 Вторичными энергетическими ресурсами являются используемые для получения энергии отходы производства и потребления, в отношении которых существует реальная возможность и целесообразность повторного использования непосредственно или после дополнительной обработки с выделением тепловой и/или электрической энергии [ 3 ]. 3.2.3.1 вторичные горючие энергетические ресурсы: Горючие отходы производства и потребления как источник постоянно пополняемых топливно-энергетических ресурсов, образующихся в материальном производстве, сфере услуг и в процессе конечного потребления. 3.2.3.2 вторичные тепловые ресурсы: Отходы тепловой энергии как источник постоянно пополняемых энергетических ресурсов, образующихся в термических процессах производства, а также в процессах производства, передачи и потребления тепловой и/или электрической энергии. 3.2.3.3 вторичные биоэнергетические ресурсы: Любые органические отходы производства и потребления как источник постоянно пополняемых топливно-энергетических ресурсов, образующихся в материальном производстве, сфере услуг и в процессе конечного потребления. 3.2.4 вторичные материально-сырьевые и топливно-энергетические ресурсы: Совокупность вторичных материальных (в том числе энергетических) ресурсов и вторичных тепловых энергетических ресурсов. 3.2.5 деловые отходы: Отходы, пригодные для использования при изготовлении изделий различного назначения (например, деловые металлоотходы по ГОСТ 16482 ). [ ГОСТ 30772-2001 , статья 3.34 ] Примечания 1 Любые отходы, пригодные для использования в хозяйственных целях в качестве готовых видов сырья, материалов и топлива (без какой-либо существенной подготовки). 2 Наибольшее распространение в качестве деловых отходов получили обрезки листовой и погонажной продукции из металлов, остатки дерева, тканей (мерный лоскут), полимеров, композиционных материалов. 3.2.6 техногенные месторождения вторичных ресурсов: Накопленные в результате хозяйственной деятельности залежи вторичных ресурсов, паспортизованные, зарегистрированные и содержащиеся в установленном порядке в качестве разведанных и утвержденных запасов вторичного сырья. 3.2.7 техногенные накопления вторичных ресурсов: Специально обустроенные или необустроенные, в том числе на открытом рельефе местности, накопления отходов, предусматривающие их хозяйственное использование в ближайшем или отдаленном будущем в качестве вторичных материальных ресурсов. 3.2.8 неиспользуемые отходы: Вторичные материальные ресурсы, для которых в настоящее время отсутствуют условия для их утилизации. Примечание - К этому виду отходов недопустимо при идентификации применять термины \"отбросы\", \"неутилизируемые отходы\". 3.2.9 отработавшие масла: Все минеральные или синтетические смазочные или промышленные масла, которые стали непригодными для первоначально предназначенных целей, например отработавшие моторные, машинные, трансмиссионные и смазочные масла, масла для турбин и гидравлических систем [24]. 3.2.10 отходы органические [органического происхождения]: Биологически разлагаемые садовые и парковые отходы, пищевые и кулинарные отходы, образующиеся в домовладениях, на предприятиях общественного питания и на предприятиях розничной торговли, а также сходные с ними по составу отходы, образующиеся на предприятиях по переработке пищевых продуктов [24]. 3.2.11 золошлаковые отходы: Отходы, образуемые в результате сжигания угля, торфа и их смесей в энергетических целях. Примечания 1 Золошлаковые отходы, прошедшие обезвреживание, обработку, переработку и получившие сертификат соответствия природоохранным и санитарно-гигиеническим требованиям, пригодны для получения вторичной продукции. 2 Из золошлаковых отходов, пригодных для получения вторичной продукции, изготовляют золошлаковые материалы, могущие получить сертификат соответствия требованиям технических регламентов, стандартов, сводов правил и международных договоров для целей дальнейшего использования в хозяйственном обороте. 3.3 Термины и определения, характеризующие вторичное сырье, его виды и потребительские свойства 3.3.1 вторичное сырье; ВС: Однородная и паспортизованная часть вторичных материальных ресурсов, образованных из собранных, накопленных и специально подготовленных для повторного хозяйственного использования отходов производства и потребления или продукции, отслужившей установленный срок или морально устаревшей. Примечания 1 К вторичному сырью при идентификации недопустимо применять термины \"утиль\", \"утильсырье\". 2 ВС является часть вторичных материальных ресурсов, в отношении которых в настоящее время имеется техническая возможность и экономическая целесообразность использования в экономической деятельности в целях получения материалов и/или энергии [ 3 ]. 3 ВС является материал, восстановленный для использования в качестве сырья, полученный из отработавших продуктов и отходов, за исключением отходов, образующихся в первичном производственном процессе. При этом точная природа первичного производственного процесса может варьироваться между различными секторами материального производства (см. ГОСТ Р 53719 ). 3.3.2 виды вторичного сырья; виды ВС: Группы вторичного сырья, характеризующиеся однородными признаками в составе накопленных вторичных ресурсов и предназначенные для использования в качестве материалов, веществ и/или топливно-энергетических ресурсов. Примечания 1 Виды вторичного сырья определяются в соответствии с кодами, установленными в ОКП [21]* и в Федеральном классификационном каталоге отходов (ФККО) [22]**. ______________ * Вероятно ошибка оригинала. Следует читать: ОКП [22], здесь и далее по тексту; ** Вероятно ошибка оригинала. Следует читать: ФККО [23], здесь и далее по тексту. - Примечания изготовителя базы данных. 2 Основная номенклатура вторичного сырья установлена в ГОСТ Р 54098. 3.3.3 номенклатура вторичного сырья; номенклатура ВС: Перечень наиболее распространенных видов вторичного сырья. 3.3.4 вторичное древесное сырье: Древесные отходы производства и потребления и продукция их первичной переработки. 3.3.5 вторичное пищевое сырье: Пищевые отходы производства и потребления и продукция их первичной переработки. 3.3.6 вторичное полимерное сырье: Полимерные отходы производства и потребления и продукция их первичной переработки. 3.3.7 вторичное строительное сырье: Различные отходы производства и потребления, а также продукция их первичной переработки, предназначенные для использования в производстве строительных материалов и в строительстве. 3.3.8 вторичное текстильное сырье: Текстильные отходы производства и потребления и продукция их первичной переработки. 3.3.9 макулатура: Бумажные и картонные отходы, отбракованные и вышедшие из употребления бумага, картон, типографские изделия, деловые бумаги. [ ГОСТ 30772-2001 , статья 3.41] Примечание - К макулатуре относят отходы от упаковки из бумаги, картона и потерявшей потребительские свойства картонно-бумажной продукции. 3.3.10 потребительские свойства вторичного сырья; потребительские свойства ВС: Свойства вторичного сырья, характеризующие техническую возможность и экономическую целесообразность его использования в качестве материалов, веществ по различному хозяйственному назначению, в том числе и для сжигания. 3.3.11 классификатор вторичного сырья; классификатор ВС: Систематизированный перечень сведений о видах вторичного сырья, каждому из которых присвоен уникальный код в соответствии с определенными признаками, характеризующими свойства такого сырья при использовании в качестве предметов труда (материалов, веществ различного назначения, в том числе предназначенных для сжигания). Примечание - Классификационные коды вторичного сырья различных видов установлены в ОКП [21] и в Федеральном классификационном каталоге отходов (ФККО) [22]. 3.3.12 техногенные образования сырья: Специально обустроенные или необустроенные, в том числе на открытом рельефе местности, накопления вторичных ресурсов, пригодных для использования в качестве вторичного сырья с применением специальных технологий по сохранению потребительских свойств. 3.4 Термины и определения в области технологий обращения с отходами как с вторичными материальными ресурсами и сырьем из них 3.4.1 утилизация (отходов): Деятельность, связанная с использованием отходов на этапах их технологического цикла, и/или обеспечение повторного (вторичного) использования или переработки списанных изделий. [ ГОСТ 30772-2001 , статья 5.38 ] Примечания 1 Любой организационно-технологический процесс, основным результатом которого является полезное использование отходов на этапах их технологического цикла непосредственно или после доработки (переработки) в качестве вторичных материальных и/или энергетических ресурсов на месте их образования (на установке/предприятии) или в других специально отведенных местах с учетом специфики отраслей экономики в системе хозяйства. 2 Утилизация предполагает использование продукции после снятия ее с эксплуатации, а также отходов на последнем этапе их технологического цикла при избавлении от них с осуществлением обезвреживания, промышленной переработки и/или вторичного использования сырья, веществ и материалов. 3 Утилизацией отходов является любой процесс, основным результатом которого является полезное использование отходов на месте их образования (на установке/предприятии или в других отраслях экономики), в котором отходы используют для замены других материалов, могущих быть использованными для выполнения определенных функций, и в котором отходы подвергают предварительной обработке, способствующей выполнению этих функций. В Приложении II к Директиве 2008/98/ЕС [24] приведен перечень процессов утилизации (ограниченный). 4 В результате утилизации отходов образуются вторичные материальные ресурсы, используемые для производства продукции, а также вторичные энергетические ресурсы и/или вторичные биогазовые ресурсы. 5 Утилизация отходов - деятельность, связанная с использованием отходов в качестве вторичных ресурсов [ 3 ]. 3.4.2 рециклинг: Процесс возвращения отходов, сбросов и выбросов в процессы техногенеза. [ ГОСТ 30772-2001 , статья 5.34 ] Примечания 1 Процесс вовлечения отходов в хозяйственный оборот в качестве вторичных сырья, материалов, веществ, исключая использование отходов в качестве энергоресурсов. 2 Любой процесс утилизации, при котором отходы (отработавшие материалы) перерабатывают в продукцию, материалы или вещества, которые будут использованы для первоначальных целей применения или для других целей применения. Эти процессы включают переработку органических отходов (отходов органического происхождения), но не включают утилизацию отходов в энергетических целях и их переработку в целях получения материалов, которые предназначены для использования в качестве топлива или для засыпки и балластировки (например, полигонов) [24]. 3 Переработка (использование) упаковочных отходов в качестве вторичных материальных ресурсов с использованием промышленных методов в целях получения исходных упаковочных материалов или в других целях, включая органическую утилизацию, но исключая переработку в качестве вторичных энергетических ресурсов (см. ГОСТ 33573 ). 4 Использование упаковочных отходов в качестве вторичных материальных ресурсов путем их переработки (обогащения) в производственном процессе для первоначальной цели или других целей, включая методы органической переработки, но исключая переработку в качестве вторичных энергетических ресурсов (см. ГОСТ Р 53742 ). 3.4.3 переработка упаковочных отходов [отработавшей упаковки] в качестве вторичных материальных ресурсов (рециклинг): Переработка упаковочных отходов (отработавшей упаковки) промышленными методами в целях получения исходных упаковочных материалов или в других целях, включая органическую утилизацию и переработку во вторичные энергетические ресурсы. [ ГОСТ Р 53719-2009 , статья 2.7 ] 3.4.4 переработка упаковочных отходов [отработавшей упаковки] в качестве вторичных энергетических ресурсов: Применение горючих упаковочных отходов (отработавшей упаковки) для выработки энергии путем их непосредственного сжигания вместе с другими отходами или без них, но с вторичным получением тепла. Примечания 1 С технической точки зрения речь идет о любом процессе, в котором теплота сгорания или теплотворность материала преобразовывается в полезное тепло или электроэнергию. 2 Термины \"переработка упаковочных отходов (отработавшей упаковки) во вторичные энергетические ресурсы\", \"энергетическая утилизация\", \"утилизация в энергетических целях\" следует рассматривать в качестве синонимов. [ ГОСТ Р 53719-2009 , статья 2.8 ] 3.4.5 переработка упаковочных отходов [отработавшей упаковки] в качестве вторичных органических ресурсов: Аэробная обработка (утилизация биологическими методами) или анаэробная обработка (выработка биогаза), проводимые при контролируемых условиях с использованием микроорганизмов и направленные на то, чтобы составные части упаковочных отходов (отработавшей упаковки), способные к биологической деструкции, использовались для выработки/производства стойких органических остатков или метана. Примечания 1 Захоронение упаковочных отходов (отработавшей упаковки) нельзя рассматривать как форму переработки органическими методами. 2 Термины \"переработка (отработавшей упаковки) в качестве вторичных органических ресурсов\" и \"органическая утилизация\" следует рассматривать в качестве синонимов. [ ГОСТ Р 53719-2009 , статья 2.9 ] 3.4.6 повторное использование отходов: Любой организационно-технологический процесс, при котором отслужившая установленный в нормативно-технической документации срок продукция или ее составные части, включая упаковку, повторно используют с той же целью, для которой они были первоначально созданы или по иному полезному функциональному назначению. Примечания 1 К повторному использованию относят любой процесс, при котором продукцию или ее составные части, не являющиеся отходами, повторно используют с той же целью, для которой они были первоначально созданы [24]. 2 К повторному использованию отходов относится разборка потерявшей потребительские свойства продукции, представляющая собой набор технологических операций предварительной обработки потерявшей потребительские свойства продукции путем разукрупнения ее и выделения из нее однородных по виду материалов, отдельных фрагментов и составных частей. 3 К повторному заполнению или использованию упаковки относят ее использование в соответствии с целями, определенными для упаковки (с имеющимися на рынке вспомогательными средствами или без таковых, которые позволяют снова заполнить упаковку), что позволяет обеспечить минимальное количество оборотов (циклов) во время срока службы упаковки. При этом соответствующая упаковка перейдет в категорию упаковочных отходов (отработавшей упаковки), как только она не сможет быть повторно использована (см. ГОСТ Р 53719 ). 4 Перед повторным использованием может быть произведена предварительная обработка отходов, включающая любой метод проверки, очистки или ремонта, при котором продукция или ее составные части, которые относятся к отходам, предварительно обрабатываются таким образом, чтобы они могли бы затем повторно применяться без другой предварительной обработки [24]. 5 К обработке отходов относят процессы утилизации отходов или их размещения, включая процессы предварительной обработки [24]. 3.4.7 рекуперация отходов: Деятельность по технологической обработке отходов, включающая извлечение и восстановление ценных компонентов отходов, с возвращением их для повторного использования. [ ГОСТ 30772-2001 , статья 5.35 ] Примечания 1 Этот процесс осуществляется при использовании отходов с накоплением или без накопления их в качестве вторичных ресурсов. 2 Восстановление сырья и материалов из отходов. 3.4.8 разборка потерявшей потребительские свойства продукции: Технологическая операция предварительной обработки потерявшей потребительские свойства продукции, предусматривающая разукрупнение продукции и выделение из нее однородных по виду материалов, отдельных фрагментов и составных частей. 3.4.9 сбор вторичного сырья; сбор ВС: Перемещение вторичного сырья из мест образования и размещения вторичных материальных ресурсов и накопление его для последующего использования с получением вторичных веществ, материалов и топливно-энергетических ресурсов. Примечания 1 В общем случае сбор отходов включает их предварительную сортировку и предварительное (временное) хранение в целях последующего транспортирования к установкам, на которых осуществляется обработка отходов [24]. 2 При раздельном сборе потоки отходов разделяются по видам и свойствам, что облегчает их дальнейшую специальную обработку [24]. 3.4.10 сепарация отходов: Механизированная обработка неоднородных отходов, имеющая целью их разделение на однородные составляющие. [ ГОСТ 30772-2001 , статья 5.44 ] Примечания 1 Технологические процессы разделения (сепарации или сортировки) многокомпонентных отходов по определенным признакам на классы, группы, марки вторичных ресурсов (сырья) в соответствии с требованиями нормативных (ГОСТ, ГОСТ Р, СТО) и технических (ТО, ТУ) документов. 2 Технологические процессы выделения из многокомпонентных отходов отдельных фракций или фрагментов для их накопления в качестве вторичных материальных ресурсов с последующим их использованием в качестве вторичного сырья. 3 Сепарация (сортировка) предполагает разделение смешанных отходов производства и потребления на отдельные составляющие (макулатуру, металлы, стекло, пластмассы, ткани, резину и т.п.), фракции или фрагменты для их использования в качестве вторичного сырья. 3.4.11 сортировка вторичного сырья; сортировка ВС: Разделение вторичного сырья по установленным документированным признакам на классы, группы, марки. 3.4.12 селективный сбор вторичного сырья; селективный сбор ВС: Раздельный сбор отходов производства и потребления по их видам в местах образования и размещения для последующего использования в качестве сырья, материалов и топливно-энергетических ресурсов. 3.4.13 идентификация вторичного сырья; идентификация ВС: Процедура установления соответствия отходов признакам определенных видов вторичного сырья (или требованиям нормативных и технических документов на определенные виды вторичного сырья) при заготовке, сортировке и переработке вторичных ресурсов (из отходов производства и потребления). Примечания 1 Основополагающими критериями для идентификации накопленного количества отходов для использования в качестве вторичных ресурсов являются: - наличие документов, подтверждающих факт возможного хозяйственного использования этого количества отходов как сырьевую базу; - намерение (решение) собственника отходов использовать их количество в собственном производстве (или отгрузить его другим потребителям для хозяйственного использования) вне зависимости от того, образовались ли эти отходы в собственном производстве или право собственности на них приобретено иным путем (на основании договоров купли-продажи, мены, дарения и т.д.). 2 В качестве документов, подтверждающих фактическое или планируемое использование отходов в качестве BMP в хозяйственных целях, могут быть: - паспорт отходов; - технологический регламент, в котором предусмотрены технологические операции по использованию определенного количества отходов в собственном производстве в качестве BMP; - договоры поставки-отгрузки или купли-продажи отходов для их использования в хозяйственных целях в качестве BMP. 3.4.14 заготовка вторичного сырья: заготовка ВС: Деятельность по сбору, закупке (у юридических лиц и индивидуальных предпринимателей), первичной (предварительной) обработке и целенаправленному накоплению вторичного сырья специализированными заготовительными организациями или по их поручению другими организациями, предприятиями, индивидуальными предпринимателями для его поставки и последующего использования. 3.4.15 заготовка, переработка и реализация лома металлов; производство ВС из отходов: Сбор, скупка (закупка) лома черных и цветных металлов у физических и юридических лиц, сортировка, хранение, отбор, извлечение, измельчение, резка, разделка, прессование, брикетирование, переплав, а также продажа или передача лома черных металлов на возмездной или безвозмездной основе [ 5 ]. 3.4.16 производство вторичного сырья из отходов: Первичная (предварительная) переработка отходов, предусматривающая получение из них сразу (без накопления вторичных ресурсов) определенных видов вторичного сырья, удовлетворяющих требованиям соответствующих нормативных (ГОСТ, ГОСТ Р, СТО) или технических (ТУ, ТО) документов на вторичное сырье как на продукцию. 3.4.17 первичная переработка отходов: Предварительная переработка (или обработка) отходов методами сортировки, сепарации или разборки, чистки, мойки, дезинфекции, облагораживания, дробления, гранулирования, брикетирования, переплава (применительно к лому и отходам цветных металлов), сушки, выдержки в течение определенного времени в естественных или в особых условиях, складирования определенным образом в целях дальнейшего использования в качестве вторичных ресурсов и/или вторичного сырья в ближайшем или неопределенном (отдаленном) будущем. 3.4.18 облагораживание отходов (производства и потребления): Первичная переработка (обработка) отходов производства и потребления методами сушки, аэрации, чистки, мойки, обесцвечивания (например, макулатуры из книжно-журнальной литературы и нереализованной газетной продукции) и т.д. в целях придания отходам более высоких потребительских свойств при использовании в качестве вторичных материальных ресурсов и затем вторичного сырья из них. 3.4.19 использование вторичных материальных ресурсов; использование BMP: Применение накопленных отходов производства и потребления в хозяйственных целях в виде вторичных материальных ресурсов для использования их сразу или в перспективе хозяйственного развития после первичной (предварительной) подготовки и обработки или без какой-либо подготовки и обработки для производства вторичного сырья. Примечание - К процедурам использования относится также их продажа в качестве вторичных материальных ресурсов. 3.4.20 использование вторичного сырья; использование ВС: Применение накопленных вторичных материальных ресурсов в хозяйственных целях для использования их сразу или в перспективе хозяйственного развития в качестве вторичного сырья для производства материалов, веществ, продукции, а также для выполнения работ или получения энергии после первичной (предварительной) подготовки и обработки или без какой-либо подготовки и обработки. Примечание - К процедурам использования относится также продажа в качестве вторичного сырья. 3.4.21 отчуждение отходов в качестве вторичных ресурсов и/или сырья: Продажа или безвозмездная передача собственником (юридическим лицом или предпринимателем) отходов в пользу другого юридического лица или предпринимателя для использования в качестве вторичных ресурсов и/или сырья, материалов, веществ для различных хозяйственных целей. 3.4.22 обработка вторичного сырья; обработка ВС: Совокупность технологических операций по подготовке вторичного сырья для его последующего использования. 3.4.23 регенерация отработавших масел: Любой процесс, при котором из отработавших масел можно получить основные (базовые) масла, в частности отделение (от отработавших масел) загрязняющих веществ, продуктов окисления и присадок [24]. 3.5 Дополнительные термины и определения 3.5.1 использование бесхозяйных отходов в качестве вторичных ресурсов и/или сырья: Присвоение лицом, в собственности, владении или пользовании которого находится земельный участок, водный объект или иной объект, на котором находятся накопленные ранее отходы хозяйственной деятельности, прав на их использование в качестве вторичных ресурсов и/или сырья с их паспортизацией и регистрацией в установленном порядке. Примечание - \"Лицо, в собственности, владении или пользовании которого находится земельный участок, водный объект или иной объект, где находятся либо брошеные лом металлов, бракованная продукция, топляк от сплава, отвалы и сливы, образуемые при добыче полезных ископаемых, отходы производства и другие отходы, имеет право обратить эти вещи в свою собственность, приступив к их использованию или совершив иные действия, свидетельствующие об обращении вещи в собственность\" [ 4 , статья 226 ]. 3.5.2 отчуждение отходов в качестве вторичного сырья; отчуждение отходов в качестве ВС: Продажа или безвозмездная передача юридическим лицом или индивидуальным предпринимателем отходов в пользу другого юридического или физического лица для использования в качестве сырья, материалов и топливно-энергетических ресурсов. 3.5.3 присвоение бесхозяйных отходов в качестве вторичных ресурсов и сырья: Юридическое оформление прав собственности на бесхозяйные отходы для использования их в качестве вторичных ресурсов, сырья, материалов и веществ. 3.5.4 лицензирование деятельности по сбору и переработке отходов как вторичных ресурсов и сырья: Процедура оформления (переоформления) лицензии на право осуществления деятельности по сбору и переработке отдельных видов отходов I-IV классов опасности, регламентируемой законодательством Российской Федерации. Примечания 1 Перечень видов деятельности, на осуществление которых требуется лицензия, установлен в действующем законодательстве. 2 В соответствии со сложившейся в Российской Федерации практикой лицензированию подлежит деятельность по сбору и переработке лома, отходов черных и цветных металлов, лома и отходов драгоценных металлов и камней, а также отходов I-IV классов опасности. 3 Лицензированию подлежит деятельность, осуществляемая юридическими лицами и индивидуальными предпринимателями, по сбору, использованию, обезвреживанию, транспортированию, размещению отходов I-IV классов опасности для окружающей среды, в том числе отходов, образующихся в процессе производственной деятельности соискателя лицензии. 4 Деятельность по обращению с отходами V класса опасности для окружающей среды подлежит лицензированию в случае, если указанные отходы обладают следующими опасными свойствами: токсичностью, взрывоопасностью, пожароопасностью, высокой реакционной способностью или содержат возбудителей инфекционных болезней. 5 Не считают подпадающими под лицензирование вида деятельности по обращению с отходами I-IV классов опасности работы по сбору и хранению собственных отходов индивидуальными предпринимателями и юридическими лицами непроизводственной сферы, разработавшими и утвердившими в установленном порядке проект нормативов образования отходов и лимитов на их размещение по упрощенной схеме. 3.5.5 ликвидность вторичных материальных ресурсов; ликвидность BMP: Технико-экономическая характеристика отходов, характеризующая спрос на них как на вторичное сырье в сложившихся экономических условиях в стране или в регионе. 3.5.6 стандартизация вторичного сырья; стандартизация ВС: Деятельность по установлению в нормативной документации требований к вторичному сырью, направленная на упорядочивание процессов обращения с вторичным сырьем для повышения его пригодности к применению в хозяйственной деятельности. 3.5.7 сертификация вторичного сырья; сертификация ВС: Форма подтверждения соответствия свойств вторичного сырья требованиям нормативных (ГОСТ, ГОСТ Р, СТО) и технических (ТУ, ТО) документов. 3.5.8 норматив сбора вторичного сырья; норматив сбора ВС: Технико-экономический показатель, характеризующий долю отходов (в процентах или в относительных единицах), которые можно или необходимо собрать для использования их непосредственно в качестве вторичного сырья. Приложение А (справочное) Алфавитный указатель терминов виды ВС 3.3.2 виды вторичного сырья 3.3.2 BMP 3.2.1 ВС 3.3.1 ВЭР 3.2.3 заготовка ВС 3.4.14 заготовка вторичного сырья 3.4.14 заготовка, переработка и реализация лома металлов 3.4.15 идентификация ВС 3.4.13 идентификация вторичного сырья 3.4.13 использование бесхозяйных отходов в качестве вторичных ресурсов и/или сырья 3.5.1 использование BMP 3.4.19 использование ВС 3.4.20 использование вторичного сырья 3.4.20 использование вторичных материальных ресурсов 3.4.19 использование отходов повторное 3.4.6 классификатор ВС 3.3.11 классификатор вторичного сырья 3.3.11 ликвидность BMP 3.5.5 ликвидность вторичных материальных ресурсов 3.5.5 лицензирование деятельности по сбору и переработке отходов как вторичных ресурсов и сырья 3.5.4 лом 3.2.2.1 лом черных и цветных металлов 3.2.2.3 макулатура 3.3.9 масла отработавшие 3.2.9 материалы рециркулируемые 3.2.2.4 месторождения вторичных ресурсов техногенные 3.2.6 металлы вторичные 3.2.2 накопления вторичных ресурсов техногенные 3.2.7 номенклатура ВС 3.3.3 номенклатура вторичного сырья 3.3.3 норматив сбора ВС 3.5.8 норматив сбора вторичного сырья 3.5.8 облагораживание отходов 3.4.18 облагораживание отходов производства и потребления 3.4.18 обработка ВС 3.4.22 обработка вторичного сырья 3.4.22 образования сырья техногенные 3.3.12 осадки водопроводные 3.1.7 осадки сточных вод 3.1.8 отходы 3.1.6 отходы деловые 3.2.5 отходы золошлаковые 3.2.11 отходы металлов 3.2.2.2 отходы неиспользуемые 3.2.8 отходы органические 3.2.10 отходы органического происхождения 3.2.10 отходы производства и потребления 3.1.6 отчуждение отходов в качестве ВС 3.5.2 отчуждение отходов в качестве вторичного сырья 3.5.2 отчуждение отходов в качестве вторичных ресурсов и/или сырья 3.4.21 переработка отработавшей упаковки в качестве вторичных материальных ресурсов 3.4.3 переработка отработавшей упаковки в качестве вторичных органических ресурсов 3.4.5 переработка отработавшей упаковки в качестве вторичных энергетических ресурсов 3.4.4 переработка отходов первичная 3.4.17 переработка упаковочных отходов в качестве вторичных органических ресурсов 3.4.5 переработка упаковочных отходов в качестве вторичных энергетических ресурсов 3.4.4 переработка упаковочных отходов в качестве вторичных материальных ресурсов 3.4.3 присвоение бесхозяйных отходов в качестве вторичных ресурсов и/или сырья 3.5.3 продукция 3.1.5 производство вторичного сырья из отходов 3.4.16 разборка потерявшей потребительские свойства продукции 3.4.8 регенерация отработавших масел 3.4.23 рекуперация отходов 3.4.7 ресурсы 3.1.1 ресурсы биоэнергетические вторичные 3.2.3.3 ресурсы горючие энергетические вторичные 3.2.3.1 ресурсы материально-сырьевые 3.1.2 ресурсы материально-сырьевые и топливно-энергетические вторичные 3.2.4 ресурсы материальные вторичные 3.2.1 ресурсы тепловые вторичные 3.2.3.2 ресурсы топливно-энергетические 3.1.3 ресурсы энергетические вторичные 3.2.3 рециклинг 3.4.2 сбор ВС 3.4.9 сбор ВС селективный 3.4.12 сбор вторичного сырья 3.4.9 сбор вторичного сырья селективный 3.4.12 свойства ВС потребительские 3.3.10 свойства вторичного сырья потребительские 3.3.10 сепарация отходов 3.4.10 сертификация ВС 3.5.7 сертификация вторичного сырья 3.5.7 сортировка ВС 3.4.11 сортировка вторичного сырья 3.4.11 стандартизация ВС 3.5.6 стандартизация вторичного сырья 3.5.6 сырье 3.1.4 сырье вторичное 3.3.1 сырье древесное вторичное 3.3.4 сырье пищевое вторичное 3.3.5 сырье полимерное вторичное 3.3.6 сырье строительное вторичное 3.3.7 сырье текстильное вторичное 3.3.8 утилизация 3.4.1 утилизация отходов 3.4.1 Библиография [1] Федеральный закон \"Об отходах производства и потребления\" от 24 июня 1998 г. N 89-ФЗ [2] Федеральный закон \"О техническом регулировании\" от 27.12.2002 г. N 184-ФЗ [3] Модельный закон \"Об отходах производства и потребления\" . Принят постановлением от 31.10.2007 N 29-15 Межпарламентской Ассамблеи государств - участников Содружества Независимых Государств [4] Федеральный закон \"Гражданский кодекс Российской Федерации\" (ГК РФ) от 30.11.1994 г. N 51-ФЗ [5] Форма государственного статистического наблюдения 14-МЕТ (лом) \"Сведения об образовании и использовании лома черных и цветных металлов\" [6] Вторичные материальные ресурсы в легкой промышленности (образование и использование): Справочник. - М.: Экономика, 1983 - 664 с. [7] Вторичные материальные ресурсы лесной и деревообрабатывающей промышленности (образование и использование): Справочник. - М.: Экономика, 1983. - 224 с. [8] Вторичные материальные ресурсы пищевой промышленности (образование и использование): Справочник. - М.: Экономика, 1984. - 328 с. [9] Вторичные материальные ресурсы нефтеперерабатывающей и нефтехимической промышленности (образование и использование): Справочник. - М.: Экономика, 1984. - 143 с. [10] Вторичные материальные ресурсы угольной промышленности (образование и использование): Справочник. - М.: Экономика, 1984. - 98 с. [11] Вторичные материальные ресурсы цветной металлургии. Лом и отходы (образование и использование): Справочник. - М.: Экономика, 1984. - 152 с. [12] Вторичные материальные ресурсы черной металлургии (образование и использование): Справочник в 2-х т. - М.: Экономика, 1986 [13] Вторичные материальные ресурсы номенклатуры Госснаба СССР (образование и использование): Справочник. - М.: Экономика, 1987. - 244 с. [14] Вторичные материальные ресурсы в транспортном строительстве: Классификатор. - М.: Минтрансстрой, 1989. - 52 с. [15] ГОСТ 25916-83 Ресурсы материальные вторичные. Термины и определения [16] Проект концепции Национальной программы ресурсосбережения на 1998-2003 годы, подготовленный ФГУ \"НИЦПУРО\" по заказу Минпромнауки России [17] Отчеты ФГУ \"НИЦПУРО\", подготовленные в 1980-1990 годах по заказам Госснаба СССР, других министерств и ведомств [18] Проект федерального закона \"О вторичных материальных ресурсах\" (2007 г.) [19] Одесс В.И. Вторичные ресурсы: хозяйственный механизм использования. - М.: Экономика, 1988 [20] Букин В.И., Игумнов М.С. и др. Переработка производственных отходов и вторичных сырьевых ресурсов, содержащих редкие, благородные и цветные металлы. - М.: Изд-во \"Деловая столица\", 2002. - 224 с. [21] Улицкий В.А., Васильвицкий А.Е., Плущевский М.Б. Промышленные отходы и ресурсосбережение/Под ред. А.Д.Козлова и Т.В.Боравской. - М.: Изд-во \"САШКО\", 2006. - 368 с. [22] Общероссийский классификатор продукции ( ОКП ) [23] Федеральный классификационный каталог отходов (ФККО) [24] Директива 2008/98/ЕС Директива Европейского парламента и Совета Европейского союза от 19 ноября 2008 г. \"Об отходах и отмене соответствующих директив\" (Directive 2008/98/ЕС of the European Parliament and of the Council of 19 November 2008 on waste and repealing certain Directives) УДК 339.004.2:006.354 ОКС 01.040.13 ОКСТУ 0090 628.544.543.06:06.354 001.4.621.002.61:006.354 Ключевые слова: вторичные материальные ресурсы, вторичное сырье, отходы, сепарация, утилизация, повторное применение Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 54098-2010 Ресурсосбережение. Вторичные материальные ресурсы. Термины и определения (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ отменяется! См. ярлык \"Оперативная информация\" Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}