{
    "document_title": "ГОСТ 33830-2016 Удобрения органические на основе отходов животноводства. Технические условия (с Поправками)",
    "content": "ГОСТ 33830-2016 Удобрения органические на основе отходов животноводства. Технические условия (с Поправками) ГОСТ 33830-2016 Удобрения органические на основе отходов животноводства. Технические условия (с Поправками) Применяется с 01.01.2018 Страница ГОСТ 33830-2016 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ УДОБРЕНИЯ ОРГАНИЧЕСКИЕ НА ОСНОВЕ ОТХОДОВ ЖИВОТНОВОДСТВА Технические условия Organic fertilizers on basis of waste of stock-raising. Specifications МКС 65.020 Дата введения 2018-01-01 Предисловие Цели, основные принципы и общие правила проведения работ по межгосударственной стандартизации установлены ГОСТ 1.0 \"Межгосударственная система стандартизации. Основные положения\" и ГОСТ 1.2 \"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, обновления и отмены\" Сведения о стандарте 1 РАЗРАБОТАН Федеральным государственным бюджетным научным учреждением \"Всероссийский научно-исследовательский институт органических удобрений и торфа\" (ФГБНУ \"ВНИИОУ\"), Федеральным государственным бюджетным научным учреждением \"Всероссийский научно-исследовательский институт агрохимии им.Д.Н.Прянишникова\" (ФГБНУ \"ВНИИА\") 2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии 3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (от 28 июня 2016 г. N 49) За принятие проголосовали: Краткое наименование страны по МК (ИСО 3166) 004-97 Код страны по МК (ИСО 3166) 004-97 Сокращенное наименование национального органа по стандартизации Азербайджан AZ Азстандарт Армения AM Минэкономики Республики Армения Казахстан KZ Госстандарт Республики Казахстан Киргизия KG Кыргызстандарт Россия RU Росстандарт Туркмения ТМ Главгосслужба \"Туркменстандартлары\" ( Поправка . ИУС N 3-2022), ( Поправка . ИУС N 12-2021), ( Поправка . ИУС N 8-2023). 4 Приказом Федерального агентства по техническому регулированию и метрологии от 9 сентября 2016 г. N 1105-ст межгосударственный стандарт ГОСТ 33830-2016 введен в действие в качестве национального стандарта Российской Федерации с 1 января 2018 г. 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Май 2020 г. Информация о введении в действие (прекращении действия) настоящего стандарта и изменений к нему на территории указанных выше государств публикуется в указателях национальных стандартов, издаваемых в этих государствах, а также в сети Интернет на сайтах соответствующих национальных органов по стандартизации. В случае пересмотра, изменения или отмены настоящего стандарта соответствующая информация будет опубликована на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации в каталоге \"Межгосударственные стандарты\" ВНЕСЕНЫ: поправка , опубликованная в ИУС N 3, 2022 год, введенная в действие с 12.10.2021; поправка , опубликованная в ИУС N 12, 2021 год; поправка , опубликованная в ИУС N 8, 2023 год Поправки внесены изготовителем базы данных 1 Область применения Настоящий стандарт распространяется на органические удобрения (далее - удобрения), производимые на основе отходов животноводства. Примечание - К отходам животноводства относят навоз, помет с влагопоглощающим материалом растительного происхождения (например, торф, солома, опилки, кора, стружка и пр.) или без влагопоглощающих материалов. Настоящий стандарт не распространяется на эффлюент. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие межгосударственные стандарты: ГОСТ 8.579-2002 Государственная система обеспечения единства измерений. Требования к количеству фасованных товаров в упаковках любого вида при их производстве, расфасовке, продаже и импорте ГОСТ 12.1.003 Система стандартов безопасности труда. Шум. Общие требования безопасности ГОСТ 12.1.004 Система стандартов безопасности труда. Пожарная безопасность. Общие требования ГОСТ 12.1.005 Система стандартов безопасности труда. Общие санитарно-гигиенические требования к воздуху рабочей зоны ГОСТ 12.1.007 Система стандартов безопасности труда. Вредные вещества. Классификация и общие требования безопасности ГОСТ 12.1.008 Система стандартов безопасности труда. Биологическая безопасность. Общие требования ГОСТ 12.1.010 Система стандартов безопасности труда. Взрывобезопасность. Общие требования ГОСТ 12.1.012 Система стандартов безопасности труда. Вибрационная безопасность. Общие требования ГОСТ 12.2.002 Система стандартов безопасности труда. Техника сельскохозяйственная. Методы оценки безопасности ГОСТ 12.2.003 Система стандартов безопасности труда. Оборудование производственное. Общие требования безопасности ГОСТ 12.2.019 Система стандартов безопасности труда. Тракторы и машины самоходные сельскохозяйственные. Общие требования безопасности ГОСТ 12.2.111 Система стандартов безопасности труда. Машины сельскохозяйственные навесные и прицепные. Общие требования безопасности ________________ В Российской Федерации действует ГОСТ Р 53489-2009 . ГОСТ 12.3.002 Система стандартов безопасности труда. Процессы производственные. Общие требования безопасности ГОСТ 12.3.009 Система стандартов безопасности труда. Работы погрузочно-разгрузочные. Общие требования безопасности ГОСТ 12.3.020 Система стандартов безопасности труда. Процессы перемещения грузов на предприятиях. Общие требования безопасности ГОСТ 12.4.009 Система стандартов безопасности труда. Пожарная техника для защиты объектов. Основные виды. Размещение и обслуживание ГОСТ 12.4.028 Система стандартов безопасности труда. Респираторы ШБ-1 \"Лепесток\". Технические условия ГОСТ 12.4.253 (EN 166:2002) Система стандартов безопасности труда. Средства индивидуальной защиты глаз. Общие технические требования ГОСТ 2226 Мешки из бумаги и комбинированных материалов. Общие технические условия ГОСТ 9142 Ящики из гофрированного картона. Общие технические условия ГОСТ 12302 Пакеты из полимерных пленок и комбинированных материалов. Общие технические условия ГОСТ 13950 Бочки стальные сварные и закатные с гофрами на корпусе. Технические условия ГОСТ 14192 Маркировка грузов ГОСТ 17811 Мешки полиэтиленовые для химической продукции. Технические условия ГОСТ 19360 Мешки-вкладыши пленочные. Общие технические условия ГОСТ 20432 Удобрения. Термины и определения ________________ Действует ГОСТ 34103-2017 \"Удобрения органические. Термины и определения\". ГОСТ 26074 Навоз жидкий. Ветеринарно-санитарные требования к обработке, хранению, транспортированию и использованию ГОСТ 26712 Удобрения органические. Общие требования к методам анализа ГОСТ 26713 Удобрения органические. Метод определения влаги и сухого остатка ГОСТ 26715 Удобрения органические. Методы определения общего азота ГОСТ 26717 Удобрения органические. Метод определения общего фосфора ГОСТ 26718 Удобрения органические. Метод определения общего калия ГОСТ 27979 Удобрения органические. Метод определения рН ГОСТ 27980 Удобрения органические. Методы определения органического вещества ГОСТ 30090 Мешки и мешочные ткани. Общие технические условия Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов и классификаторов на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации (www.easc.by) или по указателям национальных стандартов, издаваемым в государствах, указанных в предисловии, или на официальных сайтах соответствующих национальных органов по стандартизации. Если на документ дана недатированная ссылка, то следует использовать документ, действующий на текущий момент, с учетом всех внесенных в него изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то следует использовать указанную версию этого документа. Если после принятия настоящего стандарта в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение применяется без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, применяется в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены термины по ГОСТ 20432 и [1]*. ________________ * См. раздел Библиография . - Примечание изготовителя базы данных. 4 Технические требования 4.1 Удобрения должны соответствовать требованиям настоящего стандарта, изготовляться по технологическим инструкциям, с соблюдением требований, установленных нормативными правовыми актами, действующими на территории государства, принявшего стандарт. 4.2 Удобрения по показателям безопасности должны соответствовать требованиям, указанным в таблице 1. Таблица 1 - Требования к токсикологическим, ветеринарно-санитарным, гигиеническим характеристикам удобрений Наименование показателя Вид органического удобрения Навоз (помет) сухой Навоз* (помет) подсти- лочный Компосты* на основе навоза (помета), твердая фракция беспод- стилочного навоза (помета) Бесподсти- лочный навоз (помет), жижа навозная Массовая концентрация примесей отдельных токсичных элементов (валовое содержание), мг/кг сухого вещества, не более: - свинца 130,0 - кадмия 2,0 - ртути 2,1 - мышьяка 10,0 Массовая концентрация остаточных количеств пестицидов в сухом веществе, в том числе отдельных их видов, мг/кг сухого вещества, не более: - ГХЦГ (сумма изомеров) 0,1 - ДДТ и его метаболиты (суммарные количества) 0,1 Содержание бенз(а)пирена*, мг/кг сухого вещества, не более - 0,02 0,02 - Содержание полихлорированных бифенилов*, мг/кг сухого вещества, не более - 0,06 0,06 - Индекс санитарно-показательных микроорганизмов, КОЕ/г: - колиформы 1-9 - энтеробактерии 1-9 Наличие патогенных и болезнетворных микроорганизмов, в том числе энтеробактерий (патогенных серовариантов кишечной палочки, сальмонелл, протеи), энтерококков, стафилококков, клостридий, бацилл, энтеровирусов, КОЕ/г Не допускается Наличие жизнеспособных яиц и личинок гельминтов, в том числе нематод (аскаридат, трихоцефалов, стронгилят, стронгилоидов), тремотод, цестод, экз./кг Не допускается Цисты кишечных патогенных простейших, экз./100 г Не допускается Наличие личинок и куколок синантропных мух, экз./кг Не допускается * Определяют в случае применения торфа при производстве удобрения. 4.3 Показатели эффективной удельной активности естественных радионуклидов и техногенных радионуклидов нормируются в соответствии с нормативными правовыми актами, действующими на территории государства, принявшего стандарт. 4.4 По физико-химическим, механическим и агрохимическим показателям удобрения должны соответствовать требованиям, указанным в таблицах 2-3. Таблица 2 - Требования к физико-химическим, механическим и аргохимическим показателям для удобрений на основе навоза Наименование показателя Вид органического удобрения Навоз Навоз Компосты Навоз бесподстилочный Навозная сухой подсти- лочный на основе навоза, твердая фракция беспод- стилочного навоза полужидкий жидкий стоки навозные, жидкая фракция беспод- стилочного навоза жижа Массовая доля сухого вещества, % Не менее 85 Не менее 25 Не менее 8 От 3 до 8 Не более 3 Не менее 3 Содержание балластных инородных механических включений, % от сухого вещества, не более: - с высокой удельной массой (камни, щебень, металл и т.д.) размером менее 40 мм 1,5 1,0 - с низкой удельной массой (шпагат, веревка, щепа, палки и т.д.) размером менее 150 мм 1,5 0,5 Показатель активности водородных ионов, ед. pH 6,0-8,5 Массовая доля органического вещества, % на сухое вещество, не менее 50 70 Массовая доля питательных веществ в удобрении с исходной влажностью, %, не менее: - азота общего 0,6 0,3 0,2 0,1 0,05 0,1 - фосфора общего, в пересчете на 0,5 0,2 0,1 0,05 0,01 0,05 - калия общего, в пересчете на 0,6 0,2 0,15 0,05 0,01 0,1 Таблица 3 - Требования к физико-химическим, механическим и агрохимическим показателям для удобрения на основе помета Наименование показателя Вид органического удобрения Помет Помет Компост, Помет безподстилочный сухой подсти- лочный твердая фракция бесподсти- лочного помета полужидкий жидкий пометные стоки Массовая доля сухого вещества, % Не менее 85 Не менее 25 Не менее 8 От 3 до 8 Не более 3 Содержание балластных инородных механических включений, % от сухого вещества, не более: - с высокой удельной массой (камни, щебень, металл и т.д.) размером менее 40 мм 1,5 1,0 - с низкой удельной массой (шпагат, веревка, щепа, палки и т.д.) размером менее 150 мм 1,5 0,5 Показатель активности водородных ионов, ед. pH 6,0-8,5 Массовая доля органического вещества, % на сухое вещество, не менее 50 70 Массовая доля питательных веществ в удобрении с исходной влажностью, %, не менее: - азота общего 2,0 1,5 0,7 0,4 0,5 0,10 - фосфора общего, в пересчете на 2,0 0,7 0,5 0,3 0,15 0,1 - калия общего, в пересчете на 0,8 0,6 0,3 0,15 0,06 0,04 4.5 Маркировка 4.5.1 Маркировка потребительской упаковки удобрения должна содержать следующую информацию: - наименование; - наименование и местонахождение изготовителя [юридический адрес, включая страну, и, при несовпадении с юридическим адресом, адрес(а) производств(а)]; - назначение, область применения; - способ применения; - массовая доля питательных веществ (состав); - правила и условия хранения, транспортирования, применения, доврачебная помощь; - условия хранения; - дата изготовления, срок годности; - номер партии; - класс опасности (с расшифровкой); - количество упакованного удобрения; - надпись \"Рекомендации по применению прилагаются\". 4.5.2 На каждую транспортную упаковку должна быть наклеена этикетка с маркировкой содержащей: - наименование; - наименование и местонахождение изготовителя [юридический адрес, включая страну, и, при несовпадении с юридическим адресом, адрес(а) производств(а)]; - назначение (сведения об основных потребительских свойствах); - массовую долю питательных веществ (состав); - правила и условия хранения, транспортирования, применения; - дату изготовления, срок годности; - номер партии; - класс опасности; - количество упакованного удобрения; - количество упаковочных единиц; - номер упаковщика. Транспортная маркировка по ГОСТ 14192 предусматривает нанесение манипуляционных знаков \"Беречь от влаги\", \"Беречь от солнечных лучей\". В качестве дополнительной информации могут быть указаны или изображены: - знак соответствия продукции; - торговое наименование продукта; - логотип, соответствующий торговому наименованию продукта; - логотипы регистранта, изготовителя, фасовщика продукта; слоган, другие рекламные надписи и изображения, соответствующие продукту; - штрих-код по системе EAN13. 4.6 Упаковка 4.6.1 Все виды упаковки удобрений должны соответствовать требованиям [ 2 ] или нормативных документов, действующих на территории государства, принявшего стандарт. 4.6.2 Твердые виды удобрений упаковывают в потребительскую упаковку: мешки по ГОСТ 30090 , пакеты из полимерных пленок и комбинированных материалов по ГОСТ 12302 , мешки полиэтиленовые по ГОСТ 17811 , мешки полипропиленовые с пленочным мешком-вкладышем по ГОСТ 19360 , мешки бумажные марки БМП и МКП по ГОСТ 2226 , ящики из гофрированного картона по ГОСТ 9142 . 4.6.3 Полужидкие и жидкие удобрения упаковывают в канистры из полимерных материалов с фиксированной крышкой, пластиковые бутылки (ПЭТ-бутылки), бочки полимерные, бочки стальные сварные по ГОСТ 13950 . 4.6.4 Материал упаковки должен обеспечивать сохранность и качество удобрений при транспортировании, хранении и применении и обеспечивать безопасность для потребителя. Не допускается применять упаковку, изготовленную с использованием алюминия. 4.6.5 Допускаемое отрицательное отклонение по массе или объему должно соответствовать требованиям, установленным в ГОСТ 8.579-2002 (приложение А). 5 Требования безопасности 5.1 Удобрения относят к веществам 4-5 класса опасности по ГОСТ 12.1.007 . 5.2 Для обеспечения безопасности технологических процессов производства удобрений необходимо: - соблюдать нормы технологического режима и производственные инструкции; - следить за исправностью работы оборудования; - соблюдать противопожарный режим; - не допускать производства ремонтных работ на работающем оборудовании; - следить за тем, чтобы все движущиеся механизмы были ограждены; - допускать к работе персонал, прошедший обучение. 5.3 Общая система мероприятий по безопасности труда при производстве удобрений должна соответствовать требованиям безопасности по ГОСТ 12.1.008 и ГОСТ 12.1.010 . 5.4 Пожарную безопасность обеспечивают организационно-техническими мероприятиями в соответствии с требованиями ГОСТ 12.1.004 . Рабочие места должны быть оборудованы средствами пожаротушения по ГОСТ 12.4.009 . Удобрения пожаровзрывобезопасны. 5.5 Производственное оборудование технологических процессов производства и хранения удобрений должно соответствовать требованиям ГОСТ 12.2.003 . 5.6 Погрузочно-разгрузочные работы должны соответствовать требованиям ГОСТ 12.3.009 . 5.7 Санитарно-гигиенические параметры условий труда на рабочих местах должны соответствовать требованиям ГОСТ 12.1.003 и ГОСТ 12.1.012 . 5.8 Персонал, занятый в технологическом процессе производства удобрений, должен соблюдать требования ГОСТ 12.2.002 , ГОСТ 12.2.019 , ГОСТ 12.2.111 , ГОСТ 12.3.002 и ГОСТ 12.3.020 . 5.9 Персонал должен быть обеспечен специальной одеждой и специальными защитными средствами (комбинезон или халат хлопчатобумажные; обувь кожаная; перчатки хлопчатобумажные, резиновые или поливинилхлоридные рукавицы; респиратор ШБ-1 \"Лепесток\" по ГОСТ 12.4.028 ; очки защитные - по ГОСТ 12.4.253 ). Специальную одежду и средства индивидуальной защиты хранят в специально выделенном чистом сухом помещении в отдельных шкафах. Специальную одежду стирают в мыльно-содовом растворе не реже одного раза в неделю; резиновые перчатки, очки ежедневно обмывают водой; респираторы (или сменные фильтры к ним) меняют по мере необходимости. 5.10 Персонал должен соблюдать правила личной гигиены и проходить периодический медицинский осмотр в соответствии с требованиями, действующими на территории государства, принявшего стандарт. 5.11 Производственные помещения, в которых производят, упаковывают и хранят удобрения должны быть оборудованы системой приточно-вытяжной вентиляции. Воздух рабочей зоны и методы контроля состояния воздуха рабочей зоны должны соответствовать требованиям ГОСТ 12.1.005 . Предельно допустимая концентрация (ПДК) пыли компонентов сырья в воздухе рабочей зоны не должна превышать 6 мг/м . 6 Требования охраны окружающей среды 6.1 Общие правила охраны окружающей среды при эксплуатации технологического оборудования, используемого при производстве удобрений, должны соответствовать требованиям, действующим на территории государства, принявшего стандарт. 6.2 Общие правила охраны окружающей среды при использовании удобрений должны соответствовать требованиям ГОСТ 26074 . 6.3 Применение удобрений в рекомендуемых дозах (см. раздел 10, приложение А) не должно приводить к превышению в объектах окружающей среды предельно допустимых концентраций веществ, приведенных в таблице 1. 6.4 При производстве удобрений не должно образовываться технологических отходов, ведущих к загрязнению объектов окружающей среды. 6.5 Для защиты грунтовых вод от загрязнения удобрения хранят на площадках, в навозо- и пометонакопителях, имеющих монолитные бетонные или герметично-сваренные пленочные покрытия, либо имеющие в основании глиняную подушку толщиной не менее 20-25 см. Площадки хранения твердых видов удобрений с боковых сторон должны иметь бортики и канавки для стока избыточной влаги. Избыточную влагу отводят в существующую дренажно-канализационную систему либо засыпают сорбирующими материалами (опилками, торфом). Получаемую компостную смесь в дальнейшем используют для производства удобрений. 6.6 Загрязненный воздух производственных помещений, выбрасываемый через вентиляционную систему, должен подвергаться очистке. 7 Правила приемки 7.1 Удобрения принимают партиями. Партией считают любое количество удобрений, произведенных за один технологический цикл из сырья, однородного по показателям качества, хранящегося в одном штабеле или в одном хранилище. 7.2 Каждая партия удобрений должна иметь товаросопроводительные документы содержащие следующую информацию: - наименование предприятия-изготовителя, его реквизиты, товарный знак (при наличии); - наименование удобрения с обозначением настоящего стандарта; - номер партии; - массу нетто партии; - дату изготовления (месяц, год); - число мест в партии; - дату проведения испытания удобрения и его результаты по показателям, указанным в таблицах 1-3; - дату отгрузки; - условия хранения; - сроки годности. 7.3 Приемку каждой партии удобрений, оформление и выдачу товаросопроводительных документов проводит предприятие-изготовитель. 7.4 Каждую партию удобрений проверяют на соответствие показателям качества и безопасности в соответствии с требованиями таблиц 1-3. 7.5 При получении результата испытания хотя бы по одному показателю, не соответствующего требованиям таблиц 1-3, проводят повторное испытание на удвоенном числе проб, результат которого является окончательным. Партию удобрений бракуют, если при повторных испытаниях хотя бы один из показателей не соответствует требованиям настоящего стандарта. 7.6 Порядок и периодичность контроля удобрений по показателям безопасности устанавливает предприятие-изготовитель в программе производственного контроля или проводят по требованию контролирующей организации или приобретателя. 8 Методы контроля 8.1 Отбор проб - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.2 Общие требования к методам анализа - по ГОСТ 26712 . 8.3 Определение содержания токсичных элементов - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.4 Определение содержания остаточных количеств пестицидов и полихлорированных бифенилов - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.5 Определение содержания бенз(а)пирена - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.6 Определение удельной эффективной активности радионуклидов - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.7 Определение индекса санитарно-показательных микроорганизмов - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.8 Определение наличия патогенных и болезнетворных микроорганизмов, жизнеспособных яиц и личинок гельминтов - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.9 Определение цист кишечных патогенных простейших - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.10 Определение личинок и куколок синантропных мух - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.11 Определение сухого вещества - по ГОСТ 26713 . 8.12 Определение засоренности - по нормативным документам, действующим на территории государства, принявшего стандарт. 8.13 Определение органического вещества - по ГОСТ 27980 . 8.14 Определение pH - по ГОСТ 27979 . 8.15 Определение массовой доли питательных веществ: - азота общего - по ГОСТ 26715 ; - фосфора общего - по ГОСТ 26717 ; - калия общего - по ГОСТ 26718 . 9 Транспортирование и хранение 9.1 При хранении и транспортировании удобрений следует соблюдать требования и меры предосторожности, действующие на территории государства, принявшего стандарт. 9.2 Транспортирование удобрений осуществляют всеми видами транспорта в соответствии с правилами перевозки грузов, действующими на данном виде транспорта, обеспечивающими сохранность удобрений и упаковки. 9.3 При транспортировании удобрений должны быть предусмотрены меры, обеспечивающие охрану окружающей среды от загрязнения, мест их погрузки и выгрузки. 9.4 Транспортирование твердых видов удобрений осуществляют в рассыпном виде, \"навалом-насыпью\", тракторными тележками, автомашинами с защитой от атмосферных осадков, исключающей загрязнение окружающей среды. 9.5 Полужидкие и жидкие удобрения транспортируют в цистернах, специализированными машинами, в упакованном виде - любым видом транспорта, гарантирующим их сохранность, охрану окружающей среды от загрязнения. Жидкие органические удобрения, навозные стоки от места хранения к полям их утилизации могут транспортироваться по шланговым системам, включающим специализированные насосные станции, плоскосварачиваемые шланги и агрегаты для внесения в почву. 9.6 Срок годности удобрений устанавливает изготовитель. 10 Указания по применению 10.1 Удобрения применяют под сельскохозяйственные культуры всех видов в садоводстве, цветоводстве, лесном хозяйстве, при рекультивации почв, отвалов, горных пород, благоустройстве и озеленении городских, в том числе рекреационных, территорий. 10.2 Рекомендуемые дозы внесения удобрений приведены в приложении А. 10.3 В садоводстве, цветоводстве, лесном, городском хозяйстве удобрения применяют преимущественно в составе питательных субстратов (грунтов). Приложение А (справочное) Рекомендуемые дозы внесения удобрений А.1 Рекомендуемые дозы внесения удобрений приведены в таблице А.1. Таблица А.1 Наименование культуры Доза внесения удобрений по общему азоту, кг/га Примечание Озимые зерновые 120-140 Перед основной обработкой (вспашка) Картофель столовый 120-200 Осенью при зяблевой вспашке или весной перед весенней перепашкой Сахарная свекла фабричная 200-300 Осенью перед зяблевой обработкой или весной перед предпосевной обработкой Кормовая сахарная свекла на корм скоту 200-400 То же Кукуруза на зеленый корм и силос 240-400 \" Озимые промежуточные культуры 140-180 Под посевную или предпосевную обработку Однолетние травы 120-130 Осенью под зябь или весной под предпосевную обработку Многолетние злаковые и злаково-бобовые травы на сено и зеленый корм 240-320 Перед посевом и после укосов. Годовую норму вносят дробно под каждый укос Капуста 90-240 Под предпосевную обработку Морковь 90-120 То же Редис 80-100 \" Томат 60-90 \" Огурцы 60-90 \" Лук, чеснок 70-120 \" Перец 90-120 \" Сельдерей, укроп, салат, шпинат, ревень 60-90 Под предпосевную обработку Декоративные культуры 80-140 То же Газонные травы 150-300 \" Фруктовые, ягодные культуры 150-200 Перед посадкой в посадочные ямы либо под растущие растения, смешивая с землей Библиография [1] ИСО 8157-84* Удобрения и почвоулучшающие вещества. Словарь терминов ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. [2] ТР ТС 005/2011 Технический регламент Таможенного союза \"О безопасности упаковки\", утвержденный решением Комиссии Таможенного союза N 769 от 16 августа 2011 г . УДК 631.861:006.354 МКС 65.020 Ключевые слова: органические удобрения на основе отходов животноводства, навоз, помет, компост Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" ГОСТ 33830-2016 Удобрения органические на основе отходов животноводства. Технические условия (с Поправками) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}