{
    "document_title": "ГОСТ Р 54535-2011 Ресурсосбережение. Осадки сточных вод. Требования при размещении и использовании на полигонах",
    "content": "ГОСТ Р 54535-2011 Ресурсосбережение. Осадки сточных вод. Требования при размещении и использовании на полигонах ГОСТ Р 54535-2011 Ресурсосбережение. Осадки сточных вод. Требования при размещении и использовании на полигонах Применяется с 01.01.2013 Страница ГОСТ Р 54535-2011 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕСУРСОСБЕРЕЖЕНИЕ. ОСАДКИ СТОЧНЫХ ВОД Требования при размещении и использовании на полигонах Resources saving. Sewage sludge. Requirements for waste dispose and use at landfills ОКС 13.060.30 Дата введения 2013-01-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным предприятием \"Всероссийский научно-исследовательский центр стандартизации, информации и сертификации сырья, материалов и веществ\" (ФГУП \"ВНИЦСМВ\"), Закрытым акционерным обществом \"Научно-производственная фирма \"БИФАР\" (ЗАО НПФ \"БИФАР\") 2 ВНЕСЕН ТК 349 \"Обращение с отходами\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 28 ноября 2011 г. N 614-ст 4 В настоящем стандарте реализованы положения федеральных законов: от 30 декабря 2004* г. N 184-ФЗ \"О техническом регулировании\" ; от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" ; от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" ; от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\" ; от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" ________________ * Вероятно, ошибка оригинала. Следует читать: 27 декабря 2002. - Примечание изготовителя базы данных. 5 ВВЕДЕН ВПЕРВЫЕ 6 ПЕРЕИЗДАНИЕ. Август 2019 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение На сооружениях водоподготовки и очистки сточных вод непрерывно образуются осадки сточных вод, которые в соответствии с [ 1 ] относятся к группе отходов \"отходы от водоподготовки, обработки сточных вод и использования воды\". Состав и свойства отходов различны и зависят от качества исходной воды, технологии ее очистки и технологии обработки образующихся отходов (далее - осадки сточных вод). При отсутствии альтернативных методов их использования в качестве вторичных ресурсов осадки сточных вод размещаются на полигонах, в том числе специализированных полигонах твердых бытовых отходов и промышленных отходов, в целях захоронения и временного хранения. Имеются научные данные об интенсификации процессов разложения твердых бытовых отходов в теле полигона при их совместном складировании с осадками сточных вод. Полигоны по ГОСТ 30772 - ограниченная территория, предназначенная и при необходимости специально оборудованная для захоронения отходов, исключения воздействия захороненных отходов на незащищенных людей и окружающую природную среду. В состав указанной группы отходов входят отходы, которые подвергаются методам обработки, обеспечивающим их глубокое обезвоживание, минерализацию и обезвреживание. Свойства указанных отходов позволяют использовать их в качестве изолирующего материала на полигонах. Использование отходов в качестве вторичных ресурсов в соответствии с государственными принципами по обращению с отходами является более приоритетным, чем их захоронение. В настоящий момент отсутствуют требования к осадкам сточных вод, размещаемым и используемым на полигонах. Настоящий стандарт устанавливает требования к осадкам сточных вод при размещении и использовании на полигонах, обеспечивающие безопасные условия эксплуатации полигонов и охрану окружающей среды от негативного воздействия захораниваемых и используемых отходов. Установленные требования гармонизированы с требованиями [ 3 ], [4 ] в части размещения отходов в окружающей среде и на полигонах твердых бытовых отходов и обеспечиваются соответствующими технологиями обработки осадков сточных и природных вод. 1 Область применения Настоящий стандарт устанавливает общие требования к группе отходов \"отходы от водоподготовки, обработки сточных вод и использования воды\" (код отходов по [ 1 ] - 940 000 00 00 00 0), образующихся на сооружениях механической, биологической и физико-химической очистки поверхностных и подземных вод, сточных вод поселений и близких к ним по составу производственных сточных вод, а также к продуктам их переработки при их захоронении на объектах размещения, в том числе на специализированных полигонах захоронения указанной группы отходов, полигонах твердых бытовых отходов и полигонах промышленных отходов (далее - полигоны), а также устанавливает требования охраны окружающей среды. Настоящий стандарт распространяется на осадки сточных вод, соответствующие по своему составу классам опасности для окружающей среды III, IV и V [ 2 ], которые подлежат захоронению на полигонах или могут быть использованы в качестве вторичных материальных ресурсов при эксплуатации и рекультивации полигонов, в том числе осадки сточных вод, подсушенные в естественных условиях; механически обезвоженные на аппаратах механического обезвоживания; обработанные с применением методов аэробной стабилизации, метанового сбраживания и других методов и обезвоженные различными способами; отходы с решеток; песок из песколовок; осадки, образующиеся при водоподготовке поверхностных и подземных вод, а также продукты их переработки, в том числе зола от сжигания осадков и т.п. Стандарт не распространяется на осадки производственных сточных вод, по своему составу соответствующие классам опасности для окружающей среды I и II, которые размещают на специально обустроенных полигонах по обезвреживанию и захоронению отходов производства. Настоящий стандарт предназначен для организаций (юридических лиц) независимо от форм собственности, действующих в сфере обращения отходов от водоподготовки, обработки сточных вод и использования воды (далее - предприятия), а также для федеральных органов исполнительной власти, осуществляющих государственное регулирование в сфере охраны окружающей среды, обращения с отходами производства и потребления, санитарно-эпидемиологического благополучия населения и их территориальных органов. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие стандарты: ГОСТ ISO/IEC 17025 Общие требования к компетентности испытательных и калибровочных лабораторий ГОСТ 26423 Почвы. Методы определения удельной электрической проводимости, рН и плотного остатка водной вытяжки ГОСТ 26483 Почвы. Приготовление солевой вытяжки и определение ее pH по методу ЦИНАО ГОСТ 26713 Удобрения органические. Метод определения влаги и сухого остатка ГОСТ 26714 Удобрения органические. Метод определения золы ГОСТ 30772 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ Р 17.4.3.07 Охрана природы. Почвы. Требования к свойствам осадков сточных вод при использовании их в качестве удобрений Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущей год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. 3 Термины и определения В настоящем стандарте применены термины по ГОСТ 30772 , а также следующие термины с соответствующими определениями: 3.1 осадки сточных вод: Группа отходов, образующихся на сооружениях механической, биологической и физико-химической очистки поверхностных и подземных вод, сточных вод поселений и близких к ним по составу производственных сточных вод [ 1 ]. 3.2 продукты переработки осадков сточных вод: Осадки, переработанные биотехнологическими, физико-химическими методами, методами термической сушки и сжигания и другими методами, отвечающие требованиям настоящего стандарта и имеющие товарный вид. 3.3 иловая площадка: Технологическое сооружение, предназначенное для обезвоживания осадков сточных вод в естественных условиях, обустроенное и эксплуатируемое с учетом экологической безопасности. 3.4 площадка стабилизации: Технологическое сооружение, предназначенное для дополнительного подсушивания, стабилизации и обеззараживания осадков сточных вод в естественных условиях. 3.5 партия осадков сточных вод и продуктов их переработки: Установленная масса осадков сточных вод и продуктов их переработки однородного состава и свойств, оформленная единым сопроводительным документом о качестве. 4 Общие требования 4.1 Осадки сточных вод и продукты их переработки (далее - осадки сточных вод), соответствующие требованиям настоящего стандарта, могут размещаться в целях захоронения и временного хранения и использоваться в качестве изолирующего материала на полигонах. При размещении и использовании на полигонах осадки сточных вод должны соответствовать требованиям настоящего стандарта. 4.2 Размещение осадков сточных вод в целях захоронения на полигонах осуществляется при отсутствии альтернативных методов их использования в качестве вторичных ресурсов и должно быть направлено на удаление отходов с территории очистных сооружений и их изоляцию в целях исключения воздействия на людей без специальных защитных средств и окружающую среду. 4.3 Совместное захоронение осадков сточных вод с твердыми бытовыми отходами на полигонах твердых бытовых отходов и с промышленными отходами на полигонах промышленных отходов не должно приводить к нарушению технологического режима эксплуатации полигонов. Захоронение осадков сточных вод совместно с твердыми бытовыми отходами осуществляется в соответствии с [ 3] , [4 ]. 4.4 Размещение осадков сточных вод на специализированных полигонах, спроектированных и построенных с учетом свойств и методов обработки осадков на конкретных предприятиях, осуществляется в целях их захоронения или временного хранения. 4.5 Требования к осадкам сточных вод, обеспечивающие технологическую возможность эксплуатации полигонов при захоронении осадков сточных вод и последующую их рекультивацию, приведены в графе 2 таблицы 1. 4.6 Осадки сточных вод, соответствующие требованиям, приведенным в графе 3 таблицы 1, могут быть использованы на полигонах в качестве изолирующего материала при пересыпке слоев и создании верхнего изолирующего слоя. 4.7 Показатели свойств осадков сточных вод и продуктов их переработки при размещении и использовании на полигонах, их предельно допустимые нормативы и методы контроля приведены в таблице 1. Таблица 1 - Показатели свойств осадков сточных вод при размещении и использовании на полигонах Наименование показателя Норматив Метод контроля при размещении на полигонах при использовании на полигонах 1 2 3 4 Класс опасности для окружающей среды III-IV IV-V [ 2 ] Массовая доля сухого вещества, %, не менее 15 50 По ГОСТ 26713 Массовая доля золы, % на сухое вещество, не менее 20 60 По ГОСТ 26714 Водородный показатель солевой вытяжки, ед. рН 5,0-12,0 5,5-8,5 По ГОСТ 26483 Химическое потребление кислорода (ХПК) водной вытяжки, мг/дм , не более 5000 300 [ 5 ], приготовление водной вытяжки по ГОСТ 26423 Биохимическое потребление кислорода водной вытяжки, мг /дм , не более 4000 200 [ 6 ], приготовление водной вытяжки по ГОСТ 26423 4.8 Требуемые показатели свойств осадков сточных вод при размещении на полигонах обеспечиваются механическим обезвоживанием или подсушиванием в естественных условиях на иловых площадках. Другие методы обработки, в том числе метановое сбраживание, аэробная стабилизация, термическая сушка, смешение с известью, дополнительная выдержка на площадках складирования, сжигание и др., способствуют увеличению массовой доли сухих и минеральных веществ. 4.9 Требуемые показатели свойств осадков сточных вод при использовании на полигонах в качестве изолирующего материала обеспечиваются путем применения дополнительной выдержки осадков, обработанных в соответствии с принятой технологической схемой на предприятии. Осадки, не соответствующие требованиям при использовании на полигонах, подлежат дополнительной выдержке в естественных условиях до достижения установленных требований. Дополнительная выдержка осадков осуществляется на иловых площадках или площадках стабилизации, которые являются технологическими сооружениями, предназначенными для обезвоживания, стабилизации органических веществ и обезвреживания в естественных условиях. Выдержка осадков может осуществляться в течение нескольких лет. Период выдержки зависит от климатических условий и определяется по результатам анализа осадков сточных вод на соответствие установленным требованиям. Выдержка приводит также к снижению массы осадков сточных вод. 4.10 Требуемые показатели свойств осадков сточных вод при использовании на полигонах в качестве изолирующего материала могут быть также достигнуты путем смешения осадков с песком, грунтом, образующимся при производстве землеройных работ, отходами горнодобывающей и перерабатывающей промышленности и другими инертными неорганическими отходами. 4.11 Размещение осадков сточных вод на полигонах осуществляется в порядке, определенном действующим законодательством Российской Федерации, при согласовании с территориальными органами федеральных органов исполнительной власти, осуществляющих государственное регулирование в сфере охраны окружающей среды, обращения с отходами производства и потребления, санитарно-эпидемиологического благополучия населения, и владельцем полигона захоронения отходов или предприятием, эксплуатирующим полигон захоронения отходов. 4.12 Транспортирование осадков сточных вод осуществляет предприятие, на котором образуются осадки сточных вод, или транспортная организация. Порядок транспортирования осадков сточных вод на транспортных средствах, требования к погрузочно-разгрузочным работам, упаковке, маркировке осадков и требования к обеспечению экологической и пожарной безопасности - в соответствии с правилами, утвержденными в установленном порядке. 4.13 Лицензирование деятельности по обращению с осадками сточных вод как с отходами производства и потребления осуществляется в соответствии с законодательством Российской Федерации. 4.14 Осадки сточных вод, размещаемые на полигонах, сопровождаются паспортом отхода, разработанным и оформленным в соответствии с требованиями природоохранного законодательства Российской Федерации. 4.15 Осадки сточных вод, используемые на полигонах, сопровождаются паспортом качества, в котором указываются показатели свойств осадков сточных вод в соответствии с таблицей 1. 4.16 Сертификация осадков сточных вод на соответствие требованиям настоящего стандарта проводится в добровольном порядке в органах сертификации, аккредитованных в установленном порядке, в область аккредитации которых включены осадки сточных вод. Испытания в целях сертификации осадков сточных вод проводят в испытательных лабораториях (центрах), аккредитованных в соответствии с ГОСТ ISO/IEC 17025 . 4.17 Производственный контроль за соответствием партий осадков сточных вод требованиям настоящего стандарта осуществляется предприятием в установленном порядке. 4.18 Предприятие, являющееся собственником осадков сточных вод, ведет учет образовавшихся, размещенных и использованных на полигонах осадков сточных вод, в том числе переданных другим предприятиям для размещения и использования на полигонах в соответствии с правилами, установленными федеральным органом исполнительной власти в области обращения с отходами производства и потребления и федеральным органом исполнительной власти в области статистического учета. 4.19 Лица, осуществляющие работы по обращению с осадками сточных вод, должны иметь свидетельство о прохождении профессиональной подготовки на право работы с опасными отходами. Ответственность за допуск работников к проведению указанных работ несет руководитель организации, проводящей указанные работы, с учетом требований [ 7 ]. 5 Требования охраны окружающей среды 5.1 При размещении и использовании осадков сточных вод на полигонах предусматривают мероприятия, исключающие возможность их отрицательного воздействия на экологические и санитарно-гигиенические показатели окружающей среды за пределами санитарно-защитной зоны полигонов, обеспечивающие предупреждение и ликвидацию чрезвычайных ситуаций природного и техногенного характера. 5.2 В зоне размещения полигона захоронения владелец полигона осуществляет контроль за состоянием окружающей природной среды в соответствии с программой контроля в установленном порядке. 5.3 Для восстановления земель, нарушенных строительством и эксплуатацией полигона захоронения отходов, после окончания его эксплуатации владелец полигона проводит рекультивацию полигона для создания задерненных территорий, лесонасаждений и т.п. в порядке, установленном законодательством Российской Федерации. Для биологической рекультивации полигона и создания защитного зеленого барьера по периметру полигона отходов могут быть использованы осадки сточных вод, компосты или почвогрунты на основе осадков сточных вод, соответствующие требованиям ГОСТ Р 17.4.3.07 . Библиография [1] Федеральный классификационный каталог отходов (ФККО), утвержден Приказом Министерства природных ресурсов Российской Федерации от 2 декабря 2002 г. N 786 [2] Приказ Министерства природных ресурсов Российской Федерации от 15 июня 2001 г. N 511 \"Об утверждении критериев отнесения опасных отходов к классу опасности для окружающей природной среды\" [3] СанПиН 2.1.7.1322-03 Гигиенические требования к размещению и обезвреживанию отходов производства и потребления [4] СП 2.1.7.1038-01 Санитарные правила. Гигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов [5] ПНД Ф 14.1:2:4.210-05 Количественный химический анализ вод. Методика выполнения измерений химического потребления кислорода (ХПК) в пробах питьевых, природных и сточных вод фотометрическим методом [6] ПНД Ф 14.1:2:3:4.123-97 (ФР.1.31.2007.03796) Количественный химический анализ вод. Методика выполнения измерений биохимической потребности в кислороде после -дней инкубации в поверхностных пресных, подземных (грунтовых), питьевых, сточных и очищенных сточных водах (с изменениями и дополнениями) [7] Приказ Министерства природных ресурсов Российской Федерации от 18 декабря 2002 г. N 868 \"Об организации профессиональной подготовки на право работы с опасными отходами\" УДК 006.35:628.3 ОКС 13.060.30 Ключевые слова: осадки сточных вод, полигон захоронения отходов, класс опасности отходов, иловая площадка, площадка временного складирования осадков сточных вод, партия осадков сточных вод, паспорт опасного отхода, программа контроля, транспортирование осадков сточных вод, рекультивация земель Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2019 ГОСТ Р 54535-2011 Ресурсосбережение. Осадки сточных вод. Требования при размещении и использовании на полигонах (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}