{
    "document_title": "ГОСТ 17.2.3.01-86 Охрана природы (ССОП). Атмосфера. Правила контроля качества воздуха населенных пунктов",
    "content": "ГОСТ 17.2.3.01-86 Охрана природы (ССОП). Атмосфера. Правила контроля качества воздуха населенных пунктов ГОСТ 17.2.3.01-86 Охрана природы (ССОП). Атмосфера. Правила контроля качества воздуха населенных пунктов Страница ГОСТ 17.2.3.01-86 Группа Т58 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ Охрана природы АТМОСФЕРА Правила контроля качества воздуха населенных пунктов Nature protection. Atmosphere. Air quality control regulations for populated areas МКС 13.040.20 ОКСТУ 0017 Дата введения 1987-01-01 Постановлением Государственного комитета СССР по стандартам от 10 ноября 1986 г. N 3395 дата введния установлена 01.01.87 ВЗАМЕН ГОСТ 17.2.3.01-77 ПЕРЕИЗДАНИЕ. Июль 2005 г. Настоящий стандарт распространяется на правила контроля качества воздуха селитебных территорий существующих и вновь строящихся населенных пунктов. Стандарт не распространяется на правила контроля качества воздуха территорий промышленных предприятий. Стандарт соответствует СТ СЭВ 1925-79 в части, касающейся способов, продолжительности и числа отбора проб. 1. ОРГАНИЗАЦИЯ КОНТРОЛЯ 1.1. Устанавливают три категории постов наблюдений за загрязнением атмосферы: стационарный, маршрутный, передвижной (подфакельный). 1.2. Стационарный пост предназначен для обеспечения непрерывной регистрации содержания загрязняющих веществ или регулярного отбора проб воздуха для последующего анализа. Из числа стационарных постов выделяются опорные стационарные посты, которые предназначены для выявления долговременных изменений содержания основных и наиболее распространенных загрязняющих веществ. 1.3. Маршрутный пост предназначен для регулярного отбора проб воздуха в фиксированной точке местности при наблюдениях, которые проводятся с помощью передвижного оборудования. 1.4. Передвижной (подфакельный) пост предназначен для отбора проб под дымовым (газовым) факелом с целью выявления зоны влияния данного источника. 2. РАЗМЕЩЕНИЕ И КОЛИЧЕСТВО ПОСТОВ НАБЛЮДЕНИЙ 2.1. Каждый пост независимо от категории размещается на открытой, проветриваемой со всех сторон площадке с непылящим покрытием: асфальте, твердом грунте, газоне - таким образом, чтобы были исключены искажения результатов измерений наличием зеленых насаждений, зданий и т.д. 2.2. Стационарный и маршрутный посты размещаются в местах, выбранных на основе предварительного исследования загрязнения воздушной среды города промышленными выбросами, выбросами автотранспорта, бытовыми и другими источниками и условий рассеивания. Эти посты размещаются в центральной части населенного пункта, жилых районах с различным типом застройки (в первую очередь, наиболее загрязненных), зонах отдыха, на территориях, примыкающих к магистралям интенсивного движения транспорта. 2.3. Размещение стационарных постов согласовывается с местными органами Государственного комитета СССР по гидрометеорологии и контролю природной среды и санитарно-эпидемиологической службой. Опорные посты не подлежат переносу без предварительного разрешения Государственного комитета СССР по гидрометеорологии и контролю природной среды. 2.4. Места отбора проб при подфакельных наблюдениях выбирают на разных расстояниях от конкретного источника загрязнения с учетом закономерностей распространения загрязняющих веществ в атмосфере. 2.5. Число постов и их размещение определяется с учетом численности населения, площади населенного пункта и рельефа местности, а также развития промышленности, сети магистралей с интенсивным транспортным движением и их расположением по территории города, рассредоточенности мест отдыха и курортных зон. 2.6. Число стационарных постов в зависимости от численности населения устанавливается не менее: 1 пост - до 50 тыс. жителей, 2 поста - 100 тыс. жителей, 2-3 поста - 100-200 тыс. жителей, 3-5 постов - 200-500 тыс. жителей, 5-10 постов - более 500 тыс. жителей, 10-20 постов (стационарных и маршрутных) - более 1 млн. жителей. 2.7. В населенных пунктах устанавливают один стационарный или маршрутный пост через каждые 0,5-5 км с учетом сложности рельефа и наличия значительного количества источников загрязнения. 2.8. При проведении расширенных изучений состояния загрязнения атмосферы число стационарных постов допускается увеличивать по согласованию с Министерством здравоохранения СССР и Государственным комитетом СССР по гидрометеорологии и контролю природной среды. 3. ПРОГРАММА И СРОКИ НАБЛЮДЕНИЙ 3.1. Устанавливают четыре программы наблюдений на стационарных постах: полную, неполную, сокращенную, суточную. 3.2. Полная программа наблюдений предназначена для получения информации о разовых и среднесуточных концентрациях. Наблюдения по полной программе выполняют ежедневно путем непрерывной регистрации с помощью автоматических устройств или дискретно через равные промежутки времени не менее четырех раз с обязательным отбором в 1, 7, 13, 19 ч по местному декретному времени. Допускается проводить наблюдения по скользящему графику 7, 10, 13 ч во вторник, четверг, субботу и в 16, 19, 22 ч - в понедельник, среду, пятницу. 3.3. Наблюдения по неполной программе разрешается проводить с целью получения информации о разовых концентрациях ежедневно в 7, 13, 19 ч местного декретного времени. 3.4. По сокращенной программе наблюдения проводят с целью получения информации о разовых концентрациях ежедневно в сроки 7 и 13 ч местного декретного времени. Наблюдения по сокращенной программе допускается проводить при температуре воздуха ниже минус 45°С и в местах, где среднемесячные концентрации ниже разовой ПДК или меньше нижнего предела диапазона измерений примеси используемым методом. 3.5. Программа суточного отбора проб предназначена для получения информации о среднесуточной концентрации. Наблюдения по этой программе проводятся путем непрерывного суточного отбора проб. 3.6. В период неблагоприятных метеорологических условий и значительного возрастания содержания загрязняющих веществ проводят наблюдения через каждые 3 ч. При этом отбирают пробы под факелами основных источников загрязнения и на территории наибольшей плотности населения. 3.7. Одновременно с отбором проб воздуха определяют следующие метеорологические параметры: направление и скорость ветра, температуру воздуха, состояние погоды и подстилающей поверхности. 3.8. На отдельных постах допускается смещение всех сроков наблюдений на один час. Допускается не проводить наблюдения в воскресные и праздничные дни. 3.9. На опорных стационарных постах проводятся наблюдения за содержанием пыли, сернистого газа, окиси углерода, двуокиси азота (основные загрязняющие вещества) и за специфическими веществами, которые характерны для промышленных выбросов данного населенного пункта. 3.10. На стационарных (неопорных) постах проводятся наблюдения за специфическими загрязняющими веществами. Наблюдения за основными загрязняющими веществами на этих постах допускается проводить по сокращенной программе (п.3.4) и не проводить их, если среднемесячные концентрации этих веществ в течение года не превышают 0,5 среднесуточной ПДК. 3.11. Перечень веществ для контроля на каждом стационарном посту в городе устанавливается местными органами Государственного комитета СССР по гидрометеорологии и контролю природной среды и санитарно-эпидемиологической службы. 3.12. На маршрутных постах проводятся наблюдения за основными загрязняющими веществами и специфическими веществами, характерными для промышленных выбросов данного населенного пункта. 3.13. На передвижных (подфакельных) постах проводятся наблюдения за специфическими загрязняющими веществами, характерными для выбросов данного предприятия. 3.14. При проведении эпизодических обследований наблюдения проводятся по программе, включающей необходимый минимум регулярной программы. 4. ОТБОР ПРОБ 4.1. Продолжительность отбора проб загрязняющих веществ при определении разовых концентраций составляет 20-30 мин. 4.2. Продолжительность отбора проб загрязняющих веществ для определения среднесуточных концентраций при дискретных наблюдениях по полной программе составляет 20-30 мин, при непрерывном отборе - 24 ч. 4.3. Отбор проб при определении приземной концентрации примеси в атмосфере проводят на высоте от 1,5 до 3,5 м от поверхности земли. 4.4. Конкретные требования к способам и средствам отбора проб, необходимым реактивам, условиям хранения и транспортирования образцов, индивидуальным для каждого загрязняющего вещества, устанавливаются в нормативно-технических документах на методы определения загрязняющих веществ. 5. ХАРАКТЕРИСТИКИ ЗАГРЯЗНЕНИЯ АТМОСФЕРЫ 5.1. По данным о загрязнении атмосферы определяют величины концентраций примесей: разовые (20-30 мин), среднесуточные, среднемесячные и среднегодовые. 5.2. Среднесуточные концентрации определяют как среднеарифметическое значение разовых концентраций, полученных по полной программе через равные промежутки времени, включая обязательные сроки 1, 7, 13, 19 ч, а также по данным непрерывной регистрации в течение суток. 5.3. Среднемесячные значения концентраций загрязняющих веществ определяют как среднеарифметическое значение всех разовых или среднесуточных концентраций, полученных в течение месяца. 5.4. Среднегодовую концентрацию загрязняющего вещества определяют как среднеарифметическое значение разовых или среднесуточных концентраций, полученных в течение года. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2005 ГОСТ 17.2.3.01-86 Охрана природы (ССОП). Атмосфера. Правила контроля качества воздуха населенных пунктов (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}