{
    "document_title": "ГОСТ Р ИСО 14001-2016 Системы экологического менеджмента. Требования и руководство по применению",
    "content": "ГОСТ Р ИСО 14001-2016 Системы экологического менеджмента. Требования и руководство по применению ГОСТ Р ИСО 14001-2016 Системы экологического менеджмента. Требования и руководство по применению Применяется с 01.03.2017 взамен ГОСТ Р ИСО 14001-2007 Страница ГОСТ Р ИСО 14001-2016 Группа Т58 НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ СИСТЕМЫ ЭКОЛОГИЧЕСКОГО МЕНЕДЖМЕНТА Требования и руководство по применению Environmental management systems. Requirements with guidance for use ОКСТУ 0017 Дата введения 2017-03-01 Предисловие 1 ПОДГОТОВЛЕН Открытым акционерным обществом \"Всероссийский научно-исследовательский институт сертификации\" (ОАО \"ВНИИС\") на основе официального перевода на русский язык англоязычной версии стандарта, указанного в пункте 4, который выполнен рабочей группой в составе представителей ОАО \"ВНИИС\" и ООО \"Интерсертифика - ТЮФ\" 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 076 \"Системы менеджмента\" 3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 29 апреля 2016 г. N 285-ст 4 Настоящий стандарт идентичен международному стандарту ИСО 14001:2015* \"Системы экологического менеджмента. Требования и руководство по применению\" (ISO 14001:2015 \"Environmental management systems - Requirements with guidance for use\", IDT). ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. При применении настоящего стандарта рекомендуется использовать вместо ссылочных международных стандартов соответствующие им национальные стандарты Российской Федерации, сведения о которых приведены в дополнительном приложении ДА 5 ВЗАМЕН ГОСТ Р ИСО 14001-2007 ПЕРЕИЗДАНИЕ. 2018 г. Правила применения настоящего стандарта установлены в статье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru) Введение 0.1 Основные положения Достижение баланса между окружающей средой, обществом и экономикой считается необходимым условием для удовлетворения существующих потребностей без создания рисков для будущих поколений удовлетворять свои потребности. Устойчивое развитие как цель достигается за счет баланса между тремя составляющими устойчивости. Ожидания общества в отношении устойчивого развития, прозрачности и подотчетности развивались наряду с ужесточением законодательства, растущим воздействием загрязнений на окружающую среду, неэффективным использованием ресурсов, неправильным управлением отходами, климатическими изменениями, деградацией экосистем и потерей биологического разнообразия. Это побудило организации к применению системного подхода к экологическому менеджменту посредством внедрения систем экологического менеджмента с целью содействия экологической составляющей устойчивости. 0.2 Цель системы экологического менеджмента Цель настоящего стандарта - предложить организациям подход для защиты окружающей среды и реагирования на изменяющиеся экологические условия в балансе с социально-экономическими потребностями. Он устанавливает требования, позволяющие организации достигать намеченных результатов, которые она установила для ее системы экологического менеджмента. Системный подход к экологическому менеджменту может обеспечить высшее руководство информацией для достижения успеха в долгосрочной перспективе и создания возможностей для содействия устойчивому развитию посредством: - защиты окружающей среды путем предотвращения или смягчения неблагоприятных экологических воздействий; - смягчения потенциального неблагоприятного воздействия условий окружающей среды на организацию; - оказания помощи в выполнении принятых обязательств; - улучшения экологических результатов деятельности; - управления или влияния на методы проектирования, производства, поставки, потребления и утилизации продукции и услуг организации с применением концепции жизненного цикла, что может предотвратить экологическое воздействие от случайного отклонения на каком-либо этапе цикла; - достижения финансовых и операционных преимуществ, которые могут быть результатом внедрения экологически значимых решений, направленных на укрепление позиции организации на рынке; - доведения до соответствующих заинтересованных сторон экологической информации. Настоящий стандарт, как и другие национальные стандарты, не предназначен для усиления или изменения законодательных требований к организации. 0.3 Факторы успеха Успех системы экологического менеджмента зависит от приверженности работников всех уровней и подразделений организации, возглавляемых высшим руководством. Организации могут использовать возможности для предотвращения или смягчения неблагоприятных экологических воздействий и усиления благоприятных экологических воздействий, в особенности тех, которые связаны со стратегическими и конкурентными последствиями. Высшее руководство может результативно учитывать риски и возможности посредством интеграции экологического менеджмента в бизнес-процессы организации, стратегию и процесс принятия решений, согласуя их с другими приоритетами бизнеса, и посредством включения экологического управления в общую систему менеджмента. Демонстрация успешного внедрения настоящего стандарта может быть использована для того, чтобы заинтересованные стороны удостоверились в наличии у организации действующей результативной системы экологического менеджмента. Применение настоящего стандарта, однако, не гарантирует само по себе получение оптимальных экологических результатов. Применение настоящего стандарта может отличаться от одной организации к другой в зависимости от среды организации. Две организации могут осуществлять аналогичную деятельность, но иметь разные принятые обязательства, обязательства, изложенные в экологической политике, экологические технологии и цели, и при этом обе могут соответствовать требованиям настоящего стандарта. Степень детализации и сложности системы экологического менеджмента будет меняться в зависимости от среды организации, области применения системы экологического менеджмента, принятых ею обязательств и характера видов деятельности, продукции и услуг, включая их экологические аспекты и связанные с ними экологические воздействия. 0.4 Модель \"Планируй - Делай - Проверяй - Действуй\" В основу подхода, на котором базируется система экологического менеджмента, положена концепция \"Планируй - Делай - Проверяй - Действуй\" (Plan, Do, Check and Act) (PDCA). Модель PDCA представляет циклический процесс, применяемый организацией для достижения постоянного улучшения. Модель может применяться к системе экологического менеджмента и к ее отдельным элементам. Модель может быть описана следующим образом: - Планируй (Plan): разработка экологических целей и процессов, необходимых для получения результатов, соответствующих экологической политике организации. - Делай (Do): внедрение процессов, как запланировано. - Проверяй (Check): проведение мониторинга и измерения процессов в отношении реализации экологической политики, включая содержащиеся в ней обязательства, экологических целей и критериев работы, а также отчетность о результатах. - Действуй (Act): выполнение действий по постоянному улучшению. Рисунок 1 показывает, как подход, внедренный в настоящем стандарте, может быть интегрирован в модель PDCA, которая окажет помощь новым и существующим пользователям в понимании важности системного подхода. Рисунок 1 - Взаимосвязь между моделью PDCA и структурой настоящего стандарта 0.5 Содержание настоящего стандарта Настоящий стандарт соответствует требованиям ИСО к стандартам на системы менеджмента. Эти требования включают структуру высокого уровня, идентичный текст, общие термины с основными определениями, разработанные в интересах пользователей, внедряющих несколько стандартов ИСО на системы менеджмента. Настоящий стандарт не включает требования к другим системам менеджмента, таким как менеджмент качества, менеджмент безопасности труда и охраны здоровья, энергетический или финансовый менеджмент. Однако настоящий стандарт позволяет организации применять общий подход и риск-ориентированное мышление для интеграции ее системы экологического менеджмента с требованиями к другим системам менеджмента. Настоящий стандарт содержит требования, применяемые для оценки соответствия. Организация, которая желает продемонстрировать соответствие настоящему стандарту, может сделать это посредством: - проведения самооценки и самодекларирования или - подтверждения ее соответствия сторонами, которые заинтересованы в организации, такими как потребители, или - подтверждения ее самодекларирования стороной, являющейся внешней по отношению к организации, или - сертификации/регистрации ее системы экологического менеджмента внешней организацией. В приложении А приведена пояснительная информация для предотвращения неправильного толкования требований настоящего стандарта. В приложении B представлено широкое техническое соответствие между предыдущей и настоящей версиями данного стандарта. Руководящие указания по внедрению систем экологического менеджмента включены в стандарт ИСО 14004. В настоящем стандарте используются следующие глагольные формы: - \"должна\" указывает на требование; - \"следует\" указывает на рекомендацию; - \"могло бы\" указывает на разрешение; - \"может\" указывает на способность или возможность. Информация, обозначенная как \"Примечание\", предназначена для помощи в понимании или применении стандарта. \"Примечания\" раздела 3 предоставляют дополнительную информацию, которая добавляет терминологические данные и может содержать условия по использованию термина. Термины и определения в разделе 3 располагаются в концептуальном порядке, а в конце стандарта приведен алфавитный указатель терминов. 1 Область применения Настоящий стандарт устанавливает требования к системе экологического менеджмента, которую организация может применять для улучшения экологических результатов ее деятельности. Настоящий стандарт предназначен для использования организацией, стремящейся к управлению ее ответственностью в области экологии на системной основе, внося таким образом вклад в экологическую составляющую устойчивости. Настоящий стандарт помогает организации достигать намеченных результатов ее системы экологического менеджмента, представляющих ценность для окружающей среды, для самой организации и заинтересованных сторон. В соответствии с экологической политикой организации намеченные результаты системы экологического менеджмента включают в себя: - улучшение экологических результатов деятельности; - выполнение принятых обязательств; - достижение экологических целей. Настоящий стандарт предназначен для применения любой организацией независимо от размера, вида и характера, а также применяется к тем экологическим аспектам ее деятельности, продукции и услуг, которыми она может управлять или на которые может влиять с учетом концепции жизненного цикла. Настоящий стандарт не устанавливает конкретных критериев экологических результатов деятельности. Настоящий стандарт может применяться в целом или частично для систематического улучшения экологического менеджмента. Заявления о соответствии настоящему стандарту, как правило, не принимаются, пока все требования настоящего стандарта не включены в систему экологического менеджмента организации и не выполнены без исключения. 2 Нормативные ссылки Не имеется нормативных ссылок. 3 Термины и определения Для целей настоящего стандарта используются следующие термины и определения. 3.1 Термины, относящиеся к организации и лидерству 3.1.1 система менеджмента (management system): Совокупность взаимосвязанных или взаимодействующих элементов организации (3.1.4) для разработки политик, целей (3.2.5) и процессов (3.3.5) для достижения этих целей. Примечания 1 Система менеджмента может относиться к одному или нескольким аспектам деятельности (например, менеджмент качества, экологический менеджмент, менеджмент безопасности труда и охраны здоровья, энергоменеджмент, финансовый менеджмент). 2 Элементы системы включают в себя структуру организации, роли и ответственность, планирование и функционирование, оценку результатов деятельности и улучшение. 3 Область применения системы менеджмента может охватывать всю организацию, определенные функции организации, определенные части организации, одну или более функций в группе организаций. 3.1.2 система экологического менеджмента (environmental management system): Часть системы менеджмента (3.1.1), используемая для управления экологическими аспектами (3.2.2), выполнения принятых обязательств (3.2.9) и учитывающая риски и возможности (3.2.11). 3.1.3 экологическая политика (environmental policy): Намерения и направление организации (3.1.4) в отношении экологических результатов деятельности (3.4.11), официально сформулированные ее высшим руководством (3.1.5). 3.1.4 организация (organization): Лицо или группа людей, связанные определенными отношениями, имеющие ответственность, полномочия и выполняющие свои функции для достижения их целей (3.2.5). Примечание - Понятие организации включает в себя, но не ограничивается следующими примерами: индивидуальный предприниматель, компания, корпорация, фирма, предприятие, орган власти, товарищество, благотворительное учреждение, а также их часть или их объединение, вне зависимости от того, являются они юридическим лицом или нет, государственными или частными. 3.1.5 высшее руководство (top management): Лицо или группа людей, осуществляющих руководство и управление организацией (3.1.4) на высшем уровне. Примечания 1 Высшее руководство имеет право делегировать полномочия и предоставлять ресурсы в рамках организации. 2 Если область применения системы менеджмента (3.1.1) охватывает только часть организации, под высшим руководством подразумевают тех, кто осуществляет руководство и управляет этой частью организации. 3.1.6 заинтересованная сторона (interested party): Лицо или организация (3.1.4), которые могут влиять на осуществление деятельности или принятие решения, быть подверженными их влиянию или воспринимать себя в качестве последних. Примечания 1 \"Воспринимать себя в качестве подверженных влиянию\" означает, что это восприятие стало известно организации. Пример - Потребители, сообщества, поставщики, регулирующие органы, негосударственные организации, инвесторы и наемные работники. 3.2 Термины, относящиеся к планированию 3.2.1 окружающая среда (environment): Окружение, в котором функционирует организация (3.1.4), включая воздух, воду, землю, природные ресурсы, флору, фауну, людей и их взаимоотношения. Примечания 1 Понятие \"окружение\" может распространяться на среду в пределах от организации до местной, региональной или глобальной системы. 2 Окружение может быть описано с точки зрения биологического разнообразия, экосистем, климата и других характеристик. 3.2.2 экологический аспект (environmental aspect): Элемент деятельности организации (3.1.4), ее продукции или услуг, который взаимодействует или может взаимодействовать с окружающей средой (3.2.1). Примечания 1 Экологический аспект может являться причиной экологического(их) воздействия(й) (3.2.4). Значимый экологический аспект оказывает или может оказать одно или более значимое экологическое(ие) воздействие(я) на окружающую среду. 2 Значимые экологические аспекты определяются организацией с применением одного или более критериев. 3.2.3 экологическое условие (environmental condition): Состояние или характеристика окружающей среды (3.2.1) в определенный момент времени. 3.2.4 экологическое воздействие (environmental impact): Изменение в окружающей среде (3.2.1) отрицательного или положительного характера, полностью или частично являющееся результатом экологических аспектов (3.2.2) организации (3.1.4). 3.2.5 цель (objective): Результат, который должен быть достигнут. Примечания 1 Цель может быть стратегической, тактической или оперативной. 2 Цели могут относиться к разным аспектам (такие, как финансовые цели, цели в области здоровья и безопасности, экологии), а также применяться на разных уровнях (например, стратегическом, организации в целом, проекта, продукции и процесса (3.3.5)). 3 Цель может быть выражена разными способами, например, в виде намеченного результата, намерения, критерия работы, экологической цели (3.2.6) или другими словами со схожими значениями (например, целевая установка, заданная величина, задача). 3.2.6 экологическая цель (environmental objective): Цель (3.2.5), установленная организацией (3.1.4) в соответствии с ее экологической политикой (3.1.3). 3.2.7 предотвращение загрязнения (prevention of pollution): Использование процессов (3.3.5), практических методов, технических решений, материалов, продукции, услуг или энергии для того, чтобы избежать, уменьшить или управлять (по отдельности или в комбинации) образованием, выбросом или сбросом любого типа загрязняющего вещества или отходов с целью уменьшения негативных экологических воздействий (3.2.4). Примечание - Предотвращение загрязнения может включать устранение или сокращение источника (загрязнения); изменения процесса, продукции или услуг; эффективное использование ресурсов; замену используемых материалов и видов энергии; повторное использование; восстановление; вторичную переработку, утилизацию; или очистку. 3.2.8 требование (requirement): Потребность или ожидание, которое установлено, обычно предполагается или является обязательным. Примечания 1 Слова \"обычно предполагается\" означают, что это общепринятая практика организации (3.1.4) и заинтересованных сторон (3.1.6), что рассматриваемые потребность или ожидание предполагаются. 2 Установленным является такое требование, которое определено, например, в документированной информации (3.3.2). 3 Требования, не являющиеся правовыми, становятся обязательными, когда организация решает соответствовать им. 3.2.9 принятое обязательство (compliance obligation) (предпочтительный термин), правовые и другие требования (допустимый термин): Правовые требования (3.2.8), которым организация (3.1.4) должна соответствовать, и другие требования, которым организация должна соответствовать или выбирает для соответствия. Примечания 1 Принятые обязательства относятся к системе экологического менеджмента (3.1.2). 2 Принятые обязательства могут возникать из обязательных требований, таких как применимые законы и правила, или как добровольные обязательства, такие как стандарты организации и отраслевые стандарты, договорные отношения, своды практик и соглашения с общественными группами или неправительственными организациями. 3.2.10 риск (risk): Влияние неопределенности. Примечания 1 Влияние выражается в отклонении от ожидаемого результата - позитивном или негативном. 2 Неопределенность является состоянием, связанным с недостатком, даже частично, информации, понимания или знания о событии, его последствиях и вероятности. 3 Риск часто определяют по отношению к потенциальным \"событиям\" (как определено в Руководстве ИСО 73:2009, 3.5.1.3) и их \"последствиям\" (как определено в Руководстве ИСО 73:2009, 3.6.1.3) или к их комбинации. 4 Риск часто выражается в терминах комбинации последствий события (включая изменения в обстоятельствах) и связанных с ними \"вероятностей\" (как определено в Руководстве ИСО 73:2009, 3.6.1.1) возникновения. 3.2.11 риски и возможности (risks and opportunities): Потенциальные неблагоприятные влияния (угрозы) и потенциальные благоприятные влияния (возможности). 3.3 Термины, относящиеся к средствам обеспечения и деятельности 3.3.1 компетентность (competence): Способность применять знания и навыки для достижения намеченных результатов. 3.3.2 документированная информация (documented information): Информация, которая должна управляться и поддерживаться организацией (3.1.4), и носитель, который ее содержит. Примечания 1 Документированная информация может быть любого формата и на любом носителе и получена из любого источника. 2 Документированная информация может относиться: - к системе экологического менеджмента (3.1.2), включая в себя соответствующие процессы (3.3.5); - информации, созданной для функционирования организации (может также рассматриваться как документация); - свидетельствам достигнутых результатов (может также рассматриваться как записи). 3.3.3 жизненный цикл (life cycle): Последовательные и взаимосвязанные стадии, проходимые продукцией (или услугой), от закупки сырья или переработки природных ресурсов до конечной утилизации. Примечание - Стадии жизненного цикла включают в себя закупку сырья, проектирование, производство, транспортирование/поставку, использование, конечную обработку и/или переработку и окончательную утилизацию. [Источник: ИСО 14044:2006, 3.1, модифицированный - Слова \"(или услуга)\" были включены в определение, и было добавлено примечание]. 3.3.4 передача процесса (outsource): Заключение соглашения, в соответствии с которым внешняя организация (3.1.4) выполняет часть функции или процесса (3.3.5) организации. Примечание - Внешняя организация не входит в область применения системы менеджмента (3.1.1), хотя переданная функция или процесс подпадают под область применения системы менеджмента. 3.3.5 процесс (process): Совокупность взаимосвязанных или взаимодействующих видов деятельности, преобразующая входы в выходы. Примечание - Процессы могут быть документированными или нет. 3.4 Термины, относящиеся к оценке результатов деятельности и улучшению 3.4.1 аудит (audit): Систематический, независимый и документируемый процесс (3.3.5) получения свидетельств аудита и их объективного оценивания для установления степени соответствия критериям аудита. Примечания 1 Внутренний аудит проводит сама организация (3.1.4) или внешняя сторона от ее имени. 2 Аудит может быть комплексным (совмещать два или более аспекта деятельности). 3 Независимость может быть продемонстрирована отсутствием ответственности за деятельность, подвергаемую аудиту, или отсутствием предвзятости и конфликта интересов. 4 \"Свидетельство аудита\" состоит из записей, изложений фактов или другой информации, имеющих отношение к критериям аудита и являющихся проверяемыми; а \"критерий аудита\" представляет собой совокупность политик, процедур или требований (3.2.8), используемых для сравнения со свидетельствами аудита, как определено в стандарте ИСО 19011:2011, 3.3 и 3.2 соответственно. 3.4.2 соответствие (conformity): Выполнение требования (3.2.8). 3.4.3 несоответствие (nonconformity): Невыполнение требования (3.2.8). Примечание - Несоответствие относится к требованиям настоящего стандарта и дополнительным требованиям системы экологического менеджмента (3.1.2), которые устанавливает для себя организация (3.1.4). 3.4.4 корректирующее действие (corrective action): Действие, предпринятое для устранения причины несоответствия (3.4.3) и предупреждения его повторного возникновения. Примечание - Несоответствие может иметь несколько причин. 3.4.5 постоянное улучшение (continual improvement): Повторяющаяся деятельность по улучшению результатов деятельности (3.4.10). Примечания 1 Улучшение результатов деятельности относится к применению системы экологического менеджмента (3.1.2) с целью улучшения экологических результатов деятельности (3.4.11), соотносящихся с экологической политикой (3.1.3) организации (3.1.4). 2 Деятельность по улучшению не обязательно проходит одновременно или без перерыва во всех сферах. 3.4.6 результативность (effectiveness): Степень реализации запланированной деятельности и достижения запланированных результатов. 3.4.7 показатель (indicator): Отображение в измеримом виде состояния или статуса операций, менеджмента или условий. [Источник: ИСО 14031:2013, 3.15] 3.4.8 мониторинг (monitoring): Определение статуса системы, процесса (3.3.5) или деятельности. Примечание - Для определения статуса может возникнуть необходимость проверить, проконтролировать или отследить. 3.4.9 измерение (measurement): Процесс (3.3.5) определения величины. 3.4.10 результаты деятельности (performance): Измеримый итог. Примечания 1 Результаты деятельности могут относиться к количественным и качественным полученным данным. 2 Результаты деятельности могут относиться к менеджменту видов деятельности, процессам (3.3.5), продукции (включая услуги), системам или организациям (3.1.4). 3.4.11 экологические результаты деятельности (environmental performance): Результаты деятельности (3.4.10), относящиеся к менеджменту экологических аспектов (3.2.2). Примечание - Для системы экологического менеджмента (3.1.2) результаты могут быть измерены в отношении реализации экологической политики (3.1.3) организации (3.1.4), достижения экологических целей (3.2.6) или степени соответствия другим критериям, с использованием показателей (3.4.7). 4 Среда организации 4.1 Понимание организации и ее среды Организация должна определить внешние и внутренние факторы, относящиеся к ее намерениям и влияющие на ее способность достигать намеченного(ых) результата(ов) ее системы экологического менеджмента. Такие факторы должны включать в себя экологические условия, на которые влияет организация или которые способны повлиять на организацию. 4.2 Понимание потребностей и ожиданий заинтересованных сторон Организация должна определить: a) заинтересованные стороны, имеющие отношение к системе экологического менеджмента; b) соответствующие потребности и ожидания (т.е. требования) этих заинтересованных сторон; c) какие из этих потребностей и ожиданий становятся ее принятыми обязательствами. 4.3 Определение области применения системы экологического менеджмента Организация должна определить физические и организационные границы области системы экологического менеджмента, чтобы установить область ее применения. При определении области применения организация должна рассматривать: a) внешние и внутренние факторы (4.1); b) принятые обязательства (4.2); c) подразделения, функции организации и ее физические границы; d) виды деятельности, продукцию и услуги; e) полномочия и возможность осуществлять управление и воздействие. Как только область применения определена, все виды деятельности, продукция и услуги организации, охватываемые областью применения, должны быть включены в систему экологического менеджмента. Область применения должна разрабатываться, актуализироваться и применяться как документированная информация и быть доступна заинтересованным сторонам. 4.4 Система экологического менеджмента Для достижения намеченных результатов, включая улучшение экологических результатов деятельности, организация должна разработать, внедрить, поддерживать и постоянно улучшать систему экологического менеджмента, включая необходимые процессы и их взаимодействия, в соответствии с требованиями настоящего стандарта. Организация должна учитывать знания, полученные в соответствии с 4.1 и 4.2, при разработке и поддержании системы экологического менеджмента. 5 Лидерство 5.1 Лидерство и приверженность Высшее руководство должно демонстрировать свое лидерство и приверженность в отношении системы экологического менеджмента посредством: a) принятия ответственности за результативность системы экологического менеджмента; b) обеспечения разработки экологической политики и экологических целей, которые согласуются со стратегическим направлением и условиями среды организации; c) обеспечения интеграции требований системы экологического менеджмента в бизнес-процессы организации; d) обеспечения доступности ресурсов, необходимых для системы экологического менеджмента; e) распространения в организации понимания важности результативного экологического менеджмента и соответствия требованиям системы экологического менеджмента; f) обеспечения достижения системой экологического менеджмента намеченных результатов; g) руководства и оказания поддержки участия работников в обеспечении результативности системы экологического менеджмента; h) поддержки постоянного улучшения; i) поддержки других соответствующих руководителей в демонстрации ими лидерства в сфере их ответственности. Примечание - Слово \"бизнес\" в настоящем стандарте следует понимать в широком смысле - как отображение видов деятельности, которые являются ключевыми для целей существования организации. 5.2 Экологическая политика Высшее руководство должно разработать, реализовывать и поддерживать в актуальном состоянии экологическую политику, которая в рамках установленной области применения системы экологического менеджмента: a) соответствует целям и среде организации, включая характер, масштаб и экологические воздействия ее видов деятельности, продукции и услуг; b) создает основу для установления экологических целей; c) включает обязательство защищать окружающую среду, включая предотвращение загрязнения и другие отдельные обязательства, относящиеся к среде организации; Примечание - Другие отдельные обязательства по защите окружающей среды могут включать в себя рациональное использование ресурсов, смягчение последствий изменения климата и адаптацию к ним, а также защиту биологического разнообразия и экосистем. d) включает обязательство выполнять ее принятые обязательства; e) включает обязательство постоянно улучшать систему экологического менеджмента для улучшения экологических результатов деятельности. Экологическая политика должна: - разрабатываться, актуализироваться и применяться как документированная информация; - быть доведенной до сведения работников организации; - быть доступной для заинтересованных сторон. 5.3 Функции, ответственность и полномочия в организации Высшее руководство должно обеспечить определение и доведение до работников в организации обязанностей, ответственности и полномочий для выполнения соответствующих функций. Высшее руководство должно распределить обязанности, ответственность и полномочия для: а) обеспечения соответствия системы экологического менеджмента требованиям настоящего стандарта; б) отчетности высшему руководству о результатах функционирования системы экологического менеджмента, включая экологические результаты деятельности. 6 Планирование 6.1 Действия в отношении рисков и возможностей 6.1.1 Общие положения Организация должна разрабатывать, внедрять и поддерживать процессы, необходимые для выполнения требований 6.1.1-6.1.4. При планировании в системе экологического менеджмента организация должна рассмотреть: a) факторы (4.1); b) требования (4.2); c) область применения ее системы экологического менеджмента; а также определить риски и возможности, относящиеся: - к экологическим аспектам (6.1.2); - принятым обязательствам (6.1.3); - другим факторам и требованиям, определенным в соответствии с подразделами 4.1 и 4.2; и подлежащие рассмотрению для: - обеспечения уверенности в том, что система экологического менеджмента может достичь своих намеченных результатов; - предотвращения или уменьшения нежелательного влияния, включая потенциальную возможность влияния на организацию внешних экологических условий; - достижения постоянного улучшения. Организация в рамках области применения системы экологического менеджмента должна определить потенциальные аварийные и другие нештатные ситуации, включая в себя те, которые могут иметь экологическое воздействие. Организация должна разрабатывать, актуализировать и применять документированную информацию в отношении: - рисков и возможностей, которые должны быть учтены; - процессов, требуемых 6.1.1-6.1.4, в объеме, необходимом для обеспечения уверенности, что они выполняются так, как это запланировано. 6.1.2 Экологические аспекты Организация в рамках определенной области применения системы экологического менеджмента должна определить экологические аспекты ее видов деятельности, продукции и услуг, которыми она может управлять и на которые она может влиять, а также связанные с ними экологические воздействия, учитывая при этом жизненный цикл. При определении экологических аспектов организация должна учитывать: a) изменения, включая запланированные или новые разработки, и новые или модифицированные виды деятельности, продукцию и услуги; b) аномальные условия и обоснованно прогнозируемые аварийные и другие нештатные ситуации. Организация должна выявлять те аспекты, которые оказывают или могут оказать значимое экологическое воздействия*, т.е. значимые экологические аспекты, применяя установленные критерии. ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Организация должна подходящим образом доводить до сведения различных уровней и функций информацию о значимых экологических аспектах. Организация должна разрабатывать, актуализировать и применять документированную информацию в отношении: - экологических аспектов и связанных с ними экологических воздействий; - критериев, используемых для выявления ее значимых экологических аспектов; - значимых экологических аспектов. Примечание - Значимые экологические аспекты могут привести к рискам и возможностям, связанным как с неблагоприятными экологическими воздействиями (угрозами), так и с благоприятными экологическими воздействиями (возможностями). 6.1.3 Принятые обязательства Организация должна: a) определять и иметь доступ к принимаемым обязательствам, относящимся к ее экологическим аспектам; b) определять каким образом эти принятые обязательства следует применять в организации; c) учитывать эти принятые обязательства при разработке, внедрении, поддержании и постоянном улучшении ее системы экологического менеджмента. Организация должна разрабатывать, актуализировать и применять документированную информацию в отношении ее принятых обязательств. Примечание - Принятые обязательства могут приводить к рискам и возможностям для организации. 6.1.4 Планирование действий Организация должна планировать: a) выполнение действий в отношении: 1) значимых экологических аспектов; 2) принятых обязательств; 3) рисков и возможностей (6.1.1); b) то, каким образом: 1) интегрировать и внедрить эти действия в процессы системы экологического менеджмента (6.2, разделы 7-8 и 9.1) или другие бизнес-процессы; 2) оценивать результативность этих действий (9.1). При планировании этих действий организация должна учитывать ее технологические возможности, а также финансовые и функциональные требования, требования бизнеса. 6.2 Экологические цели и планирование их достижения 6.2.1 Экологические цели Организация должна установить экологические цели для соответствующих функций и уровней организации, учитывая при этом значимые экологические аспекты и связанные с ними принятые обязательства, а также рассматривать свои риски и возможности. Экологические цели должны: a) быть согласованными с экологической политикой; b) быть измеримыми (если это осуществимо на практике); c) подлежать мониторингу; d) быть доведенными до работников; e) актуализироваться подходящим образом. Организация должна разрабатывать, актуализировать и применять документированную информацию в отношении экологических целей. 6.2.2 Планирование действий по достижению экологических целей При планировании действий по достижению экологических целей организация должна определить: a) что должно быть сделано; b) какие потребуются ресурсы; c) кто будет нести ответственность; d) когда эти действия будут завершены; e) каким образом будут оцениваться результаты, включая показатели для мониторинга прогресса в достижении ее измеримых экологических целей (9.1.1). Организация должна рассмотреть, как действия по достижению экологических целей могут быть интегрированы в бизнес-процессы организации. 7 Средства обеспечения 7.1 Ресурсы Организация должна определить и обеспечить наличие ресурсов, необходимых для разработки, внедрения, поддержания и постоянного улучшения системы экологического менеджмента. 7.2 Компетентность Организация должна: a) определять необходимую компетентность лиц(а), выполняющих(его) работу под ее управлением, которая оказывает влияние на экологические результаты деятельности и способность выполнять принятые обязательства; b) обеспечивать компетентность этих лиц на основе соответствующего образования, подготовки и/или опыта; c) определять потребности в подготовке, связанные с ее экологическими аспектами и системой экологического менеджмента; d) там, где это применимо, предпринимать действия, направленные на получение требуемой компетентности, и оценивать результативность предпринятых действий. Примечание - Применимые действия могут включать в себя, например, проведение подготовки, наставничество или перераспределение обязанностей среди имеющихся работников; или же наем лиц, обладающих требуемым уровнем компетентности. Организация должна регистрировать и сохранять соответствующую документированную информацию как свидетельство компетентности. 7.3 Осведомленность Организация должна обеспечить, чтобы лица, выполняющие работу под управлением организации, были осведомлены: a) об экологической политике; b) значимых экологических аспектах и имеющих к ним отношение фактических и потенциальных экологических воздействиях, связанных с их работой; c) о своем вкладе в результативность системы экологического менеджмента, включая пользу от улучшенных экологических результатов деятельности; d) последствиях несоответствия требованиям системы экологического менеджмента, включая невыполнение принятых обязательств организации. 7.4 Обмен информацией 7.4.1 Общие положения Организация должна разрабатывать, внедрять и поддерживать процессы, необходимые для внутреннего и внешнего обмена информацией, относящиеся к системе экологического менеджмента, включая в себя: a) какая информация будет передаваться; b) когда будет передаваться информация; c) кому будет передаваться информация; d) каким образом она будет передаваться. При разработке процесса(ов) обмена информацией организация должна: - учитывать принятые ею обязательства; - убедиться, что передаваемая экологическая информация согласуется с информацией, получаемой в рамках системы экологического менеджмента, и является достоверной. Организация должна реагировать на соответствующую информацию о ее системе экологического менеджмента. Организация должна подходящим для себя способом регистрировать и сохранять документированную информацию как свидетельство обмена информацией. 7.4.2 Внутренний обмен информацией Организация должна: a) подходящим для себя способом осуществлять внутренний обмен информацией, относящейся к системе экологического менеджмента, между различными уровнями и функциями организации, включая информацию об изменениях в системе экологического менеджмента; b) обеспечивать, чтобы процесс(ы) обмена информацией позволял(и) лицам, выполняющим работу под управлением организации, вносить вклад в постоянное улучшение. 7.4.3 Внешний обмен информацией Организация должна осуществлять внешний обмен информацией, относящейся к системе экологического менеджмента, как это определено процессом(ами) обмена информацией организации и как это требуется ее принятыми обязательствами. 7.5 Документированная информация 7.5.1 Общие положения Система экологического менеджмента организации должна включать в себя: a) документированную информацию, требуемую настоящим стандартом; b) документированную информацию, определенную организацией как необходимую для обеспечения результативности системы экологического менеджмента. Примечание - Объем документированной информации системы экологического менеджмента одной организации может отличаться от другой в зависимости от: - размера организации и вида ее деятельности, процессов, продукции и услуг; - необходимости продемонстрировать выполнение ее принятых обязательств; - сложности процессов и их взаимодействия; - компетентности персонала, выполняющего работу под управлением организации. 7.5.2 Создание и актуализация При создании и актуализации документированной информации организация должна соответствующим образом обеспечить: a) идентификацию и описание (например, название, дата, автор, ссылочный номер); b) формат (например, язык, версия программного обеспечения, графические средства) и носитель (например, бумажный или электронный); c) анализ и одобрение с точки зрения пригодности и адекватности. 7.5.3 Управление документированной информацией Документированная информация, требуемая системой экологического менеджмента и настоящим стандартом, должна находиться под управлением в целях обеспечения: a) ее доступности и пригодности, где и когда она необходима; b) ее достаточной защиты (например, от несоблюдения конфиденциальности, от ненадлежащего использования или потери целостности). Для управления документированной информацией организация должна предусматривать следующие действия в той степени, насколько это применимо: - распределение, обеспечение ее доступности и поиска, а также использование; - хранение и защиту, включая сохранение разборчивости; - управление изменениями (например, управление версиями); - соблюдение сроков хранения и порядка уничтожения. Документированная информация внешнего происхождения, определенная организацией как необходимая для планирования и функционирования системы экологического менеджмента, должна быть соответствующим образом идентифицирована и находиться под управлением. Примечание - Доступ подразумевает разрешение только просмотра документированной информации или разрешение просмотра с полномочиями по внесению изменений в документированную информацию. 8 Деятельность 8.1 Планирование и управление деятельностью Организация должна разрабатывать, внедрять и поддерживать процессы, необходимые для выполнения требований системы экологического менеджмента и для выполнения действий, определенных в 6.1 и 6.2, и осуществлять управление этими процессами посредством: - установления рабочих критериев для процесса(ов); - управления процессом(ами) в соответствии с рабочими критериями. Примечание - Средства управления могут включать в себя технические средства управления и процедуры. Средства управления могут быть реализованы в иерархической последовательности (например, отмена, замена, управление) и могут быть применены отдельно или в комбинации. Организация должна управлять запланированными изменениями и анализировать последствия непредусмотренных изменений, предпринимая, при необходимости, меры по смягчению любых негативных воздействий. Организация должна обеспечивать, чтобы процесс(ы), переданный(ые) внешним организациям, находились под управлением или влиянием. Тип и степень управления или влияния, применяемые к этим процессам, должны быть определены в рамках системы экологического менеджмента. В соответствии с концепцией жизненного цикла организация должна: a) в подходящем виде устанавливать средства управления для обеспечения того, что ее экологическое(ие) требование(я) учтено(ы) в процессе проектирования и разработки продукции или услуги, и рассмотрена каждая стадия их жизненного цикла; b) подходящим способом определять экологическое(ие) требование(я) к закупкам продукции и услуг; c) доводить до сведения внешних поставщиков, включая подрядчиков, соответствующее(ие) экологическое(ие) требование(я); d) рассматривать потребность в предоставлении информации о потенциальных значимых экологических воздействиях, связанных с транспортировкой или поставкой, использованием, конечной обработкой и окончательной утилизацией ее продукции или услуг. Организация должна разрабатывать, актуализировать и применять документированную информацию в объеме, необходимом для обеспечения уверенности, что процессы выполняются так, как это запланировано. 8.2 Готовность к аварийным и другим нештатным ситуациям и ответные действия Организация должна разрабатывать, внедрять и поддерживать процессы, необходимые для подготовки и реагирования на потенциальные аварийные и другие нештатные ситуации (6.1.1). Организация должна: a) подготавливаться к реагированию посредством планирования действий по предотвращению или смягчению негативных экологических воздействий от аварийных и других нештатных ситуаций; b) реагировать на возникающие аварийные и другие нештатные ситуации; c) предпринимать действия для предотвращения или смягчения экологических последствий аварийных и других нештатных ситуаций, соответствующих масштабам ситуации и потенциальному экологическому воздействию; d) периодически тестировать запланированные ответные действия, где это возможно; e) периодически анализировать и пересматривать процесс(ы) и запланированные ответные действия, в особенности после имевших место аварийных и других нештатных ситуаций или проведенных тестирований; f) предоставлять подходящим способом соответствующие информацию и обучение, относящиеся к готовности к аварийным и другим нештатным ситуациям и ответным действиям, соответствующим заинтересованным сторонам, включая лиц, работающих под управлением организации. Организация должна разрабатывать, актуализировать и применять документированную информацию в объеме, необходимом для обеспечения уверенности в том, что процессы выполняются в соответствии с тем, как это было запланировано. 9 Оценка результатов деятельности 9.1 Мониторинг, измерение, анализ и оценка 9.1.1 Общие положения Организация должна осуществлять мониторинг, измерять, анализировать и оценивать ее экологические результаты деятельности. Организация должна определить: a) что должно подлежать мониторингу и измерениям; b) методы мониторинга, измерения, анализа и оценки, насколько это применимо, необходимые для обеспечения признания их результатов; c) критерии, на соответствие которым организация будет оценивать экологические результаты деятельности, и соответствующие показатели; d) когда должны проводиться мониторинг и измерения; e) когда результаты мониторинга и измерений должны быть проанализированы и оценены. Организация должна обеспечивать, чтобы в той мере, насколько это подходит для мониторинга и измерения, использовалось калиброванное или поверенное оборудование и проводилось его техническое обслуживание. Организация должна оценивать экологические результаты деятельности и результативность системы экологического менеджмента. Организация должна сообщать информацию о своих экологических результатах деятельности внутри организации и вовне, как это определено процессом(ами) обмена информацией и как того требуют принятые обязательства. Организация должна регистрировать и сохранять соответствующую документированную информацию как свидетельство результатов проведения мониторинга, измерения, анализа и оценки. 9.1.2 Оценка соответствия Организация должна разрабатывать, внедрять и поддерживать процессы, необходимые для оценки выполнения принятых ею обязательств. Организация должна: a) определять периодичность, с которой будет проводиться оценка соответствия; b) оценивать соответствие и предпринимать действия, при необходимости; c) поддерживать знание и понимание ее статуса соответствия. Организация должна регистрировать и сохранять документированную информацию как свидетельство соответствия результата(ов) оценивания. 9.2 Внутренний аудит 9.2.1 Общие положения Организация должна проводить внутренние аудиты через запланированные интервалы времени для получения информации, что система экологического менеджмента: a) соответствует: 1) собственным требованиям организации к ее системе экологического менеджмента; 2) требованиям настоящего стандарта; b) результативно внедрена и функционирует. 9.2.2 Программа внутреннего аудита Организация должна разрабатывать, реализовывать и поддерживать в актуальном состоянии программу(мы) аудитов, включая периодичность и методы проведения аудитов, а также ответственность, планируемые для проверки требования и предоставление отчетности. При разработке программы аудитов организация должна учитывать экологическую важность проверяемых процессов, изменения, оказывающие влияние на организацию, и результаты предыдущих аудитов. Организация должна: a) определять критерии аудита и область проверки для каждого аудита; b) отбирать аудиторов и проводить аудиты так, чтобы обеспечивалась объективность и беспристрастность процесса аудита; c) обеспечивать передачу информации о результатах аудитов соответствующим руководителям. Организация должна регистрировать и сохранять документированную информацию как свидетельство реализации программы аудитов и полученных результатов аудитов. 9.3 Анализ со стороны руководства Высшее руководство должно анализировать через запланированные интервалы времени систему экологического менеджмента организации в целях обеспечения ее постоянной пригодности, адекватности и результативности. Анализ со стороны руководства должен включать в себя рассмотрение: a) статуса действий по результатам предыдущих анализов со стороны руководства; b) изменений: 1) во внешних и внутренних факторах, касающихся системы экологического менеджмента; 2) в потребностях и ожиданиях заинтересованных сторон, включая принятые обязательства; 3) в ее значимых экологических аспектах; 4) в рисках и возможностях; c) степени достижения экологических целей; d) информации об экологических результатах деятельности организации, включая тенденции, относящиеся к: 1) несоответствиям и корректирующим действиям; 2) результатам мониторинга и измерений; 3) выполнению принятых обязательств; 4) результатам аудитов; e) достаточности ресурсов; f) информации от внешних заинтересованных сторонам*, включая претензии; ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. g) возможностей для постоянного улучшения. Выходные данные анализа со стороны руководства должны включать в себя: - заключения о постоянной пригодности, адекватности и результативности системы экологического менеджмента; - решения, относящиеся к возможностям для постоянного улучшения; - решения, относящиеся к потребностям в любых необходимых изменениях системы экологического менеджмента, включая ресурсы; - действия, если необходимо, когда экологические цели не были достигнуты; - возможности улучшать интеграцию системы экологического менеджмента с другими бизнес-процессами, если необходимо; - любые выводы для стратегического направления развития организации. Организация должна регистрировать и сохранять документированную информацию как свидетельство результатов анализов со стороны руководства. 10 Улучшение 10.1 Общие положения Организация должна определять возможности для улучшения (9.1, 9.2 и 9.3) и осуществлять необходимые действия для достижения намеченных результатов ее системы экологического менеджмента. 10.2 Несоответствия и корректирующие действия При появлении несоответствий организация должна: a) реагировать на данное несоответствие и, насколько применимо: 1) предпринимать действия по управлению и коррекции выявленного несоответствия; 2) предпринимать действия в отношении последствий данного несоответствия, включая смягчение негативных экологических воздействий; b) оценивать необходимость действий по устранению причин данного несоответствия с тем, чтобы избежать его повторного появления или появления в другом месте посредством: 1) анализа несоответствия; 2) определения причин, вызвавших появление несоответствия; 3) определения наличия аналогичного несоответствия или возможности его возникновения где-либо еще; c) выполнение всех необходимых действий; d) проанализировать результативность каждого предпринятого корректирующего действия; e) вносить, при необходимости, изменения в систему экологического менеджмента. Корректирующие действия должны соответствовать значимости последствий выявленных несоответствий, включая экологическое(ие) воздействие(я). Организация должна регистрировать и сохранять документированную информацию как свидетельство: - характера выявленных несоответствий и последующих предпринятых действий; - результатов всех корректирующих действий. 10.3 Постоянное улучшение Организация должна постоянно улучшать пригодность, адекватность и результативность системы экологического менеджмента для улучшения экологических результатов деятельности. Приложение А (справочное) Руководство по применению настоящего стандарта А.1 Общие положения Пояснительная информация, приведенная в данном приложении, предназначена для того, чтобы предотвратить неправильную интерпретацию требований, содержащихся в настоящем стандарте. Хотя эта информация относится к этим требованиям и согласована с ними, она не предназначена для добавления, исключения или какой-либо модификации этих требований. Требования в настоящем стандарте необходимо рассматривать с системной или комплексной точки зрения. Пользователь не должен воспринимать конкретное предложение или раздел настоящего стандарта в отрыве от других разделов стандарта. Существует взаимосвязь между требованиями в одних разделах с требованиями в других разделах. Например, организации необходимо понимать взаимосвязь между обязательствами ее экологической политики и требованиями, которые установлены в других разделах. Менеджмент изменений играет важную роль в поддержании системы экологического менеджмента, обеспечивая уверенность в том, что организация может достигать намеченных результатов системы экологического менеджмента на постоянной основе. Менеджмент изменений рассматривается в различных требованиях настоящего стандарта, включая: - поддержание системы экологического менеджмента (4.4); - экологические аспекты (6.1.2); - внутренний обмен информацией (7.4.2); - деятельность (8.1); - программу внутреннего аудита (9.2.2); - анализ со стороны руководства (9.3). Организация должна учитывать, как часть менеджмента изменений, запланированные и незапланированные изменения для обеспечения того, чтобы нежелательные последствия этих изменений не оказывали негативного воздействия на намеченные результаты системы экологического менеджмента. Примеры изменений включают: - запланированные изменения продукции, процессов, деятельности, оборудования или зданий, сооружений, инженерных сетей; - изменения в кадровом составе или у внешних поставщиков, включая подрядчиков; - новую информацию в отношении экологических аспектов, экологических воздействий и связанных с ними технологий; - изменения в принятых обязательствах. А.2 Пояснение структуры и терминологии Структура разделов и некоторые термины настоящего стандарта были изменены для улучшения взаимосвязи с другими стандартами на системы менеджмента. Однако в настоящем стандарте отсутствует требование, чтобы его структура разделов и терминология применялись организацией в документации системы экологического менеджмента. Отсутствует требование в отношении замены терминов, применяемых организацией, на термины, используемые в настоящем стандарте. Организации могут выбирать для применения термины, походящие к их деятельности, например, \"записи\", \"документация\" или \"протоколы\", а не \"документированная информация\". А.3 Пояснение основных понятий В дополнение к терминам и определениям, приведенным в разделе 3, ниже приведены пояснения отдельных понятий для предотвращения их неправильного понимания. - В настоящем стандарте использование слова \"любой\" подразумевает отбор или выбор. - Слова \"подходящий\" и \"применимый\" не являются взаимозаменяемыми. Слово \"подходящий\" означает годный (для, к) и подразумевает некоторую степень свободы в употреблении, в то время как слово \"применимый\" означает уместный или осуществимый для применения и подразумевает, что если что-то может быть сделано, это необходимо сделать. - Слово \"рассматривать\" означает, что есть необходимость обдумать тему, но тема может быть исключена; тогда как \"учитывать\" означает, что есть необходимость обдумать тему, но тема не может быть исключена. - Слово \"постоянный\" указывает на продолжительность того, что происходит в течение определенного периода времени, но с интервалами на перерывы (в отличие от \"непрерывного\", который указывает продолжительность без перерыва). Поэтому \"постоянный\" является подходящим словом для использования в контексте улучшения. - В настоящем стандарте слово \"влияние\" используется для описания результата изменения для организации. Словосочетание \"экологическое воздействие\" относится именно к результату изменения в окружающей среде. - Слово \"обеспечить\" означает, что ответственность может быть делегирована, но не означает подотчетность. - В настоящем стандарте используется термин \"заинтересованная сторона\"; термин \"стейкхолдер\" является синонимом, так как представляет собой то же понятие. В настоящем стандарте используется новая терминология. Ниже приведены краткие пояснения для помощи новым пользователям и тем, кто уже применял предыдущие версии настоящего стандарта. - Словосочетание \"принятые обязательства\" заменяет фразу \"законодательные и другие требования, которые организация обязалась выполнять\", используемую в предыдущей версии настоящего стандарта. Значение новой фразы не отличается от фразы предыдущей версии. - \"Документированная информация\" заменяет существительные \"документация\", \"документы\" и \"записи\", употребляемые в предыдущих версиях настоящего стандарта. Чтобы разграничить значение обобщенного термина \"документированная информация\", в настоящем стандарте теперь применяется фраза \"регистрировать и сохранять документированную информацию как свидетельство...\" для обозначения записей и \"разрабатывать, актуализировать и применять документированную информацию\" для обозначения документации, отличной от записей. Фраза \"как свидетельство...\" не является требованием о правовой необходимости доказательств; смысл фразы только в том, чтобы указать на необходимость регистрации и сохранения объективного свидетельства. - Словосочетание \"внешний поставщик\" подразумевает внешнего провайдера организации (включая подрядчика), который предоставляет продукцию или услугу. - Переход от \"идентифицировать\" к \"определять\" предназначен для гармонизации со стандартизированной терминологией на системы менеджмента. Термин \"определять\" подразумевает процесс познания, результатом которого являются знания. Смысл не отличается от предыдущих версий стандарта. - Словосочетание \"намеченный результат\" - это то, что организация намеревается достичь посредством внедрения ее системы экологического менеджмента. Минимум намеченных результатов включает улучшение экологических результатов деятельности, выполнение принятых обязательств и достижение экологических целей. Организации могут устанавливать дополнительные намеченные результаты для их систем экологического менеджмента. Например, в соответствии с обязательством защищать окружающую среду организация может установить как намеченный результат работу по направлению устойчивого развития. - Фраза \"лицо(а), выполняющее(ие) работу под ее управлением\", включает лиц, работающих на организацию, и тех, кто работает в ее интересах, за которых организация несет ответственность (например, подрядчики). Это словосочетание заменяет фразу \"люди, работающие для нее или по ее поручению\" и фразу \"лица, работающие для организации или по ее поручению\", употребляемые в предыдущей версии настоящего стандарта. Значение этой новой фразы не отличается от тех, что были в предыдущей версии. - Понятие \"задача\", употребляемое в предыдущей версии настоящего стандарта, заключено теперь в термине \"экологическая цель\". А.4 Среда организации А.4.1 Понимание организации и ее среды Целью подраздела 4.1 является представление высокоуровневого концептуального понимания важности факторов, которые могут оказывать влияние, положительное или отрицательное, на способ, которым организация осуществляет менеджмент собственной экологической ответственности. Эти факторы являются важными темами для организации, проблемами для дискуссий и обсуждения или изменяющимися обстоятельствами, которые оказывают влияние на способность организации достигать намеченных результатов, установленных для системы экологического менеджмента. Примеры внутренних и внешних факторов, которые могут быть отнесены к среде организации, включают в себя: a) экологические условия, такие как климат, качество воздуха и воды, землепользование, имеющиеся загрязнения, наличие природных ресурсов, биологическое разнообразие, которые могут оказывать влияние на цель организации или быть подверженными влиянию экологических аспектов организации; b) внешние культурные, социальные, политические, правовые, нормативные, финансовые, технологические, экономические, природные и конкурентные обстоятельства, будь то на международном, национальном, региональном или местном уровне; c) внутренние характеристики или условия организации, такие как виды деятельности, продукция и услуги, стратегическое направление, культура и возможности (т.е. люди, знания, процессы, системы). Понимание среды организации используется для разработки, внедрения, поддержания и постоянного улучшения ее системы экологического менеджмента (4.4). Внутренние и внешние факторы, определенные в соответствии с 4.1, могут привести к возникновению рисков или возможностей для организации или для системы экологического менеджмента (6.1.1-6.1.3). Организация определяет те факторы, которые требуют своего рассмотрения и в отношении которых необходимо осуществлять менеджмент (6.1.4, 6.2, раздел 7, раздел 8 и 9.1). А.4.2 Понимание потребностей и ожиданий заинтересованных сторон Ожидается, что организация получит общее (то есть высокоуровневое, не детализированное) понимание выраженных потребностей и ожиданий тех внутренних и внешних заинтересованных сторон, которые были определены организацией как соответствующие. Организация рассматривает полученные знания при определении потребностей или ожиданий, которым она должна или выбирает соответствовать, то есть ее принятых обязательств (6.1.1). В случае, когда заинтересованная сторона воспринимает себя как подверженную влиянию решений или действий организации, касающихся экологических результатов деятельности, организация рассматривает соответствующие потребности и ожидания, которые были известны или сообщены организации заинтересованной стороной. Требования заинтересованных сторон не обязательно являются требованиями организации. Некоторые требования заинтересованных сторон отражают потребности и ожидания, которые являются обязательными, потому что были включены в законы, постановления, разрешения и лицензии правительственным решением или даже постановлением суда. Организация может добровольно принимать решения о том, согласиться или принять другие требования заинтересованных сторон (например, вступая в договорные отношения или подписываясь под добровольной инициативой). Такие требования, будучи принятыми организацией, становятся требованиями организации (то есть принятыми обязательствами) и должны быть учтены при планировании системы экологического менеджмента (4.4). Более подробный анализ принятых обязательств представлен в 6.1.3. А.4.3 Определение области применения системы экологического менеджмента Область применения системы экологического менеджмента предназначена для уточнения физических и организационных границ применения системы экологического менеджмента, особенно если организация является частью более крупной организации. Организация обладает свободой и гибкостью в определении этих границ. Организация может выбирать внедрять ли настоящий стандарт во всей организации или только в определенной(ых) части(ей) организации, если высшее руководство этой (этих) части(ей) организации имеет полномочия для создания системы экологического менеджмента. При определении области применения доверие к системе экологического менеджмента зависит от выбора организационных границ. Организация учитывает степень управления или влияния по отношению к видам деятельности, продукции и услугам с учетом концепции жизненного цикла. Определение области применения не должно быть использовано для исключения видов деятельности, продукции, услуг или объектов, которые имеют или могут иметь значимые экологические аспекты, или в целях уклонения от выполнения принятых обязательств. Область применения - это фактическое и представительное заявление о видах деятельности организации, включенных в границы ее системы экологического менеджмента, которое не должно вводить в заблуждение заинтересованные стороны. После того как организация заявляет о соответствии настоящему стандарту, применяется требование о доступности заявленной области применения для заинтересованных сторон. А.4.4 Система экологического менеджмента Организация устанавливает полномочия и подотчетность, чтобы определить, как обеспечить выполнение требований настоящего стандарта, включая уровень детализации и границы, в соответствии с которыми организация: a) устанавливает один или более процессов для создания уверенности, что он(они) управляется(ются), выполняется(ются) как запланировано и достигает(ют) желаемых результатов; b) интегрирует требования системы экологического менеджмента в свои различные бизнес-процессы, такие как проектирование и разработка, закупки, человеческие ресурсы, продажи и маркетинг; c) учитывает факторы, связанные со средой организации (4.1) и требованиями заинтересованных сторон (4.2), в своей системе экологического менеджмента. Если настоящий стандарт внедряется для отдельной(ых) части(ей) организации, то политики, процессы и документированная информация, разработанные другими частями организации, могут использоваться для выполнения требований настоящего стандарта при условии, что они применимы для этой(этих) отдельной части(ей). Для информации по поддержанию системы экологического менеджмента как части менеджмента изменений (А.1). А.5 Лидерство А.5.1 Лидерство и приверженность Высшее руководство проявляет лидерство и приверженность в рамках обязанностей, относящихся к системе экологического менеджмента, выполнением которых оно руководит или в выполнение которых вовлечено лично. Высшее руководство может делегировать обязанности по выполнению этих действий другим лицам, но оно сохраняет за собой ответственность за их выполнение. А.5.2 Экологическая политика Экологическая политика - это совокупность принципов, сформулированных как обязательства, в которых высшее руководство выражает намерения организации поддерживать и улучшать экологические результаты ее деятельности. Экологическая политика позволяет организации установить экологические цели (6.2), предпринимать действия для достижения намеченных результатов системы экологического менеджмента и достижения постоянного улучшения (раздел 10). Три основных обязательства экологической политики сформулированы в настоящем стандарте: a) защищать окружающую среду; b) выполнять принятые организацией обязательства; c) постоянно совершенствовать систему экологического менеджмента для улучшения экологических результатов деятельности. Эти обязательства отражаются в процессах, устанавливаемых организацией, чтобы учесть конкретные требования настоящего стандарта и обеспечить устойчивость и надежность системы экологического менеджмента, а также доверие к ней. Обязательство защищать окружающую среду предполагает не только предупреждение неблагоприятных экологических воздействий посредством предотвращения загрязнения, но и защиту естественной среды от вреда и разрушения, связанных с деятельностью организации, ее продукцией и услугами. Конкретное(ые) обязательство(а) организации, должно(ы) соответствовать среде организации, включая местные и региональные условия окружающей среды. Обязательства могут относиться, например, к качеству воды, утилизации отходов, качеству воздуха, а также могут включать в себя обязательства, относящиеся к смягчению последствий изменения климата и адаптации, защите биоразнообразия и экосистем и рекультивации. В то время как все обязательства являются важными, некоторые заинтересованные стороны особенно волнует обязательство организации выполнять принятые обязательства, в особенности применимые правовые требования. Настоящий стандарт определяет ряд взаимосвязанных требований, вытекающих из этого обязательства. Это включает необходимость: a) определять принятые обязательства; b) убедиться в том, что деятельность выполняется в соответствии с этими принятыми обязательствами; c) оценивать степень выполнения этих принятых обязательств; d) устранять несоответствия. А.5.3 Функции, ответственность и полномочия в организации Лицам, вовлеченным в систему экологического менеджмента организации, следует иметь ясное понимание их функций, ответственности и полномочий в целях соответствия требованиям настоящего стандарта и для достижения намеченных результатов. Конкретные функции и ответственность, определенные в соответствии с 5.3, могут быть переданы отдельному лицу, иногда называемому \"представитель руководства\", разделены между несколькими лицами или переданы члену высшего руководства. А.6 Планирование А.6.1 Действия в отношении рисков и возможностей А.6.1.1 Общие положения Общей целью процесса(ов), указанного(ых) в 6.1.1, является обеспечение уверенности в том, что организация может достигать намеченных результатов ее системы экологического менеджмента, предотвращать или снижать нежелательные воздействия, и достигать постоянного улучшения. Организация может обеспечить это путем определения рисков и возможностей, которые должны быть рассмотрены, и планированием соответствующих действий. Эти риски и возможности могут относиться к экологическим аспектам, принятым обязательствам, другим факторам или другим потребностям и ожиданиям заинтересованных сторон. Экологические аспекты (6.1.2) могут создавать риски и возможности, связанные с неблагоприятными экологическими воздействиями, благоприятными экологическими воздействиями или с другим влиянием на организацию. Риски и возможности, относящиеся к экологическим аспектам, могут быть определены как в ходе оценки значимости этих аспектов, так и отдельно. Принятые обязательства (6.1.3) могут создавать риски и возможности, такие как невыполнение этих обязательств (которое сможет навредить репутации организации или привести к судебному иску) или их перевыполнение (что может улучшить репутацию организации). У организации могут также быть риски и возможности, относящиеся к другим факторам, включая экологические условия или потребности и ожидания заинтересованных сторон, которые могут повлиять на способность организации достигать намеченных результатов ее системы экологического менеджмента, например: a) экологические утечки из-за барьеров грамотности или языка между работниками, которые не могут понять местные рабочие процедуры; b) затопления вследствие климатических изменений, которые могут повлиять на недвижимость организации; c) отсутствие доступных ресурсов для поддержания результативной системы экологического менеджмента из-за экономических ограничений; d) внедрение новых технологий, финансируемых государственными субсидиями, которые могли бы улучшить качество воздуха; e) нехватка воды в периоды засухи, что может повлиять на способность организации управлять ее оборудованием контроля выбросов. Аварийные и другие нештатные ситуации - это незапланированные или неожиданные события, в которых необходимо экстренное применение особых компетентностей, ресурсов или процессов для предотвращения либо смягчения их фактических или потенциальных последствий. Аварийные и другие нештатные ситуации могут привести к неблагоприятным экологическим воздействиям или другим влияниям на организацию. При определении потенциальных аварийных и других нештатных ситуаций (например, пожар, утечка химикатов, суровые погодные условия) организации следует рассмотреть: - характер опасностей на объекте (например, огнеопасные жидкости, резервуары для хранения, сжатые газы); - наиболее вероятный тип и масштаб аварийной и другой нештатной ситуации; - возможность возникновения аварийной и другой нештатной ситуации на соседнем объекте (например, фабрика, дорога, железная дорога). Хотя риски и возможности необходимо определить и рассмотреть, нет требования по осуществлению формализованного менеджмента рисков или документированного процесса менеджмента риска. Организация сама выбирает метод, который она будет применять для определения ее рисков и возможностей. Метод может включать в себя простую качественную или полную количественную оценку в зависимости от среды, в которой организация функционирует. Идентифицированные риски и возможности (6.1.1-6.1.3) являются входами для планирования действий (6.1.4) и для установления экологических целей (6.2). А.6.1.2 Экологические аспекты Организация определяет свои экологические аспекты и связанные с ними экологические воздействия, а также определяет те аспекты, которые являются значимыми и, следовательно, должны быть рассмотрены в системе экологического менеджмента. Изменения окружающей среды, неблагоприятные или благоприятные, которые являются в целом или частично последствиями экологических аспектов, называются экологическими воздействиями. Экологическое воздействие может происходить в локальном, региональном и глобальном масштабе, а также может быть прямым, косвенным или накопительным по своему характеру. Связь между экологическими аспектами и экологическими воздействиями является причинно-следственной. При определении экологических аспектов организация рассматривает концепцию жизненного цикла. Это не требует детальной оценки жизненного цикла; достаточно тщательно продумать стадии жизненного цикла, находящиеся под управлением или влиянием организации. Типичные стадии жизненного цикла продукции (или услуги) включают приобретение сырья, проектирование, производство, транспортирование/поставку, применение, переработку и утилизацию. Применимые стадии жизненного цикла будут меняться в зависимости от деятельности, продукции или услуг. Организации необходимо определить экологические аспекты в рамках области применения ее системы экологического менеджмента с учетом входов и выходов (намеренных и непреднамеренных), связанных с текущими и прошлыми видами деятельности, продукцией и услугами, запланированными или новыми разработками, а также новыми или измененными видами деятельности, продукцией и услугами. Применяемый метод должен включать рассмотрение нормальных и ненормальных условий функционирования, условий остановки и запуска, а также предсказуемых аварийных и других нештатных ситуаций, определенных в 6.1.1. Следует уделить также ранее возникавшим аварийным и другим нештатным ситуациям. Для дополнительной информации по экологическим аспектам в рамках менеджмента изменений (А.1). Организация не обязана рассматривать каждый продукт, компонент или материал в отдельности для определения и оценки их экологических аспектов; она может группировать или выбрать категории по видам деятельности, продукции и услугам, если они обладают общими характеристиками. При определении своих экологических аспектов организация может рассмотреть: a) выбросы в воздух; b) сбросы в воду; c) сбросы на землю; d) использование сырья и природных ресурсов; e) потребление энергии; f) выделяемую энергию (например, нагрев, радиация, вибрация (шум), свет); g) образование отходов и/или побочных продуктов; h) использование пространства. В дополнение к экологическим аспектам, которыми она может управлять непосредственно, организация определяет, существуют ли экологические аспекты, на которые она может влиять. Они могут быть связаны с продукцией и услугами, используемыми организацией и поставляемыми другими, также как и с продукцией и услугами, которые она поставляет другим за пределами организации, в том числе связанными с процессом(ами) на аутсорсинге. В отношении продукции и услуг, которые организация поставляет и оказывает другим, она может иметь ограниченное влияние на использование продукции и услуг и их переработку по окончании жизненного цикла. При всех обстоятельствах, однако, именно организация определяет степень управления, которое она способна применять, экологические аспекты, на которые она может повлиять, и пределы, которые организация выбирает для такого влияния. Следует уделить внимание экологическим аспектам, связанным с деятельностью организации, продукцией и услугами, таким как: - проектирование и разработка зданий, процессов, продукции и услуг; - приобретение сырья, включая добычу; - рабочие или производственные процессы, включая хранение; - эксплуатация и техническое обслуживание зданий, активов и инфраструктуры организации; - экологические результаты деятельности и практики внешних поставщиков; - транспортировка продукции и предоставление услуги, включая упаковку; - хранение, использование и переработка продукции в конце жизненного цикла; - менеджмент отходов, включая повторное использование, восстановление, переработку и утилизацию. Не существует единого метода определения значимых экологических аспектов, однако применяемые метод и критерии должны обеспечивать согласующиеся результаты. Организация устанавливает критерии для определения ее значимых экологических аспектов. Экологические критерии являются основными и минимальными критериями для оценки экологических аспектов. Критерии могут относиться к экологическим аспектам (например, тип, размер, частота) или экологическим воздействиям (например, масштаб, тяжесть, продолжительность воздействия). Другие критерии могут быть также применены. Экологический аспект может не быть значимым, если рассматриваются только экологические критерии. Он может, однако, достигнуть или превысить пороговое значение важности, если рассматриваются другие критерии. Эти другие критерии могут включать в себя для организации такие вопросы, как правовые требования или вопросы, касающиеся заинтересованных сторон. Эти другие критерии не предназначены для использования с целью понизить уровень аспекта, который является значимым, основываясь на его экологическом воздействии. Значимый экологический аспект может привести к одному или более значимому экологическому воздействию и, следовательно, может привести к рискам и возможностям, которые необходимо рассмотреть, чтобы убедиться в том, что организация может достигать намеченных результатов ее системы экологического менеджмента. А.6.1.3 Принятые обязательства Организация с достаточной подробностью определяет применимые к ее экологическим аспектам принятые обязательства, идентифицированные ею в соответствии с 4.2, и то, как они распространяются на организацию. Принятые обязательства включают в себя правовые требования, которым организация должна соответствовать, и другие требования, которым организация обязуется или выбирает соответствовать. Обязательные правовые требования, относящиеся к экологическим аспектам организации, могут включать в себя, если это применимо: a) требования государственных органов государственного управления или других соответствующих органов власти; b) международные, государственные или местные законы и нормативные акты; c) требования, установленные в разрешениях, лицензиях или других формах предоставления полномочий; d) приказы, правила или руководящие указания, изданные регулирующими органами; e) постановления судов или административных трибуналов. Принятые обязательства могут также включать в себя другие требования заинтересованных сторон, относящиеся к ее системе экологического менеджмента, которые организация обязуется или выбирает для применения. Требования могут включать в себя, если это применимо: - соглашения с общественными группами или неправительственными организациями; - соглашения с органами самоуправления и потребителями; - требования организации; - добровольные принципы и кодексы практики; - добровольная маркировка или экологические обязательства; - обязательства, вытекающие из договорных соглашений с организацией; - соответствующие стандарты организации и отраслевые стандарты. А.6.1.4 Планирование действий Организация планирует на высшем уровне действия, которые должны быть предприняты в рамках системы экологического менеджмента, чтобы рассмотреть ее значимые экологические аспекты, ее принятые обязательства, риски и возможности, определенные в соответствии с 6.1.1, которые являются приоритетными для организации для достижения намеченных результатов ее системы экологического менеджмента. Запланированные действия могут включать в себя установление экологических целей (6.2) или могут быть включены в другие процессы системы экологического менеджмента, как отдельно, так и в комбинации. Некоторые действия могут приниматься в рамках других систем менеджмента, таких как безопасность труда и охрана здоровья или непрерывность бизнеса, а также в других бизнес-процессах, относящиеся к менеджменту рисков, финансов и человеческих ресурсов. При рассмотрении (А.3) ее технологических возможностей организации следует рассмотреть применение лучших доступных технологий, где это экономически обосновано, экономически эффективно и считается целесообразным. Это не подразумевает, что организация обязана применять методологии учета экологических затрат. А.6.2 Экологические цели и планирование их достижения Высшее руководство может устанавливать экологические цели на стратегическом, оперативном или функциональном уровнях. Стратегический уровень включает самые высокие уровни организации, а экологические цели могут быть применены ко всей организации. Оперативный и функциональный уровни могут включать в себя экологические цели для конкретных единиц или функций внутри организации, и должны быть согласованы со стратегическим направлением. Экологические цели должны быть доведены до лиц, работающих под управлением организации и имеющих возможность влиять на достижение экологических целей. Требование \"учитывать значимые экологические аспекты\" не означает, что экологическая цель должна быть установлена для каждого значимого экологического аспекта, однако они имеют высокую приоритетность при установлении экологических целей. \"Согласованность с экологической политикой\" подразумевает, что экологические цели в целом согласованы и гармонизированы с обязательствами, принятыми высшим руководством в экологической политике, включая обязательство по постоянному улучшению. Для оценки достижения измеримых экологических целей выбираются показатели. \"Измеримый\" подразумевает способность применить качественные или количественные методы по отношению к специальной шкале, чтобы определить, была ли достигнута экологическая цель. Посредством указания \"там, где это применимо\", признается тот факт, что могут быть ситуации, когда может оказаться невозможным измерить экологическую цель, однако важно, чтобы организация была способна определить, была ли или нет достигнута экологическая цель. Дополнительную информацию по экологическим показателям можно найти в ИСО 14031. А.7 Средства обеспечения А.7.1 Ресурсы Ресурсы необходимы для результативного функционирования и улучшения системы экологического менеджмента, а также для улучшения экологических результатов деятельности. Высшему руководству следует обеспечить, чтобы те, кто имеет обязанности и ответственность в системе экологического менеджмента, поддерживались необходимыми ресурсами. Внутренние ресурсы могут пополняться внешним(и) поставщиком(ами). Ресурсы могут включать в себя человеческие ресурсы, природные ресурсы, инфраструктуру, технологии и финансовые ресурсы. Примеры человеческих ресурсов включают специальные навыки и знания. Примеры ресурсов в отношении инфраструктуры включают здания организации, оборудование, подземные резервуары и дренажные системы. А.7.2 Компетентность Требования настоящего стандарта в отношении компетентности применяются к лицам, работающим под управлением организации и влияющим на ее экологические результаты деятельности, включая лиц: a) чья работа потенциально может стать причиной значимого экологического воздействия; b) имеющих обязанности и ответственность в системе экологического менеджмента, в том числе тех лиц, которые: 1) определяют и оценивает* экологические воздействия или принятые обязательства; ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. 2) вносят вклад в достижение экологических целей; 3) реагируют на аварийные и другие нештатные ситуации; 4) проводят внутренние аудиты; 5) проводят оценку соответствия. А.7.3 Осведомленность Осведомленность об экологической политике не должна толковаться в том смысле, что обязательства должны быть выучены или что лица, выполняющие работу под управлением организации, должны иметь копию документированной экологической политики. Предпочтительнее, чтобы эти лица были осведомлены о ее существовании, сути и их роли в достижении обязательств, включая то, как их работа может повлиять на способность организации выполнять принятые обязательства. А.7.4 Обмен информацией Обмен информацией позволяет организации предоставлять и получать информацию, относящуюся к системе экологического менеджмента, включая информацию о значимых экологических аспектах, экологических результатах деятельности, принятых обязательствах и рекомендациях по постоянному улучшению. Обмен информацией - это двусторонний процесс, направленный внутрь организации и вовне ее. При разработке процесса(ов) обмена информацией должна быть рассмотрена внутренняя организационная структура, чтобы обеспечить информацией наиболее подходящие уровни и функции. Для удовлетворения потребностей многих различных заинтересованных сторон может быть достаточным один подход, а для учета конкретных потребностей отдельных заинтересованных сторон могут быть необходимы несколько подходов. Информация, получаемая организацией, может содержать запросы от заинтересованных сторон конкретной информации, относящейся к менеджменту ее экологических аспектов, а также может содержать общие мнения или взгляды на то, каким образом организация осуществляет этот менеджмент. Эти мнения или взгляды могут быть положительными или отрицательными. В последнем случае (например, претензии) важно, чтобы организация предоставила оперативный и понятный ответ. Последующий анализ этих претензий может дать ценную информацию для выявления возможностей улучшения системы экологического менеджмента. Обмен информацией должен быть: a) прозрачным, то есть организация предоставляет информацию открыто; b) соответствующим, то есть информация удовлетворяет потребности соответствующих заинтересованных сторон, позволяя им принимать участие в обмене; c) достоверным и не вводящем в заблуждение тех, кто полагается на полученную информацию; d) фактическим, точным и заслуживающим доверие; e) не исключать соответствующую информацию; f) быть понятным для заинтересованных сторон. Для дополнительных сведений по обмену информацией как части менеджмента изменений (А.1). Для дополнительных сведений по обмену информацией - ИСО 14063. А.7.5 Документированная информация Организация должна разрабатывать, актуализировать и применять документированную информацию способом, достаточным для обеспечения пригодной, адекватной и результативной системы экологического менеджмента. Внимание должно быть направлено прежде всего на внедрение системы экологического менеджмента и на экологические результаты деятельности, а не на сложную систему управления документированной информацией. В дополнение к документированной информации, требуемой в конкретных разделах настоящего стандарта, организация может создать дополнительную документированную информацию с целью прозрачности, подотчетности, непрерывности, последовательности, обучения или удобства в проведении аудита. Может быть применена документированная информация, первоначально созданная для иных целей, чем система экологического менеджмента. Документированная информация, относящаяся к системе экологического менеджмента, может быть интегрирована с другими системами менеджмента информации, внедренными организацией. Документированная информация необязательно должна быть в виде руководства. А.8 Деятельность А.8.1 Планирование и управление Тип и объем управления деятельностью зависят от характера деятельности, рисков и возможностей, значимых экологических аспектов и принятых обязательств. Организация может проявлять гибкость в выборе типа методов управления деятельностью по отдельности или в комбинации, необходимых для обеспечения уверенности в том, что процесс(ы) является(ются) результативным(и) и достигает(ют) желаемых результатов. Такие методы могут включать в себя: a) проектирование процесса(ов) таким образом, чтобы предотвратить ошибку и обеспечить согласующиеся результаты; b) применение технологии управления процессом(ами) и предупреждение неблагоприятных результатов (т.е. техническое управление); c) использование компетентного персонала для обеспечения желаемых результатов; d) выполнение процесса(ов) определенным способом; e) мониторинг или измерение процесса(ов) для проверки результатов; f) определение способов использования и объема необходимой документированной информации. Организация решает, какой объем управления ей необходим в рамках ее бизнес-процессов (например, процесса закупок), чтобы управлять или влиять на аутсорсинговый процесс(ы) или на поставщиков продукции и услуг. Эти решения должны быть основаны на таких факторах, как: - знания, компетентность и ресурсы, включая: - компетентность внешнего поставщика для удовлетворения требований системы экологического менеджмента организации, - техническую компетентность организации для определения соответствующих средств управления или оценки достаточности средств управления; - важность и потенциальное влияние продукции и услуг на способность организации достигать намеченных результатов системы экологического менеджмента; - степень участия в управлении процессом; - способность достижения необходимого управления посредством применения общего процесса закупок; - доступных возможностей улучшения. Когда процесс находится на аутсорсинге или когда продукция или услуги поставляются внешним(и) поставщиком(ами), способность организации осуществлять управление или оказывать влияние может различаться от прямого управления до ограничения или отсутствия влияния. В некоторых случаях аутсорсинговый процесс, выполняемый на площадке организации, может находиться под прямым управлением организации; в других случаях способность организации влиять на такой процесс или на внешнего поставщика может быть ограничено. При определении типа и объема средств управления деятельностью, относящейся к внешним поставщикам, включая подрядчиков, организация может рассматривать один или более факторов, таких как: - экологические аспекты и связанные с ними экологические воздействия; - риски и возможности, связанные с производством ее продукции или предоставлением ее услуг; - принятые обязательства организации. Для дополнительной информации по управлению деятельностью как частью менеджмента изменений (А.1). Для дополнительной информации по концепции жизненного цикла (А.6.1.2). Аутсорсинговый процесс - это процесс, который отвечает следующим требованиям: - находится в рамках области применения системы экологического менеджмента; - является неотъемлемой частью функционирования организации; - является необходимым для достижения системой экологического менеджмента намеченных результатов; - ответственность за соответствие требованиям сохраняется за организацией; - организация и внешний поставщик имеют взаимоотношения, при которых процесс воспринимается заинтересованными сторонами как выполняемый организацией. Экологические требования являются потребностями и ожиданиями организации, связанными с окружающей средой, которые она устанавливает для ее заинтересованных сторон и которые она доводит до них (например, внутренние функции, такие как закупка, потребитель, внешний поставщик). Некоторые значимые экологические воздействия организации могут возникать во время транспортировки, поставки, использования, переработки в конце жизненного цикла и утилизации ее продукции и услуг. Предоставляя информацию, организация может потенциально предотвратить или смягчить неблагоприятные экологические воздействия в течение этих стадий жизненного цикла продукции. А.8.2 Готовность к аварийным и другим нештатным ситуациям и ответные действия Каждая организация отвечает за подготовку и ответные действия на аварийные и другие нештатные ситуации таким образом, который соответствует ее собственным потребностям. Для дополнительной информации по определению аварийных и других нештатных ситуаций (А.6.1.1). При планировании процесса(ов) готовности к аварийным и другим нештатным ситуациям и ответных действий организация должна рассматривать: a) наиболее приемлемые методы реагирования на аварийные и другие нештатные ситуации; b) процесс(ы) внутреннего и внешнего обмена информацией; c) действие(я), необходимые для предотвращения или смягчения экологических воздействий; d) смягчающее(ие) и ответное(ые) действие(я), предпринимаемые при различных видах аварийных и других нештатных ситуаций; e) необходимость проведения оценки после произошедшей аварийной или другой нештатной ситуации для определения и реализации корректирующих действий; f) периодическое тестирование запланированных ответных действий на аварийные или другие нештатные ситуации; g) подготовку персонала по ответным действиям при аварийных и других нештатных ситуациях; h) перечень ответственных лиц и аварийных служб, включая контактную информацию (например, пожарная часть, служба ликвидации утечек); i) маршруты эвакуации и пункты сбора; j) возможность взаимопомощи со стороны соседних организаций. А.9 Оценка результатов деятельности А.9.1 Мониторинг, измерение, анализ и оценка А.9.1.1 Общие положения При определении того, что должно подлежать мониторингу и измерению, кроме мониторинга достижения экологических целей, организация должна учитывать ее значимые экологические аспекты, принятые обязательства и средства управления деятельностью. Методы, применяемые организацией для мониторинга и измерения, анализа и оценки, должны быть определены в системе экологического менеджмента для обеспечения того, чтобы: a) сроки мониторинга и измерения были согласованы с потребностями в анализе и оценке результатов; b) результаты мониторинга и измерения являлись достоверными, воспроизводимыми и прослеживаемыми; c) анализ и оценка являлись достоверными и воспроизводимыми, а также позволяли организации отслеживать тенденции. Результаты анализа и оценки экологических результатов деятельности должны быть доведены до тех, кто несет ответственность и обладает полномочиями инициировать необходимые действия. Для дополнительной информации по оценке экологических результатов деятельности - ИСО 14031. А.9.1.2 Оценка соответствия Периодичность и сроки проведения оценки соответствия могут варьироваться в зависимости от важности требования, изменений в условиях функционирования, изменений в принятых обязательствах и прошлых результатов деятельности организации. Организация может использовать различные методы для поддержания ее знаний и понимания ее принятых обязательств, однако все принятые обязательства необходимо периодически оценивать. Если результаты оценки соответствия укажут на несоблюдения правовых требований, организации необходимо определить и реализовать действия, необходимые для достижения соответствия. Это может потребовать взаимодействия с регулирующими органами и соглашения по действию, направленному на выполнение правовых требований. При наличии такого соглашения оно становится принятым обязательством. Несоблюдение не обязательно может подняться до уровня несоответствия если, например, оно определено и корректируется процессами системы экологического менеджмента. Несоответствия, связанные с несоблюдением, необходимо корректировать, даже если эти несоответствия не привели к фактическому несоблюдению правовых требований. А.9.2 Внутренний аудит Аудиторы должны быть независимыми по отношению к проверяемой деятельности, где это практически возможно, и должны действовать во всех случаях таким образом, чтобы быть свободными от предвзятости и конфликта интересов. Несоответствия, выявленные при проведении внутренних аудитов, являются предметом соответствующих корректирующих действий. При рассмотрении результатов предыдущих аудитов организация должна учитывать: a) предыдущие выявленные несоответствия и результативность предпринятых действий; b) результаты внутренних и внешних аудитов. Для дополнительной информации по разработке программы внутреннего аудита, проведению аудитов системы экологического менеджмента и оценке компетентности аудиторов см. ИСО 19011. Для дополнительной информации по программе внутреннего аудита как части менеджмента изменений см. А.1. А.9.3 Анализ со стороны руководства Анализ со стороны руководства следует проводить на самом высоком уровне; нет необходимости проводить всесторонний анализ детализированный* информации. Нет необходимости рассматривать темы анализа со стороны руководства все сразу. Анализ может проводиться через определенный интервал времени и быть частью регулярных запланированных действий по менеджменту, таких как собрания или оперативные совещания; нет необходимости осуществлять анализ как отдельный вид деятельности. ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Соответствующие претензии, полученные от заинтересованных сторон, анализируются высшим руководством с целью определения возможностей для улучшения. Для дополнительной информации по анализу со стороны руководства как части менеджмента изменений см. А.1. Под \"пригодностью\" подразумевается то, как система экологического менеджмента подходит организации, ее деятельности, культуре и бизнес-системе. \"Адекватность\" относится к тому, насколько она соответствует требованиям настоящего стандарта и внедрена подходящим образом. \"Результативность\" означает достигаются ли желаемые результаты. А.10 Улучшение А.10.1 Общие требования Организации следует рассматривать результаты анализа и оценки экологических результатов деятельности, оценки соответствия, внутренних аудитов и анализа со стороны руководства при выполнении действий по улучшению. Примеры улучшения включают корректирующие действия, постоянное улучшение, прорывное изменение, инновации и реорганизацию. А.10.2 Несоответствия и корректирующие действия Одно из ключевых предназначений системы экологического менеджмента является функционирование ее как превентивного инструмента. Концепция предупреждающего действия теперь отражена в 4.1 (т.е. \"Понимание организации и ее среды\") и в 6.1 (т.е. \"Действия в отношении рисков и возможностей\"). А.10.3 Постоянное улучшение Уровень, объем и сроки действий по поддержанию постоянного улучшения определяются организацией. Экологические результаты деятельности могут быть улучшены посредством применения системы экологического менеджмента в целом или посредством улучшения одного или более ее элементов. Приложение B (справочное) Соответствие между ИСО 14001:2015 и ИСО 14001:2004 Таблица B.1 показывает соответствие между настоящей версией стандарта (ИСО 14001:2015) и предыдущей версией (ИСО 14001:2004). Таблица B.1 - Соответствие между ИСО 14001:2015 и ИСО 14001:2004 ИСО 14001:2015 ИСО 14001:2004 Наименование раздела Номер раздела Номер раздела Наименование раздела 1 2 3 4 Введение Введение Область применения 1 Область применения Нормативные ссылки 2 Нормативные ссылки Термины и определения 3 Термины и определения Среда организации (только заголовок) 4 4 Требования к системе экологического менеджмента (только заголовок) Понимание организации и ее среды 4.1 Понимание потребностей и ожиданий заинтересованных сторон 4.2 Определение области применения системы экологического менеджмента 4.3 4.1 Общие требования Система экологического менеджмента 4.4 4.1 Общие требования Лидерство (только заголовок) 5 Лидерство и приверженность 5.1 Экологическая политика 5.2 4.2 Экологическая политика Функции, ответственность и полномочия в организации 5.3 4.4.1 Ресурсы, функциональные обязанности, ответственность и полномочия Планирование (только заголовок) 6 4.3 Планирование (только заголовок) Действия в отношении рисков и возможностей 6.1 Общие положения 6.1.1 Экологические аспекты 6.1.2 4.3.1 Экологические аспекты Принятые обязательства 6.1.3 4.3.2 Законодательные и другие требования Планирование действий 6.1.4 Экологические цели и планирование их достижения (только заголовок) 6.2 4.3.3 Цели, задачи и программа(ы) Экологические цели 6.2.1 Планирование действий по достижению экологических целей 6.2.2 Средства обеспечения (только заголовок) 7 4.4 Внедрение и функционирование (только заголовок) Ресурсы 7.1 4.4.1 Ресурсы, функциональные обязанности, ответственность и полномочия Компетентность 7.2 4.4.2 Компетентность, подготовка и осведомленность Осведомленность 7.3 Обмен информацией (только заголовок) 7.4 4.4.3 Обмен информацией Общие положения 7.4.1 Внутренний обмен информацией 7.4.2 Внешний обмен информацией 7.4.3 Документированная информация (только заголовок) 7.5 4.4.4 Документация Общие положения 7.5.1 Создание и актуализация 7.5.2 4.4.5 Управление документацией 4.5.4 Управление записями Управление документированной информацией 7.5.3 4.4.5 Управление документацией 4.5.4 Управление записями Деятельность (только заголовок) 8 4.4 Внедрение и функционирование (только заголовок) Планирование и управление деятельностью 8.1 4.4.6 Управление операциями Готовность к чрезвычайным ситуациям и ответные действия 8.2 4.4.7 Готовность к нештатным ситуациям, авариям и ответные действия Оценка результатов деятельности (только заголовок) 9 4.5 Контроль (только заголовок) Мониторинг, измерение, анализ и оценка (только заголовок) 9.1 4.5.1 Мониторинг и измерение Общие положения 9.1.1 Оценка соответствия 9.1.2 4.5.2 Оценка соответствия Внутренний аудит (только заголовок) 9.2 4.5.5 Внутренний аудит Общие положения 9.2.1 Программа внутреннего аудита 9.2.2 Анализ со стороны руководства 9.3 4.6 Анализ со стороны руководства Улучшение (только заголовок) 10 Общие положения 10.1 Несоответствия и корректирующие действия 10.2 4.5.3 Несоответствия, корректирующие и предупреждающие действия Постоянное улучшение 10.3 Руководство по применению настоящего стандарта Приложение А Приложение А Руководство по применению настоящего стандарта Соответствие между ИСО 14001:2015 и ИСО 14001:2004 Приложение Б Приложение Б Соответствие между ИСО 14001:2004 и ИСО 9001:2008 Библиография Библиография Алфавитный указатель терминов Приложение ДА (справочное) Сведения о соответствии ссылочных международных стандартов национальным стандартам Российской Федерации Таблица ДА.1 Обозначение ссылочного международного стандарта Степень соответствия Обозначение и наименование соответствующего национального стандарта ISO 14004 - * ISO 14006 - * ISO 14031-2013 - * ISO 14044-2006 - * ISO 14063 - * ISO 19011:2011 IDT ГОСТ Р ИСО 19011-2012 \"Руководящие указания по аудиту систем менеджмента\" ISO 31000:2009 IDT ГОСТ Р ИСО 31000-2010 \"Менеджмент риска. Принципы и руководство\" ISO 50001:2011 IDT ГОСТ Р ИСО 50001-2012 \"Системы энергетического менеджмента. Требования и руководство по применению\" ISO Guide 73:2009 IDT ГОСТ Р 51897-2011/Руководство ИСО 73:2009 \"Менеджмент риска. Термины и определения\" * Соответствующий национальный стандарт отсутствует. До его утверждения рекомендуется использовать перевод на русский язык данного международного стандарта. Перевод данного международного стандарта находится в Федеральном информационном фонде технических регламентов и стандартов. Примечание - В настоящей таблице использовано следующее условное обозначение степени соответствия стандартов: - IDT - идентичные стандарты. Библиография [1] ISO 14004 Environmental management systems - General guidelines on principles, systems and support techniques [2] ISO 14006 Environmental management systems - Guidelines for incorporating ecodesign [3] ISO 14031 Environmental management - Environmental performance evaluation - Guidelines [4] ISO 14044 Environmental management - Life cycle assessment - Requirements and guidelines [5] ISO 14063 Environmental management - Environmental communication - Guidelines and examples [6] ISO 19011 Guidelines for auditing management systems [7] ISO 31000 Risk management - Principles and guidelines [8] ISO 50001 Energy management systems - Requirements with guidance for use [9] ISO Guide 73 Risk management - Vocabulary Алфавитный указатель терминов на русском языке аудит 3.4.1 высшее руководство 3.1.5 документированная информация 3.3.2 жизненный цикл 3.3.3 заинтересованная сторона 3.1.6 законодательные и другие требования (допустимый термин для принятых обязательств) 3.2.9 измерение 3.4.9 компетентность 3.3.1 корректирующее действие 3.4.4 мониторинг 3.4.8 несоответствие 3.4.3 окружающая среда 3.2.1 организация 3.1.4 передача процесса 3.3.4 показатель 3.4.7 постоянное улучшение 3.4.5 предотвращение загрязнения 3.2.7 принятое обязательство 3.2.9 процесс 3.3.5 результативность 3.4.6 результаты деятельности 3.4.10 риск 3.2.10 риски и возможности 3.2.11 система менеджмента 3.1.1 система экологического менеджмента 3.1.2 соответствие 3.4.2 требование 3.2.8 цель 3.2.5 экологическая цель 3.2.6 экологическая политика 3.1.3 экологические результаты деятельности 3.4.11 экологический аспект 3.2.2 экологическое воздействие 3.2.4 экологическое условие 3.2.3 Алфавитный указатель терминов на английском языке audit 3.4.1 competence 3.3.1 compliance obligations 3.2.9 conformity 3.4.2 continual improvement 3.4.5 corrective action 3.4.4 documented information 3.3.2 effectiveness 3.4.6 environment 3.2.1 environmental aspect 3.2.2 environmental condition 3.2.3 environmental impact 3.2.4 environmental management system 3.1.2 environmental objective 3.2.6 environmental performance 3.4.11 environmental policy 3.1.3 indicator 3.4.7 interested party 3.1.6 legal requirements and other requirements (admitted term for compliance obligations) 3.2.9 life cycle 3.3.3 management system 3.1.1 measurement 3.4.9 monitoring 3.4.8 nonconformity 3.4.3 objective 3.2.5 organization 3.1.4 outsource (verb) 3.3.4 performance 3.4.10 prevention of pollution 3.2.7 process 3.3.5 requirement 3.2.8 risk 3.2.10 risks and opportunities 3.2.11 top management 3.1.5 УДК 502.3:006.354 Т58 ОКСТУ 0017 Ключевые слова: экологический менеджмент, система экологического менеджмента, экологический аспект Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2018 ГОСТ Р ИСО 14001-2016 Системы экологического менеджмента. Требования и руководство по применению (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}