{
    "document_title": "ГОСТ 2787-2019 Металлы черные вторичные. Общие технические условия (Издание с Изменением N 1)",
    "content": "ГОСТ 2787-2019 Металлы черные вторичные. Общие технические условия (Издание с Изменением N 1) ГОСТ 2787-2019 Металлы черные вторичные. Общие технические условия (Издание с Изменением N 1) Страница ГОСТ 2787-2019 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ МЕТАЛЛЫ ЧЕРНЫЕ ВТОРИЧНЫЕ Общие технические условия Ferrous secondary metals. General specifications Текст Сравнения ГОСТ 2787-2019 с ГОСТ 2787-75 см. по ссылке ; - Примечание изготовителя базы данных. МКС 77.080 Дата введения 2022-05-01 Предисловие Цели, основные принципы и общие правила проведения работ по межгосударственной стандартизации установлены ГОСТ 1.0 \"Межгосударственная система стандартизации. Основные положения\" и ГОСТ 1.2 \"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, обновления и отмены\" Сведения о стандарте 1 РАЗРАБОТАН Открытым акционерным обществом \"Уральский институт металлов\" (АО \"УИМ\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 367 \"Чугун, прокат и металлоизделия\" 3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол от 28 июня 2019 г. N 55) За принятие проголосовали: Краткое наименование страны по МК (ИСO 3166) 004-97 Код страны по МК (ИСO 3166) 004-97 Сокращенное наименование национального органа по стандартизации Армения AM ЗАО \"Национальный орган по стандартизации и метрологии\" Республики Армения Киргизия KG Кыргызстандарт Россия RU Росстандарт Узбекистан UZ Узстандарт 4 Приказом Федерального агентства по техническому регулированию и метрологии от 2 декабря 2021 г. N 1686-ст * межгосударственный стандарт ГОСТ 2787-2019 введен в действие в качестве национального стандарта Российской Федерации с 1 мая 2022 г. ________________ * Вероятно, ошибка оригинала. Следует читать: Приказом Федерального агентства по техническому регулированию и метрологии от 24.09.2019 г. N 746-ст . - Примечание изготовителя базы данных. 5 Настоящий стандарт разработан с учетом основных нормативных положений документа \"Европейская спецификация стального лома\" (\"European steel scrap specification\"*, NEQ), \"Руководства по лому черных металлов FS-2017\"* (\"Guidelines for Ferrous Scrap FS-2017\", NEQ), Инструкции по техническим характеристикам лома Института по промышленной утилизации металлических отходов, США (Institute of Scrap Recycling Industries, Inc., USA), японского национального стандарта JIS G 2401-79* \"Классификация чугунного и стального лома\" (\"Classification standard for iron and steel scraps\", NEQ) ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. 6 ВЗАМЕН ГОСТ 2787-75 7 ИЗДАНИЕ (Март, 2022 г.) с Изменением N 1 (ИУС N 2-2022) Информация о введении в действие (прекращении действия) настоящего стандарта и изменений к нему на территории указанных выше государств публикуется в указателях национальных стандартов, издаваемых в этих государствах, а также в сети Интернет на сайтах соответствующих национальных органов по стандартизации. В случае пересмотра, изменения или отмены настоящего стандарта соответствующая информация будет опубликована на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации в каталоге \"Межгосударственные стандарты\" Введение Разработка нового стандарта взамен ГОСТ 2787-75 осуществлена с целью приведения классификации, норм, правил приемки и методов испытаний лома и отходов вторичных черных металлов в соответствие с условиями лицензирования деятельности по их заготовке, переработке и реализации, порядком обращения (приема, учета, хранения, транспортирования) и отчуждения, сложившимися на территории государств - участников Соглашения. Появление индивидуальных предпринимателей, осуществляющих прием, переработку, сортировку и отчуждение лома и отходов, введение новых видов стального углеродистого лома и отходов (шредерный лом, лом, получаемый от ножничной резки с подпрессовкой, лом железнодорожного происхождения), предложения по уточнению правил приемки и методов испытаний лома поставили задачу пересмотра ГОСТ 2787-75 . Анализ нормативной документации показал, что международные стандарты на стальной лом и отходы отсутствуют. В Европейском союзе действует \"Европейская спецификация стального лома\" (European steel scrap specification), которая распространяется только на лом нелегированной углеродистой стали для сталелитейной промышленности и устанавливает требования к составу, размерам, плотности, чистоте лома, категории лома по содержанию остаточных химических элементов (Cu, Sn, Cr, Ni, Mo, S, P), а также к безопасности лома. В США действует \"Директива по техническим характеристикам лома\" (Scrap specifications circular), которая содержит раздел FS-2017 \"Инструкция по лому черных металлов\" (Guidelines for Ferrous Scrap: FS-2017) и устанавливает требования к составу, размерам, плотности, чистоте лома и классификацию лома по содержанию ряда химических элементов (Cr, Ni, Mo, Mn). Настоящий стандарт устанавливает подобные указанным спецификациям требования к составу, размерам, плотности и загрязненности (чистоте) вторичных черных металлов, кроме того, содержит критерии их разделения на нелегированные и легированные, требования безопасности и охраны окружающей среды, а также правила приемки и методы испытаний вторичных черных металлов. Настоящий стандарт разработан на основе предложений металлургических и трубных предприятий России и Белоруссии, дополнен разделом \"Термины и определения\", приложением А с сопоставлением видов лома и отходов вторичных черных металлов, установленных настоящим стандартом и \"Инструкцией по лому черных металлов\" (FS-2017) \"Директивы по техническим характеристикам лома\" Института промышленной утилизации металлических отходов (США), а также приложением Б, содержащим примеры новых условных обозначений лома и отходов. В стандарт включены новые виды лома и отходов, а также требования по их радиационной, химической и взрывобезопасности. Виды лома дополнены новыми марками сталей и сплавов, методы контроля дополнены методами определения засоренности лома и осыпаемости брикетов. 1 Область применения Настоящий стандарт распространяется на вторичные черные металлы (далее - лом и отходы), в том числе после переработки, предназначенные для использования в качестве металлической шихты в плавильных агрегатах при производстве чугуна, стали и сплавов, а также при производстве ферросплавов. 2 Нормативные ссылки В настоящем стандарте использованы нормативные ссылки на следующие межгосударственные стандарты: ГОСТ 12.1.005 Система стандартов безопасности труда. Общие санитарно-гигиенические требования к воздуху рабочей зоны ГОСТ 12.1.010 Система стандартов безопасности труда. Взрывобезопасность. Общие требования ГОСТ 12.3.002 Система стандартов безопасности труда. Процессы производственные. Общие требования безопасности ГОСТ 12.3.009 Система стандартов безопасности труда. Работы погрузочно-разгрузочные. Общие требования безопасности ГОСТ 12.3.027 Работы литейные. Требования безопасности ГОСТ 12.4.021 Система стандартов безопасности труда. Системы вентиляционные. Общие требования ГОСТ 17.4.2.01 Охрана природы. Почвы. Номенклатура показателей санитарного состояния ________________ В Российской Федерации действует ГОСТ Р 58486-2019 . ГОСТ 166 (ИСО 3599-76) Штангенциркули. Технические условия ГОСТ 427 Линейки измерительные металлические. Технические условия ГОСТ 2246 Проволока стальная сварочная. Технические условия ГОСТ 2604.1 Чугун легированный. Методы определения углерода ГОСТ 2604.2 Чугун легированный. Методы определения серы ГОСТ 2604.3 Чугун легированный. Методы определения кремния ГОСТ 2604.4 Чугун легированный. Методы определения фосфора ГОСТ 2604.5 Чугун легированный. Методы определения марганца ГОСТ 2604.6 Чугун легированный. Методы определения хрома ГОСТ 2604.7 Чугун легированный. Методы определения ванадия ГОСТ 2604.8 Чугун легированный. Методы определения никеля ГОСТ 2604.9 Чугун легированный. Методы определения меди ГОСТ 2604.10 Чугун легированный. Метод определения титана ГОСТ 2604.11 Чугун легированный. Методы определения мышьяка ГОСТ 2604.13 Чугун легированный. Методы определения алюминия ГОСТ 2604.14 Чугун легированный. Методы определения кобальта ГОСТ 4543 Металлопродукция из конструкционной легированной стали. Технические условия ГОСТ 5632 Нержавеющие стали и сплавы коррозионно-стойкие, жаростойкие и жаропрочные. Марки ГОСТ 5950 Прутки, полосы и мотки из инструментальной легированной стали. Общие технические условия ГОСТ 7502 Рулетки измерительные металлические. Технические условия ГОСТ 7769 Чугун легированный для отливок со специальными свойствами. Марки ГОСТ 10994 Сплавы прецизионные. Марки ГОСТ 12344 Стали легированные и высоколегированные. Методы определения углерода ГОСТ 12345 (ИСО 671-82, ИСО 4935-89) Стали легированные и высоколегированные. Методы определения серы ГОСТ 12346 (ИСО 439-82, ИСО 4829-1-86) Стали легированные и высоколегированные. Методы определения кремния ГОСТ 12347 Стали легированные и высоколегированные. Методы определения фосфора ГОСТ 12348 (ИСО 629-82) Стали легированные и высоколегированные. Методы определения марганца ГОСТ 12349 Стали легированные и высоколегированные. Методы определения вольфрама ГОСТ 12350 Стали легированные и высоколегированные. Методы определения хрома ГОСТ 12351 (ИСО 4942:1988, ИСО 9647:1989) Стали легированные и высоколегированные. Методы определения ванадия ГОСТ 12352 Стали легированные и высоколегированные. Методы определения никеля ГОСТ 12353 Стали легированные и высоколегированные. Методы определения кобальта ГОСТ 12354 Стали легированные и высоколегированные. Методы определения молибдена ГОСТ 12355 Стали легированные и высоколегированные. Методы определения меди ГОСТ 12356 Стали легированные и высоколегированные. Методы определения титана ГОСТ 12357 Стали легированные и высоколегированные. Методы определения алюминия ГОСТ 12358 Стали легированные и высоколегированные. Методы определения мышьяка ГОСТ 12359 (ИСО 4945-77) Стали углеродистые, легированные и высоколегированные. Методы определения азота ГОСТ 12360 Стали легированные и высоколегированные. Методы определения бора ГОСТ 12361 Стали легированные и высоколегированные. Методы определения ниобия ГОСТ 12362 Стали легированные и высоколегированные. Методы определения микропримесей сурьмы, свинца, олова, цинка и кадмия ГОСТ 12363 Стали легированные и высоколегированные. Методы определения селена ГОСТ 12364 Стали легированные и высоколегированные. Методы определения церия ГОСТ 12365 Стали легированные и высоколегированные. Методы определения циркония ГОСТ 16482 Металлы черные вторичные. Термины и определения ГОСТ 16504 Система государственных испытаний продукции. Испытания и контроль качества продукции. Основные термины и определения. ГОСТ 18895 Сталь. Метод фотоэлектрического спектрального анализа ГОСТ 19265 Прутки и полосы из быстрорежущей стали. Технические условия ГОСТ 19433 Грузы опасные. Классификация и маркировка ГОСТ 20072 Сталь теплоустойчивая. Технические условия ГОСТ 22536.1 Сталь углеродистая и чугун нелегированный. Методы определения общего углерода и графита ГОСТ 22536.2 Сталь углеродистая и чугун нелегированный. Методы определения серы ГОСТ 22536.3 Сталь углеродистая и чугун нелегированный. Методы определения фосфора ГОСТ 22536.4 Сталь углеродистая и чугун нелегированный. Методы определения кремния ГОСТ 22536.5 (ИСО 629-82) Сталь углеродистая и чугун нелегированный. Методы определения марганца ГОСТ 22536.6 Сталь углеродистая и чугун нелегированный. Методы определения мышьяка ГОСТ 22536.7 Сталь углеродистая и чугун нелегированный. Методы определения хрома ГОСТ 22536.8 Сталь углеродистая и чугун нелегированный. Методы определения меди ГОСТ 22536.9 Сталь углеродистая и чугун нелегированный. Методы определения никеля ГОСТ 22536.10 Сталь углеродистая и чугун нелегированный. Методы определения алюминия ГОСТ 22536.11 Сталь углеродистая и чугун нелегированный. Методы определения титана ГОСТ 22536.12 Сталь углеродистая и чугун нелегированный. Методы определения ванадия ГОСТ 24297 Верификация закупленной продукции. Организация проведения и методы контроля ГОСТ 25054 Поковки из коррозионно-стойких сталей и сплавов. Общие технические условия ГОСТ 27611 Чугун. Метод фотоэлектрического спектрального анализа ГОСТ 28033 Сталь. Метод рентгенофлюоресцентного анализа ГОСТ 28473 Чугун, сталь, ферросплавы, хром, марганец металлические. Общие требования к методам анализа Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов и классификаторов на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации (www.easc.by) или по указателям национальных стандартов, издаваемым в государствах, указанных в предисловии, или на официальных сайтах соответствующих национальных органов по стандартизации. Если на документ дана недатированная ссылка, то следует использовать документ, действующий на текущий момент, с учетом всех внесенных в него изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то следует использовать указанную версию этого документа. Если после принятия настоящего стандарта в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение применяется без учета данного изменения. Если документ отменен без замены, то положение, в котором дана ссылка на него, применяется в части, не затрагивающей эту ссылку. (Измененная редакция, Изм. N 1 ). 3 Термины и определения В настоящем стандарте применены термины по ГОСТ 16482 , ГОСТ 16504 , а также следующие термины с соответствующими определениями: _________________ В Российской Федерации используют также ГОСТ Р 55104-2012 \"Металлы черные вторичные. Термины и определения\". (Измененная редакция, Изм. N 1 ). 3.1 высечка: Лом и отходы листового проката, образовавшиеся после операций штамповки. 3.2 загрязненность вредными примесями: Присутствие в ломе и отходах легкоотделяемых механически немагнитных примесей, которые отрицательно влияют на качество выплавляемого металла и безопасность плавки. Примечание - К вредным примесям относятся резина и изделия из нее, металлокорд с остатками резины, полимерные, огнеупорные, каменные, битумные материалы, минеральное волокно и т.п. 3.3 засоренность безвредными примесями: Присутствие в ломе и отходах легкоотделяемых механически немагнитных примесей и масляных загрязнений (далее - масла), наличие которых в ограниченном количестве не влияет отрицательно на качество выплавляемого металла и безопасность плавки. Примечание - К безвредным примесям относятся влага в разных агрегатных состояниях, древесные материалы, земля, песок, ветошь, остатки масляных смазочных и консервационных жидкостей и т.п. 3.4 контролер лома и отходов (контролер): Лицо, прошедшее специальную подготовку, имеющее свидетельство, удостоверение или другой подтверждающий документ на право проверки лома и отходов на взрывобезопасность, осуществляющее приемку и контроль лома и отходов на соответствие требованиям настоящего стандарта. 3.2-3.4 (Измененная редакция, Изм. N 1 ). 3.5 горелые лом и отходы: Лом и отходы, подвергшиеся высокотемпературному воздействию с образованием рыхлого слоя оксидов. Примечание - При ударном воздействии на горелые лом и отходы рыхлый слой оксидов осыпается. 3.6 легковесные лом и отходы: Лом и отходы толщиной (диаметром) менее 6 мм или массой куска менее 0,025 кг. 3.7 нерассортированные лом и отходы: Лом и отходы, не распределенные по классам и/или видам. 3.8 проржавленные лом и отходы: Лом и отходы, на поверхности которых имеется слой ржавчины, отслаивающийся при ударном воздействии. 3.9 смешанные лом и отходы: Лом и отходы, не разделенные по категориям или группам (категории Б). 3.10 лом и отходы с налетом ржавчины: Лом и отходы, на поверхности которых имеется слой ржавчины, не отслаивающийся при ударном воздействии и удаляемый с помощью растворителя. 3.11 легковоспламеняющиеся вещества: Вещества и материалы, способные воспламеняться от кратковременного (до 30 с) воздействия источника зажигания с низкой энергией (пламя спички, искра, тлеющая сигарета и т.п.). 3.12 необезвреженные боеприпасы: Снаряды, мины, боеголовки, гранаты и т.п. со взрывательными устройствами (взрывателями, дистанционными трубками, запалами и т.п.), с закрытым очком (местом ввинчивания взрывателя), камерой, содержащей какой-либо наполнитель, не очищенной от взрывчатых веществ и специальных составов; артиллерийские гильзы и гильзы стрелкового оружия со средствами воспламенения (капсюльными втулками, гальваническими и гальваноударными трубками и т.п.) и/или остатками пороховых зарядов; взрывательные устройства не разобранные, имеющие заряды, воспламенители, детонаторы, пороховые набивки, не очищенные от взрывчатых веществ и специальных составов. 3.11, 3.12 (Измененная редакция, Изм. N 1 ). 3.13 окалина: Продукт окисления поверхности стали при повышенной температуре, состоящий, как правило, из оксидов железа. 3.14 средний химический состав двухслойной стали: Массовая доля легирующих элементов основного и плакирующего слоев лома и отходов двухслойной стали, определенная анализом переплавленного образца или расчетным методом. 3.15 трудноотделяемые примеси: Стальные (чугунные) детали или фрагменты, металлические покрытия, которые невозможно отделить от чугунного (стального) лома и отходов без применения специальных технологий (специального оборудования и инструментов), а также механические соединения магнитных и немагнитных материалов, которые невозможно отделить без применения специального оборудования и инструментов (бетон, шлак и т.п.). (Измененная редакция, Изм. N 1 ). 3.16 шихтовые слитки: Переплавленные лом и отходы, поставляемые в виде слитков для использования в качестве металлической шихты в плавильных агрегатах. 3.17 шредерное дробление: Дробление крупногабаритного лома на шредерных установках. 3.18 поставщик лома и отходов: Организация или лицо, поставляющие лом и отходы потребителю и отвечающие за соответствие лома и отходов установленным требованиям. 3.19 взрывоопасный предмет или вещество: Предмет или вещество, способные взрываться при определенных условиях или внешних воздействиях (открытое пламя, тепловые проявления химических реакций и механических воздействий, электрические разряды, искры от удара и трения и т.п.). 3.18, 3.19 (Введены дополнительно, Изм. N 1 ). 4 Классификация 4.1 Лом и отходы подразделяют: а) на классы: - С - лом и отходы стальные (код 1); - Ч - лом и отходы чугунные (код 2); - П - лом и отходы прочие (код 3); б) на виды 1-36 - лом и отходы, распределенные по составу, размерам, массе (плотности) и засоренности (коды 11-52); в) на категории: - А - нелегированные лом и отходы (код 1); - Б - легированные лом и отходы, включая лом и отходы сплавов (код 2); - АБ - смешанные (не разделенные по категориям) лом и отходы (код 3); г) на группы: - Б0 - смешанные (не разделенные по группам) легированные лом и отходы (код 000); - Б1-Б67 - разделенные по составу, основным маркам и массовой доле легирующих элементов лом и отходы легированной стали (сплавов, чугуна), включая лом и отходы двухслойной стали (коды 001-067); д) на марки стали (сплавов, чугуна, двухслойной стали) легированного лома и отходов, поставляемых помарочно (коды 068-210). 4.2 Классы и виды лома и отходов, их обозначения и коды приведены в таблице 1. Таблица 1 - Классы и виды лома и отходов Класс Вид Обозначение вида Код вида Лом и отходы стальные Лом и отходы стальные N 1 1 11 Лом и отходы стальные N 2 2 12 Лом и отходы стальные N 3 3 13 Лом и отходы стальные N 3-1 3-1 13-1 Лом и отходы стальные N 3-2 3-2 13-2 Лом стальной железнодорожный N 3-3 3-3 13-3 Лом стальной военный N 3-4 3-4 13-4 Лом стальной военный N 3-5 3-5 13-5 Лом стальной военный N 3-6 3-6 13-6 Лом стальной военный N 3-7 3-7 13-7 Лом стальной военный N 3-8 3-8 13-8 Лом и отходы стальные N 4 4 14 Лом стальной шредерный N 4-1 4-1 14-1 Лом и отходы стальные негабаритные (для переработки) 5 15 Лом стальной железнодорожный негабаритный (для переработки) N 1 5-1 15-1 Лом стальной железнодорожный негабаритный (для переработки) N 2 5-2 1-2 Лом стальной железнодорожный негабаритный (для переработки) N 3 5-3 15-3 Лом стальной военный негабаритный (для переработки) N 4 5-4 15-4 Лом стальной военный негабаритный (для переработки) N 5 5-5 15-5 Лом стальной военный негабаритный (для переработки) N 6 5-6 15-6 Брикеты стальной стружки N 1 6 18 Брикеты стальной стружки с повышенной засоренностью N 1-1 6-1 18-1 Брикеты стальной стружки N 2 7 19 Брикеты стальной стружки с повышенной засоренностью N 2-1 7-1 19-1 Брикеты стальной смешанной стружки N 2-2 7-2 19-2 Пакеты стальных лома и отходов N 1 8 21 Пакеты стальных лома и отходов N 2 9 22 Пакеты стальных лома и отходов N 3 10 23 Пакеты стальных лома и отходов N 3-1 10-1 23-1 Лом и отходы стальные (для пакетирования) N 1 11 24 Лом и отходы стальные (для пакетирования) N 2 12 25 Канаты и проволока стальные с повышенной засоренностью 13 26 Канаты и проволока стальные негабаритные с повышенной засоренностью 13-1 26-1 Стружка стальная N 1 14 31 Стружка стальная N 2 15 32 Стружка стальная с повышенной засоренностью N 2-1 15-1 32-1 Стружка стальная (для переработки) N 3 16 33 Стружка стальная негабаритная (для переработки) с повышенной засоренностью N 3-1 16-1 33-1 Лом и отходы чугунные Лом и отходы чугунные N 1 17 11 Лом и отходы чугунные N 2 18 12 Лом и отходы чугунные N 3 19 13 Лом и отходы чугунные негабаритные (для переработки) N 1 20 15 Лом и отходы чугунные негабаритные (для переработки) N 2 21 16 Лом и отходы чугунные негабаритные (для переработки) N 3 22 17 Брикеты чугунной стружки N 1 23 18 Брикеты чугунной стружки с повышенной засоренностью N 1-1 23-1 18-1 Брикеты чугунной смешанной стружки с повышенной засоренностью N 1-2 23-2 18-2 Стружка чугунная негабаритная N 1 24 31 Стружка чугунная негабаритная с повышенной засоренностью N 1-1 24-1 31-1 Лом и отходы прочие Присад доменный 25 41 Присад доменный негабаритный (для переработки) 26 42 Окалина 27 43 Шлак сварочный 28 44 Шлак и шлам сепарированные 29 45 Отходы шлифования 30 46 Лом и отходы нерассортированные 31 47 Лом и отходы нерассортированные смешанные 32 48 Стружка нерассортированная 33 49 Стружка нерассортированная смешанная 34 50 Скрап сталеплавильный 35 51 Скрап сталеплавильный негабаритный (для переработки) 36 52 4.1, 4.2 (Измененная редакция, Изм. N 1 ). 4.3 Состав, обозначение и коды групп легированных лома и отходов категории Б приведены в таблице 2. Таблица 2 - Группы легированных лома и отходов категории Б Состав группы Обозначение группы Код группы Лом и отходы легированных сталей смешанные (не разделенные по группам) Б0 000 Лом и отходы низколегированной конструкционной и инструментальной стали, легированной хромом и хромом в сочетании с другими элементами, кроме никеля, молибдена и вольфрама Б1 001 Лом и отходы конструкционной и инструментальной стали, легированной хромом Б2 002 Лом и отходы подшипниковой и инструментальной стали, легированной хромом Б3 003 Лом и отходы конструкционной стали, легированной никелем Б4 004 Лом и отходы конструкционной стали, легированной хромом и никелем Б5 005 Лом и отходы конструкционной стали, легированной хромом, никелем, молибденом Б6 006 Лом и отходы конструкционной стали, легированной хромом, никелем, вольфрамом и молибденом (в которых одна часть молибдена заменяет три части вольфрама) Б6-1 006-1 Лом и отходы конструкционной стали, легированной хромом, никелем и молибденом Б7 007 Лом и отходы конструкционной стали, легированной хромом, никелем, вольфрамом, молибденом Б7-1 007-1 Лом и отходы конструкционной стали, легированной никелем и молибденом и никелем и молибденом в сочетании с хромом, кремнием, марганцем и другими элементами, кроме вольфрама Б8 008 Лом и отходы конструкционной стали, легированной никелем и молибденом и никелем и молибденом в сочетании с хромом, кремнием, марганцем и другими элементами, кроме вольфрама, с повышенным содержанием никеля Б8-1 008-1 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом и хромом в сочетании с другими элементами, кроме никеля, молибдена, вольфрама, бора Б9 009 Лом и отходы коррозионно-стойкой и жаростойкой стали, легированной хромом Б10 010 Лом и отходы конструкционной стали, легированной молибденом в сочетании с хромом, ванадием, кремнием и другими элементами, кроме никеля и вольфрама Б11 011 Лом и отходы жаростойкой стали, легированной хромом и хромом в сочетании с титаном Б12 012 Лом и отходы конструкционной стали, легированной никелем и хромом и никелем и хромом в сочетании с другими элементами, кроме молибдена и вольфрама Б13 013 Лом и отходы конструкционной стали, легированной никелем и хромом и никелем и хромом в сочетании с другими элементами, кроме молибдена и вольфрама, с повышенным содержанием никеля Б13-1 013-1 Лом и отходы конструкционной стали, легированной хромом, никелем и молибденом Б14 014 Лом и отходы сплавов высокого омического сопротивления, легированных хромом и алюминием Б15 015 Лом и отходы жаростойкой стали, сплавов высокого омического сопротивления, легированных хромом, алюминием, кремнием Б16 016 Лом и отходы инструментальной штамповой стали, легированной хромом, никелем, вольфрамом, ванадием, молибденом и кремнием Б17 017 Лом и отходы коррозионно-стойкой и жаростойкой стали, легированной хромом с массовой долей хрома не более 14% Б18 018 Лом и отходы жаростойкой стали, легированной хромом и никелем Б19 019 Лом и отходы теплоустойчивой стали, легированной хромом и молибденом Б20 020 Лом и отходы конструкционной и инструментальной стали, легированной вольфрамом в сочетании с хромом, кремнием, марганцем, ванадием, кроме никеля Б21 021 Лом и отходы износостойкой марганцовистой стали с высоким содержанием марганца Б22 022 Лом и отходы конструкционной и инструментальной стали, легированной хромом, молибденом и ванадием и их сочетанием с другими элементами, кроме никеля и вольфрама Б23 023 Лом и отходы жаростойкой и жаропрочной стали, легированной хромом, молибденом и кремнием Б24 024 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и марганцем Б25 025 Лом и отходы коррозионно-стойкой стали, легированной хромом и никелем и хромом и никелем в сочетании с кремнием, марганцем и титаном, кроме молибдена, вольфрама, ниобия и бора Б26 026 Лом и отходы коррозионно-стойкой и жаростойкой стали, легированной хромом, никелем и хромом и никелем в сочетании с кремнием, марганцем, титаном, алюминием и другими элементами, кроме молибдена, вольфрама, ниобия и бора Б27 027 Лом и отходы жаростойкой и жаропрочной стали, легированной хромом и никелем с высоким содержанием этих элементов Б28 028 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем, молибденом и этими элементами в сочетании с титаном, алюминием и другими элементами, кроме вольфрама и бора Б29 029 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом, никелем и бором Б30 030 Лом и отходы инструментальной стали, легированной вольфрамом, хромом и вольфрамом и хромом и вольфрамом в сочетании с кремнием, ванадием и другими элементами, кроме никеля Б31 031 Лом и отходы коррозионно-стойкой стали, легированной хромом и никелем с низким содержанием никеля Б32 032 Лом и отходы стали с особыми физическими свойствами, легированной марганцем и алюминием Б33 033 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом и ванадием Б34 034 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом и ванадием с повышенным содержанием вольфрама Б35 035 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом, кобальтом и ванадием с массовой долей кобальта до 6,0% Б36 036 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом, ванадием с высоким содержанием вольфрама Б37 037 Лом и отходы конструкционной стали, легированной хромом, никелем, молибденом и ванадием Б38 038 Лом и отходы конструкционной и инструментальной стали, легированной хромом, никелем и вольфрамом Б39 039 Лом и отходы низкофосфористой конструкционной стали, легированной хромом, никелем, вольфрамом и этими элементами в сочетании с кремнием и ванадием Б40 040 Лом и отходы инструментальной стали, легированной вольфрамом, хромом и вольфрамом и хромом в сочетании с кремнием и другими элементами, кроме никеля Б41 041 Лом и отходы инструментальной и магнитотвердой стали, легированной хромом и вольфрамом Б42 042 Лом и отходы безникелевой конструкционной стали, легированной хромом, молибденом и вольфрамом Б43 043 Лом и отходы безникелевой конструкционной и инструментальной стали, легированной хромом, вольфрамом, молибденом и хромом, вольфрамом, молибденом в сочетании с кремнием и ванадием Б44 044 Лом и отходы конструкционной стали, легированной хромом, никелем, молибденом, вольфрамом и этими элементами в сочетании с марганцем, кремнием и ванадием Б45 045 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом, никелем, молибденом и ниобием Б46 046 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и титаном Б47 047 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом, никелем и ниобием Б48 048 Лом и отходы жаропрочной стали, легированной хромом, никелем, вольфрамом, ниобием и бором (в которых одна часть молибдена заменяет две части вольфрама) Б49 049 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и марганцем, азотсодержащей Б50 050 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем, марганцем, ванадием и ниобием, азотсодержащей Б51 051 Лом и отходы стали, легированной хромом, никелем, молибденом, ванадием и медью Б52 052 Лом и отходы низколегированной стали, легированной хромом, никелем и медью Б53 053 Лом и отходы стали, легированной никелем, медью и никелем и медью в сочетании с марганцем и ванадием, а также двухслойной стали, в которой среднее содержание легирующих элементов соответствует установленным пределам Б54 054 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и молибденом и этими элементами в сочетании с титаном и другими элементами, кроме вольфрама и бора Б55 055 Лом и отходы низкофосфористой конструкционной стали, легированной хромом, никелем, молибденом, вольфрамом, кремнием и ванадием Б56 056 Лом и отходы жаропрочной стали, легированной хромом, никелем, молибденом, вольфрамом и ванадием Б57 057 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом, молибденом, кобальтом и ванадием с массовой долей кобальта до 10,5% Б58 058 Лом и отходы жаропрочной стали, легированной хромом, никелем, молибденом, вольфрамом и этими элементами в сочетании с кремнием Б59 059 Лом и отходы безникелевой инструментальной стали, легированной хромом, молибденом, ванадием и кремнием Б60 060 Лом и отходы безникелевой инструментальной стали, легированной хромом, вольфрамом, молибденом, ванадием и марганцем Б61 061 Лом и отходы электротехнической анизотропной (трансформаторной) и изотропной (динамной) стали, легированной кремнием Б62 062 Лом и отходы стали повышенной обрабатываемости резанием, легированной хромом, никелем и свинцом Б63 063 Лом и отходы стали повышенной обрабатываемости резанием, легированной хромом, молибденом и свинцом и этими элементами в сочетании с никелем и марганцем Б64 064 Лом и отходы чугуна, легированного хромом и никелем Б65 065 Лом и отходы чугуна, легированного хромом и молибденом Б66 066 Лом и отходы низкофосфористого мягкого железа, легированного никелем Б67 067 4.4 Сопоставление видов лома и отходов, установленных настоящим стандартом, и видов стального лома, установленных [1], приведено в приложении А. 4.5 Примеры условного обозначения лома и отходов приведены в приложении Б. 5 Технические требования 5.1 Общие требования 5.1.1 Лом и отходы должны быть распределены по классам, видам, категориям и группам (категории Б) в соответствии с требованиями настоящего стандарта. 5.1.2 По требованию заказчика (далее - по требованию) лом и отходы поставляют по повышенным или дополнительным требованиям, указанным в заказе или установленным в нормативной документации, разработанной на основе настоящего стандарта. 5.1.3 Лом и отходы с повышенной засоренностью, смешанные и/или нерассортированные, поставляют по согласованию между поставщиком и заказчиком (далее - по согласованию). 5.1.4 Лом и отходы, не соответствующие требованиям настоящего стандарта, поставляют по согласованию. 5.2 Распределение лома и отходов по классам и видам 5.2.1 Лом и отходы должны быть распределены по классам и видам в соответствии с таблицей 3. 5.2, 5.2.1 (Измененная редакция, Изм. N 1 ). 5.2.2 Лом и отходы не должны содержать лом, отходы и покрытия цветных металлов и быть загрязнены вредными примесями. 5.2.3 Лом и отходы одного класса не должны содержать лом и отходы других классов, одного вида - лом и отходы других видов, если не указано иное. 5.2.4 Размеры лома и отходов, используемых в качестве металлической шихты, должны быть удобными для загрузки плавильных агрегатов. В качестве металлической шихты в различных плавильных агрегатах рекомендуется использовать лом и отходы видов, приведенных в таблице В.1 (приложение В). В пакетах стальных лома и отходов, используемых в качестве металлической шихты в конвертерах, не должно быть стружки, при этом в документе о качестве (сертификате) обозначение этого вида лома и отходов дополняют буквой К. (Измененная редакция, Изм. N 1 ). 5.2.5 Лом и отходы не должны содержать лом и отходы неустановленных размеров, массы и плотности, если иное не указано в таблице 3 или не согласовано. Предельные отклонения размеров - +10%, массы - ±1 кг, плотности - ±10%. 5.2.6 Негабаритные лом и отходы не допускается смешивать с габаритными, не допускается присутствие в ломе оборудования, машин и приборов в неразобранном виде. 5.2.7 Легковесные лом и отходы могут присутствовать в составе лома и отходов, если это установлено в таблице 3. Таблица 3 - Распределение лома и отходов по классам и видам Класс Вид Показатели Общее обозначение для категории Общий код для категории Состав Размеры Масса и/или плотность Засоренность безвредными примесями, % массы, не более А Б А Б Лом и отходы стальные Лом и отходы стальные N 1 Кусковые лом и отходы. Лом и отходы из стали марок 08кп, 08, 05кп, 08Ю, 08пс и 08Фкп с массовой долей хрома не более 0,1% не должны смешивать с другими ломом и отходами Размеры куска не более 300x200x150 мм, толщина - не менее 6 мм Масса куска 0,5-40,0 кг 2 1А 1Б 11-11 12-11 Лом и отходы стальные N 2 Кусковые лом и отходы, шихтовые слитки. Трубы диаметром свыше 480 мм должны быть сплющены или разрезаны по образующей. Массовая доля серы и фосфора не более 0,05% каждого элемента - по согласованию Размеры куска не более 600x350x250 мм, толщина - не менее 8 мм. Куски размером более указанных - по согласованию Масса куска не менее 2 кг. Максимальная масса куска - по согласованию 1 2А 2Б 11-12 12-12 Лом и отходы стальные N 3 Кусковые лом и отходы. Трубы диаметром свыше 480 мм должны быть сплющены или разрезаны по образующей. Скрап не допускается Размеры куска не более 800x500x500 мм, длина не более 1000 мм - по согласованию, толщина - не менее 6 мм. По согласованию сторон допускаются куски толщиной 4-6 мм - не более 20% массы партии. Изогнутость кусков не более 250 мм Масса куска не менее 1 кг. Максимальная масса куска - по согласованию 1,5 1 - по согласованию 3А 3Б 11-13 12-13 Лом и отходы стальные N 3-1 Кусковые лом и отходы. Проволока и изделия из проволоки - по согласованию Размеры куска не более 1500x500x500 мм, толщина - не менее 4 мм. По согласованию сторон допускаются куски толщиной 2-4 мм - не более 20% массы партии Масса куска не менее 1 кг. Максимальная масса куска - по согласованию 1,5 1 - по согласованию 3А-1 3Б-1 11-13-1 12-13-1 Лом и отходы стальные N 3-2 Кусковые лом и отходы, переработанные ножничной резкой Размеры куска не более 800x500x500 мм, толщина - по согласованию - 2 1 - по согласованию 3А-2 3Б-2 11-13-2 12-13-2 Лом стальной железнодорожный N 3-3 Кусковой лом рельсов, колес, осей, костылей, пружин, букс, сцепок, шкворней, пятников, тележек Размеры куска не более 800x500x500 мм, куска колес - не более 1000x500x500 мм, толщина - не менее 6 мм Масса куска не более 300 кг 1 3А-3 3Б-3 11-13-3 12-13-3 Лом стальной военный N 3-4 Кусковой лом бронированной гусеничной и колесной техники (танков, самоходных артиллерийских установок, бронетранспортеров и т.п.) Размеры куска не более 800x500x500 мм, толщина - не менее 6 мм Максимальная масса куска - по согласованию 2 3А-4 3Б-4 11-13-4 12-13-4 Лом стальной военный N 3-5 Кусковой лом стволов артиллерийского и стрелкового оружия, лафетов, противооткатных устройств, пусковых установок Размеры куска не более 800x500x500 мм, толщина - не менее 6 мм Максимальная масса куска - по согласованию 1 3А-5 3Б-5 11-13-5 12-13-5 Лом стальной военный N 3-6 Кусковой лом снарядов, мин, авиабомб, боевых частей ракет и реактивных снарядов и т.п. Размеры куска не более 800x500x500 мм, толщина - не менее 6 мм Масса куска не менее 1 кг. Максимальная масса куска - по согласованию 1 3А-6 3Б-6 11-13-6 12-13-6 Лом стальной военный N 3-7 Гильзы, магазины, коробки и др. детали артиллерийского и стрелкового оружия - - 1 3А-7 3Б-7 11-13-7 12-13-7 Лом стальной военный N 3-8 Взрыватели, капсюльные втулки, гальванические и гальваноударные трубки и др. средства воспламенения - - 2 3А-8 3Б-8 11-13-8 12-13-8 Лом и отходы стальные N 4 Кусковые лом и отходы, в том числе метизного производства Размеры куска не более 200x150x100 мм, толщина - не менее 6 мм Масса куска 0,025-20 кг 1 4А 4Б 11-14 12-14 Лом стальной шредерный N 4-1 Кусковой лом, переработанный с помощью шредерного дробления. Массовая доля меди в ломе - не более 0,25%, олова - 0,02% - по согласованию Размеры куска не более 300x300x300 мм, 500x500x500 мм - не более 5% массы партии Плотность лома не менее 900 кг/м 0,5 4А-1 4Б-1 11-14-1 12-14-1 Лом и отходы стальные негабаритные (для переработки) Кусковые лом и отходы Толщина куска не менее 6 мм, не менее 4 мм - по согласованию. Размеры куска - по согласованию Максимальная масса куска - по согласованию 3 5А 5Б 11-15 12-15 Лом стальной железнодорожный негабаритный (для переработки) N 1 Кусковой лом рельсов, колес, осей, костылей, пружин, букс, сцепок, шкворней, пятников, тележек - - 1 5А-1 5Б-1 11-15-1 12-15-1 Лом стальной железнодорожный негабаритный (для переработки) N 2 Кусковой лом вагонов, полувагонов, платформ, рам, балок, бортов, крыш, люков, дверей, полов, триангелей, накладок, костылей, автосцепок - - 2 5А-2 5Б-2 11-15-2 12-15-2 Лом стальной железнодорожный негабаритный (для переработки) N 3 Полувагоны, думпкары, рефрижераторы, почтовые вагоны, платформы без сгораемых материалов, промытые и пропаренные цистерны со сквозным отверстием \"на своем ходу\" - - 2 5А-3 5Б-3 11-15-3 12-15-3 Лом стальной военный негабаритный (для переработки) N 4 Бронированная гусеничная и колесная техника (танки, самоходные артиллерийские установки, бронетранспортеры, автомобили и т.п.) - - 2 5А-4 5Б-4 11-15-4 12-15-4 Лом стальной военный негабаритный (для переработки) N 5 Стволы артиллерийского и стрелкового оружия, лафеты, противооткатные устройства, пусковые установки и т.п. - - 2 5А-5 5Б-5 11-15-5 12-15-5 Лом стальной военный негабаритный (для переработки) N 6 Кусковой лом снарядов, мин, авиабомб, боевых частей ракет и реактивных снарядов и т.п. - - 2 5А-6 5Б-6 11-15-6 12-15-6 Брикеты стальной стружки N 1 Прессованная стружка - Масса брикета 2-50 кг. Плотность брикета не менее 5000 кг/м 1 6А 6Б 11-18 12-18 Брикеты стальной стружки с повышенной засоренностью N 1-1 Прессованная стружка - Масса брикета 2-50 кг. Плотность брикета не менее 5000 кг/м 5 6А-1 6Б-1 11-18-1 12-18-1 Брикеты стальной стружки N 2 Прессованная стружка - Масса брикета 2-50 кг. Плотность брикета не менее 4500 кг/м 3 7А 7Б 11-19 12-19 Брикеты стальной стружки с повышенной засоренностью N 2-1 Прессованная стружка - Масса брикета 2-50 кг. Плотность брикета не менее 4500 кг/м 5 7А-1 7Б-1 11-19-1 12-19-1 Брикеты стальной Прессованная стружка, не - Масса брикета 5 7АБ-2 11(12)-19-2 смешанной стружки с повышенной засоренностью N 2-2 распределенная по категориям или группам 2-50 кг. Плотность брикета не менее 4500 кг/м - 7Б-2 - 12-19-2 Пакеты стальных лома и отходов N 1 Прессованные легковесные лом и отходы высокой плотности. Для категории Б допускается стружка Размеры пакета не более 2000x1050x750 мм, не более 500х500х600 мм или 600х600х800 мм - по согласованию Масса пакета не менее 40 кг. Плотность пакета не менее 2000 кг/м 1 8А 8Б 11-21 12-21 Пакеты стальных лома и отходов N 2 Прессованные легковесные лом и отходы высокой плотности. Допускается стружка. Без стружки - по согласованию Размеры пакета не более 2000x1050x750 мм Масса пакета не менее 40 кг. Плотность пакета не менее 1800 кг/м 2 9А 9Б 11-22 12-22 Пакеты стальных лома и отходов N 3 Прессованные легковесные лом и отходы низкой плотности. Допускается стружка Размеры пакета не более 2000x1050x750 мм Масса пакета не менее 40 кг. Плотность пакета не менее 1200 кг/м 2 10А 10Б 11-23 12-23 Пакеты стальных лома и отходов N 3-1 Прессованные лом и отходы низкой плотности Размеры пакета не более 800x500x500 мм Плотность пакета не менее 1000 кг/м 1,5 10А-1 10Б-1 11-23-1 12-23-1 Лом и отходы стальные (для пакетирования) N 1 Кусковой лом и отходы производства сортового, фасонного, полосового, листового проката и труб Размеры куска не более 3500x2500x1000 мм - 1 11А 11Б 11-24 12-24 Лом и отходы стальные (для пакетирования) N 2 Кусковой лом и отходы производства сортового, фасонного, полосового, листового проката, труб, проволоки и изделий из нее; легковесный лом Размеры куска не более 3500x2500x1000 мм - 2 12А 12Б 11-25 12-25 Канаты и проволока стальные с повышенной засоренностью Канаты и проволока, смотанные в мотки, перевязанные стальной проволокой не менее чем в пяти местах по окружности мотка, куски канатов Диаметр мотка не более 1000 мм, высота мотка - не более 500 мм. Диаметр куска - не менее 20 мм, длина куска - не более 800 мм Масса мотка не менее 20 кг 6 13А 13Б 11-26 12-26 Канаты и проволока стальные негабаритные с повышенной засоренностью Куски канатов, спутанная проволока - - 6 13А-1 13Б-1 11-26-1 12-26-1 Стружка стальная N 1 Стружка и высечка Витки стружки и куски высечки длиной не более 50 мм. Витки стружки и куски высечки длиной до 100 мм - не более 3% от массы партии Масса витка стружки и куска высечки не более 0,025 кг 3 14А 14Б 11-31 12-31 Стружка стальная N 2 Стружка и высечка Витки стружки и куски высечки длиной не более 100 мм. Допускаются витки стружки и куски высечки длиной до 200 мм - не более 3% массы партии Масса витка стружки и куска высечки не более 0,05 кг 3 15А 15Б 11-32 12-32 Стружка стальная с повышенной засоренностью N 2-1 Стружка и высечка Витки стружки и куски высечки длиной не более 100 мм. Витки стружки и куски высечки длиной до 200 мм - не более 3% массы партии Масса витка стружки и куска высечки не более 0,05 кг 5 15-А1 15-Б1 11-32-1 12-32-1 Стружка стальная негабаритная (для переработки) N 3 Вьюнообразная стружка - - 3 16А 16Б 11-33 12-33 Стружка стальная негабаритная (для переработки) с повышенной засоренностью N 3-1 Вьюнообразная стружка - - 5 16А-1 16Б-1 11-33-1 12-33-1 Лом и отходы чугунные Лом и отходы чугунные N 1 Кусковой лом отливок, чушек и отходы. Допускаются трудноотделяемые стальные примеси не более 5% массы партии Один из размеров куска не более 300 мм Масса куска 0,5-20 кг. Допускаются куски массой менее 0,5 кг - не более 2% массы партии 2 17А 17Б 21-11 22-11 Лом и отходы чугунные N 2 Куски изложниц и поддонов. Допускаются трудноотделяемые стальные примеси не более 5% массы партии Один из размеров куска не более 300 мм. Куски большего размера - по согласованию Масса куска 0,5-40 кг. Допускаются куски массой менее 0,5 кг - не более 2% массы партии. Куски массой более 40 кг - по согласованию 2 18А 18Б 21-12 22-12 Лом и отходы чугунные N 3 Куски отливок (печных, посудных, художественных) с повышенным и высоким содержанием фосфора, куски ковкого чугуна, чугунные трубы. Допускаются трудноотделяемые стальные примеси не более 5% массы партии Один из размеров куска не более 300 мм Масса куска 0,5-20 кг. Допускаются куски массой менее 0,5 кг - не более 2% массы партии 2 19А 19Б 21-13 22-13 Лом и отходы чугунные негабаритные (для переработки) N 1 Куски отливок и отходы. Допускаются трудноотделяемые стальные примеси не более 5% массы партии - - 3 20А 20Б 21-15 22-15 Лом и отходы чугунные негабаритные (для переработки) N 2 Изложницы и поддоны. Допускаются трудноотделяемые стальные примеси не более 5% массы партии - - 3 21А 21Б 21-16 22-16 Лом и отходы чугунные негабаритные (для переработки) N 3 Куски отливок (печных, посудных, художественных) с повышенным и высоким содержанием фосфора, куски ковкого чугуна, трубы. Допускаются трудноотделяемые стальные примеси не более 5% массы партии - - 3 22А 22Б 21-17 22-17 Брикеты чугунной стружки N 1 Прессованная стружка - Масса брикета 2,0-40 кг. Плотность брикета не менее 5000 кг/м 2 23А 23Б 21-18 22-18 Брикеты чугунной стружки с повышенной засоренностью N 1-1 Прессованная стружка - Масса брикета 2,0-40 кг. Плотность брикета не менее 5000 кг/м 5 23А-1 23Б-1 21-18-1 22-18-1 Брикеты чугунной Прессованная стружка, не - - 5 23АБ-2 21(22)-18-2 смешанной стружки с повышенной засоренностью N 1-2 распределенная по категориям или группам - 23Б-2 - 22-18-2 Стружка чугунная негабаритная N 1 Стружка и высечка - - 2 24А 24Б 21-31 22-31 Стружка чугунная негабаритная с повышенной засоренностью N 1-1 Стружка и высечка - - 5 24А-1 24Б-1 21-31-1 22-31-1 Лом и отходы прочие Присад доменный Кусковой лом, в том числе с металлическим или неметаллическим покрытием, и отходы, в том числе стружка и высечка, проржавленные, горелые, разъеденные кислотами, дробь, гранулы, зашлакованный скрап. Лом из шлаковых отвалов - по согласованию Размеры куска не более 250x250x250 мм. Куски большего размера - по согласованию. Длина витка стружки и куска высечки не более 100 мм. Допускаются витки стружки и куски высечки длиной до 200 мм - не более 3% массы стружки и высечки в партии - 5 25А 25Б 31-41 32-41 Присад доменный негабаритный (для переработки) Кусковой лом, в том числе с металлическим или неметаллическим покрытием, и отходы, проржавленные, горелые, разъеденные кислотами, зашлакованный скрап - - - 26А 26Б 31-42 32-42 Окалина Окалина, образующаяся при термической обработке - - 5 27А 27Б 31-43 32-43 Шлак сварочный Шлак, образующийся при дуговой сварке - - 5 28А 28Б 31-44 32-44 Шлак и шлам сепарированные Шлак и шлам металлургического производства, подвергнутые магнитной сепарации - - - 29А 29Б 31-45 32-45 Отходы шлифования Отходы, образующиеся при шлифовании - - - 30А 30Б 31-46 32-46 Лом и отходы нерассортированные Кусковые лом и отходы, легковесный промышленный и бытовой лом и отходы, канаты, проволока и изделия из нее, не распределенные по классам и/или видам - - 5 31А 31Б 31-47 32-47 Лом и отходы Кусковые лом и отходы, - - 32АБ 31(32)-48 нерассортированные смешанные легковесный промышленный и бытовой лом и отходы, канаты, проволока и изделия из нее, не распределенные по классам и/или видам, категориям и/или группам - 32Б - 32-48 Стружка нерассортированная Стружка и высечка, не распределенные по классам и/или видам - - - 33А 33Б 31-49 32-49 Стружка Стружка и высечка, не - - - 34АБ 31(32)-50 нерассортированная смешанная распределенные по классам, видам, категориям и/или группам - 34Б - 32-50 Скрап сталеплавильный Переработанный скрап промежуточных ковшей и шлаковых чаш Размеры куска не более 500x500x800 мм Масса куска не более 300 кг 5 35А 35Б 31-51 32-51 Скрап сталеплавильный негабаритный (для переработки) Переработанный скрап промежуточных ковшей и шлаковых чаш - - 5 36А 36Б 31-52 32-52 Примечание - Прочерк означает отсутствие требования к данному виду лома и отходов. (Измененная редакция, Изм. N 1 ). 5.2.8 Количество стружки, осыпавшейся из брикетов, не должно превышать в процентах от массы партии: - 3% - для брикетов стальной стружки N 1 и N 1-1; - 5% - для брикетов стальной стружки N 2, N 2-1, N 2-2 и брикетов чугунной стружки N 1, N 1-1 и N 1-2. Осыпаемость брикетов стальной и чугунной стружки при испытании свободным падением не должна превышать 10%. (Измененная редакция, Изм. N 1 ). 5.2.9 Лом и отходы, кроме доменного присада и доменного негабаритного присада, не должны содержать лом и отходы с металлическим (цинковым, оловянным и т.п.) или неметаллическим (полимерным, эмалевым и т.п.) покрытиями. 5.2.10 Лом и отходы, кроме доменного присада и доменного негабаритного присада, не должны быть проржавленными, горелыми или разъеденными кислотами. 5.3 Распределение легированного лома и отходов по группам и маркам 5.3.1 К легированным лому и отходам относят стальные лом и отходы, в химическом составе которых нижний предел массовой доли хотя бы одного легирующего элемента равен или более указанных в таблице 4. Таблица 4 - Предельные значения массовой доли элементов для разграничения между нелегированными и легированными сталями Химический элемент Предельное значение массовой доли, % Обозначение Наименование Al Алюминий 0,30 В Бор 0,0008 Bi Висмут 0,10 Co Кобальт 0,30 Cr Хром 0,30 Сu Медь 0,40 La Лантаноиды (каждый) 0,10 Mn Марганец 1,65 Mo Молибден 0,08 Nb Ниобий 0,06 Ni Никель 0,30 Pb Свинец 0,40 Se Селен 0,10 Si Кремний 0,50 Те Теллур 0,10 Ti Титан 0,05 V Ванадий 0,10 W Вольфрам 0,30 Zr Цирконий 0,05 Другие элементы, кроме углерода, фосфора, серы, азота (каждый) 0,10 1,80%, если установлен только верхний предел. Примечание - При нормировании только верхнего предела массовой доли легирующего элемента, кроме марганца, его сравнение с указанной нормой проводят по 70% верхнего предела. 5.3.2 Легированные лом и отходы, в том числе лом и отходы двуслойной стали, распределяют по группам в соответствии с таблицей 5. Лом и отходы одной группы не должны содержать лом и отходы, не относящиеся по массовой доле легирующих элементов к этой группе. Лом и отходы стали повышенной обрабатываемости резанием должны поставлять только для выплавки этой стали. Примечания 1 В обозначении марок стали, приведенных в таблице 5, последняя буква А, указывающая на класс высококачественной стали, опущена. Марки высококачественной стали включают в ту же группу лома и отходов, в которую входят марки стали обычного качества. 2 В обозначении марок стали (сплавов), приведенных в таблице 5, индекс, указывающий на получение стали (сплавов) с применением специального метода (процесса) выплавки или переплавов, опущен. Марки такой стали (сплавов) включают в ту же группу лома и отходов, в которую входят марки стали (сплавов), полученные открытой выплавкой. Таблица 5 - Распределение легированного лома и отходов категории Б по группам Обозна- чение группы Наименование группы Перечень основных марок, входящих в группу Массовая доля легирующих элементов, % Б0 Лом и отходы легированные смешанные (не разделенные по группам) - По таблице 4 настоящего стандарта Б1 Лом и отходы конструкционной и инструментальной стали, легированной хромом и хромом в сочетании с другими элементами, кроме никеля, молибдена и вольфрама От 11Х до 50Х, от 45X1 до 48X1, от 4ХС до 40ХС, от 18ХГ до 50ХГ, 35ХГ2, ХГС, от 20ХГС до 38ХГС, от 7ХФ до 75ХФ, от 25ХГФ до 35ХГФ, от 15ХР до 40ХР, от 20 ХГР до 40ХГР, от 15ХГТ до 30ХГТ, 40ХГТР, 45ХЦ, 20ХГ2Ц, ШХ15СГ, ШХ20СГ, 50X05, ДС1, ДС2 Хром 0,4-1,8 Никель Не более 0,4 Кремний Не более 1,6 Марганец 0,2-1,9 Ванадий Не более 0,3 Титан Не более 0,12 Б2 Лом и отходы конструкционной и инструментальной стали, легированной хромом 7X3, 8X345X3, 46X3, ЕХ3, ДС5 Хром 2,4-3,8 Никель Не более 0,35 Марганец Не более 0,6 Кремний Не более 0,4 Б3 Лом и отходы подшипниковой и инструментальной стали, легированной хромом 9X1, X, EX, ШХ9, ШХ15 Углерод Не менее 0,8 Хром 0,9-1,7 Никель Не более 0,3 Марганец Не более 0,5 Кремний Не более 0,4 Медь Не более 0,25 Фосфор Не более 0,030 Б4 Лом и отходы конструкционной стали, легированной никелем От 06Н3 до 25Н3, от 13Н5 до 21Н5 Хром Не более 0,3 Никель 2,7-5,0 Б5 Лом и отходы конструкционной стали, легированной хромом и никелем От 12ХН3 до 37ХН3, 12Х2Н4, 20Х2Н4, 20ХН4, 20ХН4Ф Хром 0,6-1,8 Никель 2,7-4,2 Ванадий Не более 0,3 Б6 Лом и отходы конструкционной стали, легированной хромом, никелем и молибденом 30ХН2М, 30ХН2МФ, 38Х2Н2М, 38ХН3М, 40Х2Н2М Хром 0,6-1,7 Никель 1,2-3,3 Молибден 0,10-0,30 Ванадий Не более 0,20 Б6-1 Лом и отходы конструкционной стали, легированной хромом, никелем, вольфрамом и молибденом (в которых одна часть молибдена заменяет три части вольфрама) 30ХН2В, 30ХН2ВФ, 30ХН3В, 38Х2Н2В, 40Х2Н2В Хром 0,6-1,7 Никель 1,2-3,3 Ванадий Не более 0,20 Вольфрам Сумма 0,5-0,9 Молибден Б7 Лом и отходы конструкционной стали, легированной хромом, никелем и молибденом 18Х2Н4М, 25Х2Н4М Хром 1,3-1,7 Никель 4,0-4,5 Молибден 0,3-0,4 Б7-1 Лом и отходы конструкционной стали, легированной хромом, никелем, вольфрамом (молибденом) 18Х2Н4В, 25Х2Н4В Хром 1,3-1,7 Никель 4,0-4,5 Вольфрам Сумма 0,8-1,2 Молибден Б8 Лом и отходы конструкционной стали, легированной никелем и молибденом и никелем и молибденом в сочетании с хромом, кремнием, марганцем и другими элементами, кроме вольфрама 20ГН, 20ГНМ, от 20ХГСНМ до 30ХГСНМ, ТВМ, 14ХГСН2МА (ЭП176), 5ХНМФ, 5ХНМ, 0ХНМФ, 0ХН1М34ХН1М, 20ХГНМ, 20Х3ГНМФА, 42Х2ГСНМ (ВКС-1), ДС8, 25ХГСНМР, 25ХГНМ, 5ХГНМ, 40ХГНМ Хром Не более 2,0 Никель 0,4-1,0 Молибден 0,1-0,6 Кремний Не более 1,5 Марганец Не более 1,5 Ванадий Не более 0,3 Б8-1 Лом и отходы конструкционной стали, легированной никелем и молибденом и никелем и молибденом в сочетании с хромом, кремнием, марганцем и другими элементами, кроме вольфрама, с повышенным содержанием никеля 15Н2М, 20Н2М, 14ХГСН2М, 18ХГСН2М (ДИ-4), 06ХН2М (ЭИ582), 20ХН2М, 30ХН2М, 40ХН2М, 45ХН2МФ, 38Х2Н2М, 60Х2Н2М, 36Х2Н2МФ Хром Не более 2,0 Никель Св. 1,0 до 2,3 Молибден 0,1-0,6 Кремний Не более 1,5 Марганец Не более 1,5 Ванадий Не более 0,3 Б9 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом и хромом в сочетании с другими элементами, кроме никеля, молибдена, вольфрама, бора 15X5, Х8, 40Х5Т, 9Х5Ф, 12Х5Ф, 15Х6СЮ (ЭИ428), 40Х9С2 Хром 4,0-10,0 Никель Не более 0,6 Кремний Не более 3,0 Титан Не более 1,0 Алюминий Не более 1,1 Ванадий Не более 0,3 Б10 Лом и отходы коррозионно-стойкой и жаростойкой стали, легированной хромом 09Х17Н, 12X17, 08Х17Т (ЭИ645), 30X16Г10, 36X16Г10 Хром 16,0-18,0 Никель Не более 0,6 Титан Не более 0,8 Фосфор Не более 0,035 Б11 Лом и отходы конструкционной стали, легированной молибденом в сочетании с хромом, ванадием, кремнием и другими элементами, кроме никеля и вольфрама 25ХГМ, 06ХГМФ, 06ХГМФБ, 06ГФБМ, 06Г2МФБ, 08ХМФЧА, 12ГБМ, 14Г2ФБ, 15ХМ, 16М, от 12ХМ до 38ХМ, 5ХГМ, 12ХСМ, 12Х1МФ, 25Х1МФ (ЭИ10), 20Х3М, 20Х5М, 20Х2МА, 20Х2МА, 20Х1М, 20Х1М1, 20ХМА, 20ХМФА, 20ХМ, 18ХМФБ, 20ХМФБ, 22ХМФБ, 25ГМФ, 22ХГ2А1, 22ХГМА, 22ХГМ, 24ХМ1Ф, 28Х2М, от 35ХМФ до 40ХМФ, 35Х2ГСМ, 55СМ3Ф, 55СМ5Ф, ДС3, 55СМ, 60Х2М Хром Не более 2,5 Никель Не более 0,3 Молибден 0,1-0,6 Ванадий Не более 0,4 Кремний Не более 1,0 Б12 Лом и отходы жаростойкой стали, легированной хромом и хромом в сочетании с титаном 15X28 (ЭИ349) Хром 24,0-30,0 Никель Не более 0,6 Титан Не более 0,8 Фосфор Не более 0,035 Б13 Лом и отходы конструкционной стали, легированной никелем и хромом и никелем и хромом в сочетании с другими элементами, кроме молибдена и вольфрама От 12ХН до 60ХН, 60Х2Н, от 14ХГН до 38ХГН, от 5ХНТ до 20ХНТ, от 50ХНФ до 60ХНФ, от 20ХНР до 40ХНР (ЭИ753), от 15ХГНР до 40ХГНР, 16ХСН, 18ХСНР (ЭИ609), 19ХГН, 20ХГСН, 20ХГНТР, 25Х2ГНТ, 25ХНТЦ, 25ХГСНТ, 30ХГСНА, 36ГСН, 40ХН, ДС4 Хром 0,4-2,0 Никель 0,4-1,0 Титан Не более 0,15 Ванадий Не более 0,3 Бор Не более 0,005 Б13-1 Лом и отходы конструкционной стали, легированной никелем и хромом и никелем и хромом в сочетании с другими элементами, кроме молибдена и вольфрама, с повышенным содержанием никеля От 12ХН2 до 17ХН2, 15ХГН2Т, 15Х2ГН2Т, 15Х2ГН2ТР, 30Х2ГН2, 30ХГСН2, 30ХГСН2А, 30ХГСН2АВД, 30ХГСН2МАВД, 40ХСН2СМАВД Хром 0,4-2,0 Никель 1,0-2,3 Титан Не более 0,15 Ванадий Не более 0,3 Бор Не более 0,005 Б14 Лом и отходы конструкционной стали, легированной хромом, никелем и молибденом От 17ХН3М до 50ХН3М, 14Х2Н3М, 18ХН2М, 20Х1НМ, 30Х2Н2МФАШ, 30ХН2МФА, 35ХН2М, 38ХСН3М Хром 0,6-2,7 Никель 1,7-3,8 Молибден 0,2-0,5 Б15 Лом и отходы сплавов высокого омического сопротивления, легированных хромом и алюминием 0Х23Ю5 (ЭИ595), 0Х27Ю5 (ЭИ626) Хром 21,0-28,0 Никель Не более 0,6 Алюминий 4,5-5,8 Кремний Не более 0,6 Фосфор Не более 0,025 Б16 Лом и отходы жаростойкой стали, сплавов высокого омического сопротивления, легированных хромом, алюминием, кремнием 10Х13СЮ (ЭИ404), 15Х18СЮ (ЭИ484) Хром 12,0-20,0 Никель Не более 0,6 Алюминий 0,7-5,5 Кремний Не более 2,0 Фосфор Не более 0,035 Б17 Лом и отходы инструментальной штамповой стали, легированной хромом, никелем, вольфрамом, ванадием, молибденом и кремнием 4Х4ВМФС (ДИ-22), 5Х3В3МФС (ДИ-23) Хром 2,5-3,8 Никель 0,1-0,6 Вольфрам 0,8-3,6 Ванадий 0,6-1,8 Молибден 1,1-1,6 Кремний 0,5-1,0 Ниобий Не более 0,15 Фосфор Не более 0,025 Б18 Лом и отходы коррозионно-стойкой и жаростойкой стали, легированной хромом, с массовой долей хрома не более 14% 08X13 (ЭИ496), 12X13, 20X13, 30X13, 40X13, 08X13Л, 20X13Л Хром 12,0-14,0 Никель Не более 0,6 Фосфор Не более 0,035 Б19 Лом и отходы жаростойкой стали, легированной хромом, никелем 18Х20Н13 (ЭИ997), 08Х20Н14С2 (ЭИ732), 20Х20Н14С2 (ЭИ211, ЭП75, ЭП87), 20Х23Н13 (ЭИ319), 30Х24Н12С Хром 19,0-27,0 Никель 11,0-15,0 Титан Не более 1,0 Кремний Не более 3,0 Фосфор Не более 0,035 Б20 Лом и отходы теплоустойчивой стали, легированной хромом и молибденом 15Х5М, 25Х5М Хром 4,0-6,5 Никель Не более 0,5 Молибден 0,4-0,6 Кремний Не более 2,0 Б21 Лом и отходы конструкционной и инструментальной стали, легированной вольфрамом в сочетании с хромом, кремнием, марганцем, ванадием, кроме никеля ХВГ, 6ХВГ, 9ХВГ, ОХВ, ХВСГ, 65С2В, 55СВФ Хром Не более 1,2 Никель Не более 0,35 Вольфрам 0,5-1,6 Ванадий Не более 0,30 Марганец Не более 1,2 Кремний Не более 2,0 Б22 Лом и отходы износостойкой марганцовистой стали с высоким содержанием марганца 85Г13 (ЭИ700), Г13 (ЭИ256), Г13Л Хром Не более 0,5 Никель Не более 0,6 Марганец 11,0-14,0 Б23 Лом и отходы конструкционной и инструментальной стали, легированной хромом, молибденом и ванадием, и их сочетанием с другими элементами, кроме никеля и вольфрама 12Х2МФСР, 15Х1М1Ф, 25Х2М1Ф (ЭИ723), 25X1М1Ф, 26ХМФБА, 28Х3СНМ1ФА, 4ХСМФ Хром 0,9-2,6 Никель Не более 0,4 Молибден 0,5-1,2 Ванадий 0,2-1,0 Титан Не более 0,4 Б24 Лом и отходы жаростойкой и жаропрочной стали, легированной хромом, молибденом и кремнием 08X14МФ, 10Х9МФБ, 12Х13М, 12Х12М1БФР, 13Х9М, 40Х10С2М (ЭИ107) Хром 9,0-14,0 Никель Не более 0,6 Молибден 0,2-0,9 Кремний Не более 2,6 Б25 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и марганцем 10Х14Г14Н3 (ДИ-6), 10Х14Г14Н4Т (ЭИ711), 20Х13Н4Г9 (ЭИ100) Хром 12,0-15,0 Никель 2,5-5,0 Марганец 8,0-15,0 Титан Не более 0,6 Фосфор Не более 0,035 Б26 Лом и отходы коррозионно-стойкой стали, легированной хромом и никелем и хромом и никелем в сочетании с кремнием, марганцем и титаном, кроме молибдена, вольфрама, ниобия и бора 02Х18Н11, 03Х18Н11, 03Х18Н12, 04X18Н10 (ЭИ842, ЭП550), 06Х18Н10Т, 06X18Н11 (ЭИ684), 07Х18Н9ТЮ (ЭИ793), 08X18Н10, 08Х18Н10Т (ЭИ914, ЭИ825), 08Х18Н12Т, 10Х18Н10Т (ЭП502), 12Х18Н9, 12Х18Н9Т, 12Х18Н10Т, 12Х18Н12Т, 15Х18Н12С4ТЮ (ЭИ654), 17Х18Н9 (ЭЯ2), 25Х18Н8С2 (ЭИ95) Хром 17,0-20,0 Никель 8,0-13,0 Марганец Не более 2,0 Кремний Не более 4,0 Фосфор Не более 0,035 Титан Не более 1,2 Вольфрам Не более 0,20 Молибден Не более 0,50 Б27 Лом и отходы коррозионно-стойкой и жаростойкой стали, легированной хромом, никелем и хромом и никелем в сочетании с кремнием, марганцем, титаном, алюминием и другими элементами, кроме молибдена, вольфрама, ниобия и бора 30Х13Н7С2 (ЭИ72), 09Х17Н7Ю (ЭИ973), 09Х17Н7Ю1, 09Х15Н8Ю (ЭИ904), 07Х16Н6 (ЭП288), 17ХНГТ (ЭИ814) Хром 12,0-18,0 Никель 5,0-9,5 Титан Не более 1,2 Кремний Не более 3,0 Алюминий Не более 1,4 Фосфор Не более 0,035 Б28 Лом и отходы жаростойкой и жаропрочной стали, легированной хромом и никелем, с высоким содержанием этих элементов 10Х23Н18, 20Х23Н18 (ЭИ417), 20Х25Н20С2 (ЭИ283) Хром 22,0-27,0 Никель 17,0-21,0 Фосфор Не более 0,035 Б29 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем, молибденом и этими элементами в сочетании с титаном, алюминием и другими элементами, кроме вольфрама и бора 08X21Н6М2Т (ЭП54), 45Х22Н4М3 (ЭП48), 10Х17Н5М2 (ЭП405), 08Х17Н5М3 (ЭИ925, СН-3), 10Х16Н7М2Ю (ЭП294), 07Х15Н7ЮМ2 (СН-4, ЭП35) Хром 14,0-23,0 Никель 4,0-8,5 Молибден 1,6-3,5 Алюминий Не более 1,8 Титан Не более 0,4 Фосфор Не более 0,035 Б30 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом, никелем и бором 015Х18Н15Р13 (ЭП166), 015Х18Н15Р17 (ЭП167), 015Х18Н15Р26 (ЭП168а), 015Х18Н15Р30 (ЭП168), 015Х19Н15Р50 (ЭП169) Хром 15,0-20,0 Никель 14,0-16,0 Бор 0,08-0,65 Фосфор Не более 0,035 Б31 Лом и отходы инструментальной стали, легированной вольфрамом, хромом и вольфрамом и хромом и вольфрамом в сочетании с кремнием, ванадием и другими элементами, кроме никеля 8ХВ2Ф (ЭИ190), от 4ХВ2С до 6ХВ2С Хром 1,0-1,4 Никель Не более 0,3 Вольфрам 2,0-2,7 Ванадий Не более 0,3 Кремний Не более 0,9 Б32 Лом и отходы коррозионно-стойкой стали, легированной хромом и никелем, с низким содержанием никеля 09Х17Н (ЧС130), 14Х17Н2 (ЭИ268), 20X17Н2, 25X17Н1 (ЭП209, ЭП406), 25X17Н2 (ЭП407) Хром 16,0-18,0 Никель 1,0-2,8 Фосфор Не более 0,035 Б33 Лом и отходы стали с особыми физическими свойствами, легированной марганцем и алюминием 10Г20Ю5 (ЭП42), 15Г19Ю3, 15Г20Ю3, 45Г17Ю3 (ЭИ839), 80Г20Ю4 (ЭП28) Хром Не более 0,5 Никель Не более 0,6 Марганец 16,0-21,0 Алюминий 2,4-5,8 Б34 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом и ванадием Р9, Р9Ф (ЭИ347) Хром 3,8-4,6 Никель Не более 0,4 Вольфрам 8,5-10,0 Молибден Не более 1,0 Ванадий 1,2-2,6 Фосфор Не более 0,030 Б35 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом и ванадием, с повышенным содержанием вольфрама Р12, Р12Ф3 (ЭИ597) Хром 3,1-4,1 Вольфрам 12,0-13,5 Ванадий 1,5-3,0 Молибден Не более 1,0 Фосфор Не более 0,030 Б36 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом, кобальтом и ванадием, с массовой долей кобальта до 6,0% Р9К5, Р10К5Ф5 (ЭИ931), Р12Ф4К5 Хром 3,5-4,6 Никель Не более 0,4 Вольфрам 9,0-14,0 Кобальт 5,0-6,0 Ванадий 2,0-5,1 Молибден Не более 1,0 Фосфор Не более 0,030 Б37 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом и ванадием, с высоким содержанием вольфрама Р18, Р18Ф2 (ЭИ916), Р18Ф2М (ЭИ917) Хром 3,6-4,4 Никель Не более 0,4 Вольфрам 17,0-19,0 Молибден Не более 1,0 Ванадий 1,0-2,4 Фосфор Не более 0,035 Б38 Лом и отходы конструкционной стали, легированной хромом, никелем, молибденом и ванадием От 15Х2Н2МФ до 20Х2Н2МФ, 18ХН2МФ, 12ХН3МФ, 38ХН3МФ, 30ХН2МФ, 22Х3ГН2М1ФА Хром 0,6-2,0 Никель 1,9-3,5 Молибден 0,2-0,5 Ванадий 0,1-0,3 Б39 Лом и отходы конструкционной и инструментальной стали, легированной хромом, никелем и вольфрамом От 30ХН2В до 45ХН2В, 30Х2НВ, 40Х2Н2В, 5ХНВ, 5ХНВС, 45ХНВФ, от 12Х2НВФ до 30Х2НВФ, 40ХН2СВ (ЭИ643), 40Х1НВ, 38Х2Н2В, 30ХН2ВФ Хром 0,5-2,4 Никель 0,8-2,4 Вольфрам 0,4-1,6 Марганец 0,3-0,8 Ванадий Не более 0,3 Кремний Не более 0,9 Б40 Лом и отходы низкофосфористой конструкционной стали, легированной хромом, никелем, вольфрамом и этими элементами в сочетании с кремнием и ванадием От 25ХСНВФ до 30ХСНВФ Никель 0,9-1,2 Хром 0,9-1,2 Вольфрам 0,5-1,0 Ванадий 0,05-0,15 Марганец 0,5-0,8 Фосфор Не более 0,015 Кремний 0,9-1,1 Б41 Лом и отходы инструментальной стали, легированной вольфрамом, хромом и вольфрамом и хромом в сочетании с кремнием и другими элементами, кроме никеля 15Х5ВФ, 12Х8ВФ, 4Х5В2ФС (ЭИ958), 9Х5ВФ (ЭП24) Хром 4,5-8,5 Никель Не более 0,4 Вольфрам 0,4-2,4 Ванадий 0,2-1,2 Кремний Не более 1,2 Б42 Лом и отходы инструментальной и магнитотвердой стали, легированной хромом и вольфрамом ХВ4, ЕВ6 Хром 0,4-0,7 Никель Не более 0,25 Вольфрам 4,5-6,2 Б43 Лом и отходы безникелевой конструкционной стали, легированной хромом, молибденом и вольфрамом 18Х3МВ (ЭИ578), 20Х3МВФ (ЭИ415, ЭИ579) Хром 2,0-3,5 Никель Не более 0,25 Вольфрам 0,3-0,6 Молибден 0,3-0,6 Ванадий Не более 0,6 Б44 Лом и отходы безникелевой конструкционной и инструментальной стали, легированной хромом, вольфрамом, молибденом и хромом, вольфрамом, молибденом в сочетании с кремнием и ванадием 4Х5В4ФСМ (ЭИ956), 4Х2В5МФ (ЭИ959), 4Х5В4Ф3М, 5Х4СВ4МФ Хром 2,0-5,0 Никель Не более 0,35 Вольфрам 3,5-5,5 Молибден 0,4-0,6 Ванадий 0,3-1,2 Кремний Не более 1,0 Б45 Лом и отходы конструкционной стали, легированной хромом, никелем, молибденом, вольфрамом и этими элементами в сочетании с марганцем, кремнием и ванадием 12Х2НВФМ, 18ХГСН2ВФМ (ДИ-2), 27Х2Н2ВФМ, 30Х2Н2ВФМ (ДИ-32), 30Х2ГСНВФМ, 30Х2ГСНВМ (ВЛ-1Д), 30Х2ГСН2ВМ, 32Х2НВМБР, 38ХН3МВФ, 5Х2НМФ Хром 1,2-2,4 Никель 1,0-3,0 Вольфрам 0,2-1,4 Молибден 0,2-0,6 Ванадий Не более 0,5 Кремний Не более 1,2 Марганец Не более 1,3 Б46 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом, никелем, молибденом и ниобием 08Х16Н13М2Б (ЭИ680), Х17Н16М2Б (ЭИ403), 03Х17Н12М2, 03X18Н13С2АМ2ВФБРШ, 03Х17Н14М3, 0Х17Н16М3Б, 08Х17Н15М3Т, 12Х15Н16М2ТР Хром 15,0-19,0 Никель 12,0-17,0 Молибден 2,0-3,0 Ниобий 0,2-1,3 Фосфор Не более 0,035 Б47 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и титаном 08Х22Н6Т (ЭП53), 12Х21Н5Т (ЭИ811, ЭИ810) Хром 18,0-22,0 Никель 4,8-6,3 Титан Не более 0,65 Фосфор Не более 0,035 Кремний Не более 0,8 Б48 Лом и отходы коррозионно-стойкой и жаропрочной стали, легированной хромом, никелем и ниобием 08Х18Н12Б (ЭИ402), 08Х19Н10Б, 09Х14Н16Б (ЭИ694), 10Х14Н16БР (ЭИ694Р), 10Х15Н9С3Б1 (ЭП302) Хром 13,0-20,0 Никель 8,0-17,0 Ниобий 0,7-1,2 Бор Не более 0,005 Фосфор Не более 0,035 Б49 Лом и отходы жаропрочной стали, легированной хромом, никелем, вольфрамом, ниобием и бором (в которых одна часть молибдена заменяет две части вольфрама) 09Х14Н18В2Б (ЭИ695), 09Х14Н19В2БР (ЭИ695Р), 09Х14Н19В2БР1 (ЭИ726), 10Х16Н14В2БР (ЭП17) Хром 13,0-18,0 Никель 13,0-20,0 Ниобий 0,9-1,3 Бор Не более 0,025 Молибден Сумма 2,0-2,8 Вольфрам Фосфор Не более 0,035 Б50 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и марганцем, азотсодержащей 08Х20Н4АГ10 (НН-3), 10Х18Г14АН4 (ЭП197), 12Х17Г9АН4 (ЭИ878), 55Х20Г9АН4 (ЭП303) Хром 16,0-22,0 Никель 3,5-4,5 Марганец 8,0-14,0 Азот 0,15-0,50 Б51 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем, марганцем, ванадием и ниобием, азотсодержащей 0Х18Н4Г11АФ (НН-3Ф), 0Х18Н5Г11БАФ (НН-3БФ), 0Х20Н4Г10Б (НН-3Б) Хром 17,0-20,0 Никель 4,0-5,5 Марганец 10,0-13,5 Азот 0,4-0,5 Ниобий Не более 0,4 Ванадий 0,8-1,2 Б52 Лом и отходы стали, легированной хромом, никелем, молибденом, ванадием и медью 15Х2Н3МДФ, 12ХН4МДФ Хром 0,6-2,0 Никель 2,0-5,0 Молибден 0,2-0,7 Ванадий Не более 0,2 Медь 0,6-1,5 Б53 Лом и отходы низколегированной стали, легированной хромом, никелем и медью 10ХСНД, 10ХГСН1Д, 10ГНД, 15ХСНД Хром Не более 0,9 Никель 0,3-1,3 Медь 0,2-0,8 Б54 Лом и отходы стали, легированной никелем, медью и никелем и медью в сочетании с марганцем и ванадием, а также двухслойной стали, в которой среднее содержание легирующих элементов соответствует установленным пределам 12НД2ФЛ, 08ГДНФЛ, ДС6 Хром 1,8-2,7 Никель 0,7-2,0 Марганец Не более 1,3 Медь 0,3-0,6 Б55 Лом и отходы коррозионно-стойкой стали, легированной хромом, никелем и молибденом и этими элементами в сочетании с титаном и другими элементами, кроме вольфрама и бора 03Х16Н15М3 (ЭИ844), 03Х17Н13М2, 04Х19Н11М3, 08Х17Н13М2Т, 08Х17Н15М3Т (ЭИ580), 09Х16Н13М3 (ЭИ592), 10Х17Н13М (ЭИ400), 10Х17Н13М2Т (ЭИ448), 10Х17Н13М3Т (ЭИ432), 0Х16Н16М3, 12Х18Н12М3Т Хром 14,0-19,0 Никель 11,0-17,0 Молибден 1,8-4,0 Титан Не более 0,8 Фосфор Не более 0,035 Б56 Лом и отходы низкофосфористой конструкционной стали, легированной хромом, никелем, молибденом, вольфрамом, кремнием и ванадием 07Х3ГНМЮА, 12Х3ГНМФБА, от 28Х3СНМВФ до 45Х3СНМВФ (СП28-45) Хром 2,8-3,2 Марганец 0,5-0,8 Никель 0,9-1,2 Вольфрам 0,8-1,2 Молибден 0,3-0,5 Медь Не более 0,15 Ванадий Не более 0,15 Кремний 0,9-1,2 Фосфор Не более 0,015 Б57 Лом и отходы жаропрочной стали, легированной хромом, никелем, молибденом, вольфрамом и ванадием 11Х11Н2В2МФ (ЭИ962), 13Х11Н2В2МФ (ЭИ961), 15Х12ВНМФ (ЭИ802), 16Х11Н2В2МФ (ЭИ962А), 20Х12ВНМФ, (ЭП428), 25Х13Н2ВМФ (ЭП65), 25Х12Н2В2М2Ф (ЭП311, ВНС-6), 25Х13Н2ВМФ (ЭП65) Хром 10,5-15,5 Никель 0,4-2,6 Вольфрам 0,7-2,2 Молибден 0,3-0,7 Ванадий 0,1-0,7 Б58 Лом и отходы быстрорежущей стали, легированной хромом, вольфрамом, молибденом, кобальтом и ванадием, с массовой долей кобальта до 10,5% Р10Ф3К10М4, Р12Ф2К8М3 (ЭП657) Хром 3,7-4,4 Никель Не более 0,4 Вольфрам 10,0-13,0 Кобальт 7,5-10,5 Молибден 2,8-4,2 Ванадий 1,8-3,8 Фосфор Не более 0,030 Б59 Лом и отходы жаропрочной стали, легированной хромом, никелем, молибденом, вольфрамом и этими элементами в сочетании с кремнием 1Х14Н14В2М (ЭИ257), 45Х14Н14В2М (ЭИ69), 45Х14Н14СВ2М (ЭИ240) Хром 13,0-16,0 Никель 12,0-16,0 Вольфрам 1,7-2,8 Молибден 0,2-0,6 Кремний Не более 3,25 Фосфор Не более 0,035 Б60 Лом и отходы безникелевой инструментальной стали, легированной хромом, молибденом, ванадием и кремнием 4Х5МФС, 4Х5МФ1С (ЭП572) Хром 4,5-5,5 Молибден 1,2-1,5 Ванадий 0,3-1,0 Кремний 0,8-1,2 Б61 Лом и отходы безникелевой инструментальной стали, легированной хромом, вольфрамом, молибденом, ванадием и марганцем 4Х3ВМФ, 7ХГ2ВМ Хром 1,5-3,6 Никель Не более 0,4 Вольфрам 0,6-1,3 Молибден 0,5-0,8 Ванадий 0,1-0,9 Марганец Не более 2,3 Б62 Лом и отходы электротехнической анизотропной (трансформаторной) и изотропной (динамной) стали, легированной кремнием Т, Д Углерод Не более 0,05 Кремний 0,8-4,8 Фосфор Не более 0,015 Медь Не более 0,15 Б63 Лом и отходы стали повышенной обрабатываемости резанием, легированной хромом, никелем и свинцом АС19ХГН, АС14ХГН, АС12ХН Хром 0,4-1,2 Никель 0,5-1,2 Марганец 0,3-1,2 Свинец 0,15-0,30 Б64 Лом и отходы стали повышенной обрабатываемости резанием, легированной хромом, молибденом и свинцом и этими элементами в сочетании с никелем и марганцем АС20ХГНМ, АС30ХМ, АС40ХГНМ, АС38ХГМ Хром 0,4-1,2 Никель До 1,0 Марганец 0,3-0,9 Молибден 0,15-0,25 Свинец 0,15-0,30 Б65 Лом и отходы чугуна, легированного хромом и никелем ХНД, ХНК, ЛХЧ (1-6), СЧЩ-1 Хром 0,6-3,8 Никель 0,5-1,4 Б66 Лом и отходы чугуна, легированного хромом и молибденом ХМ1 Хром 0,8-1,2 Никель Не более 0,3 Молибден Не менее 0,15 Б67 Лом и отходы низкофосфористого мягкого железа, легированного никелем МЖН-0 Никель 0,8-2,5 Хром Не более 0,3 Углерод Не более 0,08 Фосфор Не более 0,008 Медь Не более 0,2 Примечания 1 В стали (сплавах, чугуне), не легированных медью, массовая доля остаточной меди не должна превышать 0,30%. 2 В скобках указано условное обозначение марки стали (сплава, чугуна), присваиваемое изготовителем. 3 Средний химический состав марок лома и отходов двухслойной стали приведен в таблице 7. 5.3.3 Легированные лом и отходы, которые по содержанию легирующих элементов не могут быть отнесены к группам, указанным в таблице 5, распределяют по маркам стали (сплавов) в соответствии с таблицей 6. Лом и отходы, распределяемые по маркам стали (сплавов), должны содержать лом и отходы, соответствующие указанным маркам. Примечания 1 В обозначении марок стали, приведенных в таблице 6, последняя буква А, указывающая на класс высококачественной стали, опущена. Марки высококачественной стали включают в ту же группу лома и отходов, в которую входят марки стали обычного качества. 2 В обозначении марок стали (сплавов), приведенных в таблице 6, индекс, указывающий на получение стали (сплавов) с применением специального метода (процесса) выплавки или переплава, опущен. Марки таких сталей (сплавов) включают в ту же группу лома и отходов, в которую входят марки стали (сплавов), полученных открытой выплавкой. Таблица 6 - Распределение легированного лома и отходов категории Б по маркам Обозначение марки Код марки Требования к химическому составу 38Х2МЮА (38ХМЮА) 068 ГОСТ 4543 20Х1М1Ф1ТР (ЭП182) 069 ГОСТ 20072 35Х3НМ 070 - 0ХН3В, 38ХН3В 071 - 4Х8В2 (ЭИ160) 072 - ЗX2В8Ф 073 - Х12МФ (Х12М) 074 ГОСТ 5950 Р6М3 075 - Р9Ф5 076 - Р9К10 (ЭИ920) 077 - Р18Ф2К8М (ЭП379) 078 - Р6М5 079 ГОСТ 19265 Р6М5К5 080 ГОСТ 19265 Р6Ф2К8М5 (ЭП658) 081 - Р18К5Ф2 (Р18К5Ф) (ЭИ940) 082 ГОСТ 19265 ЧН4Х2 083 ГОСТ 7769 ИЧХ28Н2, ИЧ270Х18 084 - ЧХ16, ЧХ22, ЧХ28 085 ГОСТ 7769 Св-06Х20Н11М3ТБ (ЭП89) 086 ГОСТ 2246 03X21Н21М4ГБ (ЗИ35) 087 ГОСТ 5632 Св-09Х16Н25М6АФ (ЭИ981А) 088 ГОСТ 2246 Св-08Х19Н11Ф2С2 (ЭП589) 089 - 95X18 (ЭИ229) 090 ГОСТ 5632 10X14АГ15 (ДИ-13) 091 ГОСТ 5632 15ХСМФБ (ЭП79) 092 - Св-01Х23Н28М3Д3Т (ЭП516), 06ХН28МДТ (ЭИ943) 093 ГОСТ 2246 ГОСТ 5632 ГОСТ 25054 4Х5МФ1С (ЭП572) 094 ГОСТ 5950 15Х11МФ (ЭП369) 095 ГОСТ 5632 07Х12НМБФ (ЭП609) 096 - А25Х13Н2П (ЭИ474) 097 ГОСТ 5632 15Х16Н2АМ (ЭП479) 098 - 18Х15Н3М (ДИ1) 099 - 09Х16Н4Б (ЭП56) 100 ГОСТ 5632 Х15Н5Д2Т (ЭП225, ВНС-2, ЭП410) 101 - ЧН15Д7 (Нирезист) 102 ГОСТ 7769 80Х20НС (ЭИ992) 103 - 10Х32Н8 (ЭП263) 104 - 12Х18Н10Е (ЭП47, ЭИ452, ЭИ453) 105 ГОСТ 5632 08Х18Н12ТФ (ЭИ953) 106 - 10Х12Н20Т2 (ЭП 452) 107 - 3X3М3Ф 108 ГОСТ 5950 10Х11Н20Т3Р (ЭИ696) 109 ГОСТ 5632 ЧХ16М2 110 - 12Х25Н16Г7АР (ЭИ835) 111 ГОСТ 5632 36Х18Н25С2 112 ГОСТ 5632 13Х14НЗВ2ФР (ЭИ736) 113 ГОСТ 5632 15Х12Н2МВФАБ (ЭП517) 114 - 40Х18Н2М (ЭП378) 115 - 13Х15Н4АМ3 (ЭП310, ВНС-5) 116 - Х20Н6МД2Т (ЭП309, ВНС-4) 117 - 31Х19Н9МВБТ (ЭИ572) 118 ГОСТ 5632 37Х12Н8Г8МФБ (ЭИ481) 119 ГОСТ 5632 40Х15Н7Г7Ф2МС (ЭИ388) 120 ГОСТ 5632 08Х20Н12АБФ 121 - 13Х14Н13ФА 122 - 10Х11Н23Т3МР (ЭП33) 123 ГОСТ 5632 08Х15Н24В4ТР (ЭП164) 124 ГОСТ 5632 Св-10Х16Н25АМ6 (ЭИ395) 125 ГОСТ 2246 10ХН28ВМАБ (ЭП126, ВЖ100) 126 ГОСТ 5632 ХН30ВМТ (ЭП437, ВЖ102) 127 - Х18Н22В2Т2 (48АН-1) 128 - 12ХН35ВТ (ЭИ612) 129 ГОСТ 5632 08ХН35ВТЮ (ЭИ787) 130 ГОСТ 5632 64Н (65Н) 136 ГОСТ 10994 34НКМ (ЭП255) 137 ГОСТ 10994 19НХ, 20НГ, 24НХ 138 ГОСТ 10994 50НХС 139 ГОСТ 10994 79НМ 140 ГОСТ 10994 77НМД (ЭП233) 141 ГОСТ 10994 80НХС 142 ГОСТ 10994 76НХД 143 ГОСТ 10994 49К2Ф, 50КФ (ЭП 207) 144 ГОСТ 10994 ЕХ5К5 145 ГОСТ 10994 ЕХ9К15М2 146 ГОСТ 10994 52К5Ф (52КФ5) 147 - 52К7Ф (52КФ7) 148 - 52К9Ф (52КФ9) 149 - 52КФ-ТМ (52КФТМ) 150 - 52К12Ф (52КФБ) 151 ГОСТ 10994 36Н (Н36) 152 ГОСТ 10994 32НКД (ЭИ630А, Н30К4Д, Супер-Инвар) 153 ГОСТ 10994 29НК, 29НК-1 154 ГОСТ 10994 30НКД 155 ГОСТ 10994 33НК (ЭП139) 156 ГОСТ 10994 47НХР 157 ГОСТ 10994 47НД 158 ГОСТ 10994 47НХ (ЭИ677, ЭИ563) 159 ГОСТ 10994 42НА (Фени42, ЭП333) 160 ГОСТ 10994 40КХНМ (К40НХМ, ЭИ995) 161 ГОСТ 10994 36НХТЮ (Н36ХТЮ, ЭИ702) 162 ГОСТ 10994 36НХТЮ5М (36НХТЮМ5, ЭП51) 163 ГОСТ 10994 36НХТЮ8М (36НХТЮМ8, ЭП52) 164 ГОСТ 10994 42НХТЮ (Н41ХТ), 44НХТЮ (Н43ХТ) 165 ГОСТ 10994 97НЛ (ЭИ996) 166 ГОСТ 10994 НИМО-28 167 - 67Н26М (НИМО-25, ЭП639) 168 - 0Х20Н46Б (ЭП350) 169 - ХН60ВТ (ЭИ868, ВЖ98) 170 ГОСТ 5632 ХН78Т (ЭИ435) 171 ГОСТ 5632 ХН60Ю (ЭИ559А) 172 ГОСТ 5632 ХН70Ю (ЭИ652) 173 ГОСТ 5632 ХН77ТЮР (ЭИ437, ЭИ437А, ЭИ437Б) 174 ГОСТ 5632 ХН80ТБЮ (ЭИ607) 175 ГОСТ 5632 ХН75ТБЮ (ЭИ869) 176 - ХН67ВМТЮ (ЭП202) 177 ГОСТ 5632 ХН70ВМЮТ (ЭИ765) 178 ГОСТ 5632 ХН70ВМТЮ (ЭИ617) 179 ГОСТ 5632 ХН60ВМТЮР (ЭИ618) 180 - ХН70МВТЮБ (ЭИ598) 181 ГОСТ 5632 ХН65ВМТЮ (ЭИ893) 182 ГОСТ 5632 ХН70ВМТЮФ (ЭИ826) 183 ГОСТ 5632 ХН75МБТЮ (ЭИ602) 184 ГОСТ 5632 ХН73МБТЮ (ЭИ698) 185 - ХН56ВМТЮ (ЭП199) 186 ГОСТ 5632 ХН50МВКТЮР (ЭП99) 187 - ХН55ВМТКЮ (ЭИ929) 188 ГОСТ 5632 ХН56ВМКЮ (ЭП109) 189 ГОСТ 5632 ХН62МВКЮ (ЭИ867) 190 ГОСТ 5632 Х15Н60 191 ГОСТ 10994 Х20Н80 192 ГОСТ 10994 02Н18К9М5Т (ЭП637, ВКС-210) 194 - Х12, Х12Ф1 195 ГОСТ 5950 40Г18Ю3Ф (ЭП112) 196 - 4Х2В2МФС (ЭП641) 197 - ДС7 198 См. таблицу 7 ДС9 199 См. таблицу 7 ДС10 200 См. таблицу 7 ДС11 201 См. таблицу 7 ДС12 202 См. таблицу 7 ДС13 203 См. таблицу 7 ДС14 204 См. таблицу 7 ХН35МТЮ (ЭП105) 205 - ХН68ВМТЮК (ЭП693) 206 - ХН62ВМЮТ (ЭП708) 207 ГОСТ 5632 ХН45МВТЮБР (ЭП718, ВЖ105) 208 ГОСТ 5632 12Х18АГ18 209 - 04Х14Т3Р1Ф (ЧС82) 210 ГОСТ 5632 Примечание - В графе \"Обозначение марки стандарта\" знак \"-\" означает, что сталь (сплав) данной марки изготовлена по нормативной документации, утвержденной в установленном порядке. 5.3.4 Лом и отходы двухслойной стали, которые по средней массовой доле легирующих элементов относятся к легированным лому и отходам, распределяют по группам и маркам в соответствии с таблицей 7. Лом и отходы марок ДС1-ДС6 и ДС8 распределяют по группам в соответствии с таблицей 5, марок ДС7, ДС9-ДС14 - по маркам в соответствии с таблицей 6. Таблица 7 - Распределение легированного лома и отходов двухслойной стали по группам и маркам Марка лома и отходов двух- слойной стали Марка стали основного слоя Марка стали (сплава) плакирующего слоя Средняя массовая доля легирующих элементов двухслойной стали, % Код группы Код марки ДС1 Ст3, 10, 20К, 09Г2, 09Г2С, 16ГС 08X13 (ЭИ496) Хром 1,3-1,5 001 - ДС2 Ст3, 10, 20К 08Х17Т Хром 1,7-1,9 001 - ДС3 12МХ, 12ХМ 08X13 (ЭИ496) Хром 1,5-2,5 011 - Никель До 0,30 Молибден 0,3-0,6 ДС4 Ст3, 20К, 09Г2Т, 16ГС 08Х18Н10Т, 12Х18Н10Т Хром 1,3-2,0 013 - Никель 0,8-1,5 Марганец До 1,3 ДС5 Ст3, 20К, 09Г2С, 16ГС 15Х25Т Хром 2,4-2,8 002 - ДС6 10ХСНД 08Х18Н10Т, 12Х18Н10Т Хром 2,2-2,7 054 - Никель 1,0-2,0 Медь 0,3-0,6 ДС7 12МХ 08Х18Н10Т, 12Х18Н10Т Хром 2,0-2,6 - 198 Никель 0,8-1,2 Молибден 0,3-0,6 ДС8 Ст3, 20К, 16ГС, 09Г2С 10Х17Н13М2Т, 10Х17Н13М3Т, 08Х17Н15М3Т Хром 1,6-2,0 008 - Никель 1,2-1,8 Молибден 0,2-0,4 ДС9 Ст3, 20К, 16ГС 06ХН28МДТ Хром 2,2-2,6 - 199 Никель 2,6-3,0 Молибден 0,2-0,4 Медь 0,2-0,4 ДС10 16ГС ХН65МВ, ХН65МВУ Хром 1,5-1,8 - 200 Никель 6,0-6,8 Молибден 1,4-1,8 Вольфрам 0,2-0,5 ДС11 16ГС Н70МФ Никель 6,4-7,0 - 201 Хром Не более 0,2 Молибден 2,4-3,0 Ванадий 0,1-0,2 ДС12 16ГС ХН78Т Хром 1,8-2,4 - 202 Никель 7,0-7,6 ДС13 Ст3, 20К Монель: НМЖМц 28-2,5-1,5 Никель Сумма 6,0-10,0 - 203 Кобальт Медь 2,6-3,0 ДС14 Ст3, 10 Никель НП2 Никель 8,0-10,0 - 204 5.3.5 Массовая доля легирующих элементов в химическом составе шихтовых слитков должна соответствовать указанной в таблице 5 или в нормативном документе, устанавливающем требования к химическому составу стали (сплава, чугуна), указанном в таблице 6. Предельные отклонения массовой доли легирующих элементов в химическом составе шихтовых слитков приведены в таблице 8. Таблица 8 Наименование элемента Массовая доля элемента, % Предельные отклонения массовой доли, % Хром До 10,0 ±0,20 Св. 10,0 ±0,50 Никель До 5,0 ±0,15 Св. 5,5 ±0,40 Молибден До 1,0 ±0,05 Св. 1,0 ±0,15 Вольфрам До 2,0 ±0,10 Св. 2,0 ±0,25 5.4 Маркировка На каждом шихтовом слитке должна быть нанесена маркировка с указанием номера плавки. 5.5 Упаковка Лом и отходы высоколегированной стали и специальных сплавов следует транспортировать в упакованном виде или в специализированных контейнерах. При этом к транспортному месту должен быть прикреплен ярлык с указанием вида, категории, группы лома или отходов, или марки металла, массы партии и обозначения настоящего стандарта. Другие виды лома и отходов упаковывают по согласованию. Примечание - К высоколегированным сталям условно отнесены сплавы, массовая доля железа в которых более 45%, а суммарная массовая доля легирующих элементов не менее 10%, считая по верхнему пределу, при массовой доле одного из элементов не менее 8% по нижнему пределу. 6 Требования безопасности и охраны окружающей среды 6.1 Общие положения 6.1.1 Сортировку, погрузочно-разгрузочные работы, транспортирование, переработку и хранение лома и отходов осуществляют в соответствии с ГОСТ 12.3.002 , ГОСТ 12.3.009 и ГОСТ 12.3.027 . Лом и отходы, не прошедшие контроль на безопасность, должны храниться отдельно и не должны допускаться к переработке или использованию в качестве металлической шихты. (Измененная редакция, Изм. N 1 ). 6.1.2 При приемке, отборе и подготовке проб и проведении испытаний необходимо выполнять требования безопасности в соответствии с ГОСТ 12.1.005 , ГОСТ 12.1.010 и ГОСТ 12.4.021 . 6.1.3 Лом и отходы должны проходить радиационный контроль, проверку на взрывобезопасность и контроль химической безопасности (для металлолома, поступающего с химических производств, а также емкостей и цистерн, в которых находились опасные химические вещества). 6.1.4 Соответствие требованиям безопасности должно подтверждаться удостоверением о взрывобезопасности, протоколами радиационной и химической безопасности. Удостоверение должно быть оформлено в соответствии с приложением Г в двух экземплярах: один экземпляр должен храниться у поставщика, второй - у потребителя. (Измененная редакция, Изм. N 1 ). 6.2 Требования по радиационной безопасности 6.2.1 Радиационное излучение лома и отходов не должно превышать значений, установленных требованиями принятых нормативно-правовых документов . ________________ В государствах ЕАЭС требования к радиационному излучению металлолома установлены в \"Единых санитарно-эпидемиологических и гигиенических требованиях к товарам, подлежащим санитарно-эпидемиологическому надзору (контролю)\" (Глава II, Раздел 11, приложения 11.7 и 11.8). (Измененная редакция, Изм. N 1 ). 6.2.2 (Исключен, Изм. N 1 ). 6.2.3 Не допускается переработка радиоактивно загрязненного лома и отходов. Хранение радиоактивно загрязненных лома и отходов должно проводиться в соответствии с требованиями нормативно-правовых документов. (Измененная редакция, Изм. N 1 ). 6.2.4 Изъятие, дезактивацию и транспортирование лома и отходов, загрязненных радиоактивными веществами, осуществляют специализированные предприятия, имеющие лицензии на проведение данных работ, на основании договоров (соглашений) с предприятиями, осуществляющими операции с ломом и отходами. Сбор, заготовку и переработку лома и отходов, которые прошли дезактивацию, можно осуществлять только при наличии соответствующего документа о дезактивации и радиационном контроле. 6.2.5 Лом и отходы, которые образуются на предприятиях, использующих в производственном процессе радиоактивные вещества, а также транспортные средства, в которых перевозят такой лом и отходы, должны проходить дезактивацию и сопровождаться документами о дезактивации и радиационном контроле. При отсутствии документа о радиационном контроле и дезактивации предприятия-заготовители не должны принимать такой лом и отходы. (Измененная редакция, Изм. N 1 ). 6.3 Требования по химической безопасности 6.3.1 Лом и отходы, поступающие с химических производств, должны быть очищены от химических веществ, которые могут нанести вред окружающей среде и здоровью человека при переработке, погрузочно-разгрузочных операциях, транспортировании, хранении и использовании. 6.3.2 Утилизация, обезвреживание и уничтожение вредных веществ должны проводиться в соответствии с правилами, утвержденными в установленном порядке. 6.4 Требования по взрывобезопасности 6.4.1 Лом и отходы не должны содержать взрывоопасных предметов и легковоспламеняемых веществ. 6.4.2 Для обеспечения взрывобезопасности должна быть проведена подготовка лома к переработке. 6.4.2.1 Боеприпасы (снаряды, мины, боеголовки, авиабомбы и т.п.) должны быть обезврежены - не должны иметь взрывных устройств, должны быть с открытым очком, вывинченным дном и пустой камерой; внутренняя поверхность их должна быть очищена от взрывчатых веществ и специальных составов; в шрапнельных стаканах и реактивных минах внутренняя перегородка (диафрагма) должна быть удалена. Средства воспламенения (взрыватели, капсюльные втулки, гальванические и гальваноударные трубки и т.п.) должны быть разобраны, не должны иметь зарядов, воспламенителей, детонаторов, пороховой набивки и других взрывоопасных составных частей (элементов). 6.4.1, 6.4.2, 6.4.2.1 (Измененная редакция, Изм. N 1 ). 6.4.2.2 Стволы артиллерийского и стрелкового вооружения должны быть с открытыми сквозными каналами. 6.4.2.3 Магазинные коробки артиллерийского и стрелкового вооружения должны быть открытыми и пустыми. 6.4.2.4 Артиллерийские гильзы и гильзы стрелкового оружия не должны иметь средств воспламенения и остатков пороховых зарядов. Гильзы калибром до 14,5 мм должны быть сплющены для исключения накопления в них влаги, льда, снега. Капсюльные втулки, гальванические и гальваноударные трубки и т.п. должны сдаваться отдельно. 6.4.2.5 Все виды военной техники, сдаваемые (как лом) воинскими частями, должны быть разбракованы, разобраны и освобождены от горючих и смазочных веществ, а находящиеся в них боеприпасы, твердые топлива, инициирующие и другие взрывчатые вещества должны быть удалены; жидкости из цилиндров гидравлических, тормозных, противооткатных и других устройств должны быть слиты. 6.4.2.6 Сосуды всех типов и размеров (баллоны, бочки и т.п.) и все полые предметы (цилиндры двигателей, карданные валки, гидроцилиндры, амортизационные стойки и др.) должны быть вскрыты и очищены от содержимого (а в зимнее время - от льда и снега), доступны для осмотра внутренней поверхности и не должны иметь запорных устройств; горловины баллонов должны быть открыты; на корпусах должно быть прорезано второе отверстие или они должны быть порезаны пополам; днища бочек и других емкостей должны быть вскрыты. 6.4.2.7 Емкости агрегатов машин (двигатели, коробки передач и т.п.) должны быть доступны для осмотра и освобождены от остатков горючих и смазочных веществ. 6.4.2.8 Станины, поддоны, металлоконструкции и другие массивные предметы, подвергшиеся взрывному дроблению, не должны иметь невзорванных зарядов или их остатков. Все шпуры должны быть разорваны, пробиты или прожжены насквозь. 6.4.2.9 (Исключен, Изм. N 1 ). 6.4.3 При обнаружении необезвреженных боеприпасов работа с ломом должна быть незамедлительно приостановлена. Удаление, обезвреживание и уничтожение необезвреженных боеприпасов должны проводиться в установленном порядке специализированными организациями. 6.4.4 При обнаружении взрывоопасных предметов, кроме указанных в 6.4.3, работа с ломом и отходами должна быть незамедлительно приостановлена. Удаление взрывоопасных предметов должно проводиться под руководством контролера рабочими, которые перед началом работ должны быть проинструктированы в установленном порядке о мерах предосторожности при проведении таких работ. 6.4.3, 6.4.4 (Измененная редакция, Изм. N 1 ). 6.4.5 (Исключен, Изм. N 1 ). 6.4.6 Все работы, связанные с контролем лома и отходов на взрывобезопасность и их обезвреживанием, должны производиться при освещенности не менее 30 лк. 6.4.7 Переработку и поставку военного лома, указанного в 6.4.2.1-6.4.2.5, осуществляют отдельно от остального лома. 6.4.8 Обнаруженные при проверке лома и отходов взрывоопасные предметы должны быть изъяты и направлены в сопровождении контролера лома и отходов на временное хранение или обезвреживание. Обезвреживание взрывоопасных предметов, закрытых баллонов и емкостей с неизвестным содержимым должно проводиться в установленном порядке специализированными организациями. 6.4.7, 6.4.8 (Измененная редакция, Изм. N 1 ). 6.4.9 При обнаружении взрывоопасных предметов должен быть составлен акт, форма которого должна соответствовать приложению Д. Акт составляют в двух экземплярах. Один экземпляр с копией накладной и удостоверением о взрывобезопасности направляют поставщику, другой остается у потребителя. 6.4.10 Взрывобезопасность поставляемого лома обеспечивает поставщик, а взрывобезопасность принятого лома (исключая пакеты и брикеты) - потребитель. Взрывобезопасность поставляемых пакетов и брикетов обеспечивает поставщик пакетов и брикетов. (Измененная редакция, Изм. N 1 ). 6.4.11 Лом и отходы, подлежащие переработке различными способами (газовой и ножничной резкой, пакетированием, дроблением и т.п.), должны быть проверены на взрывобезопасность в соответствии с требованиями, изложенными в 6.4.2. 6.4.12 Непосредственно перед загрузкой в мульды, совки и бадьи лом и отходы должны быть проверены на взрывобезопасность в соответствии с требованиями, изложенными в 6.4.2. В журнал учета металлической шихты должна быть внесена запись о проверке с подписью контролера лома и отходов или ответственного лица, назначенного предприятием, производившего проверку. Журнал учета допускается вести в электронном виде. 6.4.13 Хранение взрывоопасных предметов осуществляют в местах временного хранения взрывоопасных предметов (хранилищах или на открытых площадках). Места временного хранения должны быть огорожены и обозначены соответствующими аншлагами. Хранилища и открытые площадки должны быть расположены на расстоянии не менее 30 м от зданий, сооружений и путей сообщения. Срок временного хранения, как правило, - не более 15 сут. В хранилищах и на открытых площадках на расстоянии менее 30 м от них запрещается пользоваться открытым огнем и производить газоэлектросварочные работы. Хранилища и открытые площадки должны быть обеспечены молниезащитой и противопожарным инвентарем в соответствии с действующими нормами и правилами. 6.4.14 Поступившие в хранилища и на открытые площадки взрывоопасные предметы должны быть уложены в устойчивом положении, исключающем возможность их падения. 6.4.12-6.4.14 (Измененная редакция, Изм. N 1 ). 6.4.15 (Исключен, Изм. N 1 ). 6.5 Требования охраны окружающей среды 6.5.1 Охрану атмосферного воздуха и контроль содержания вредных веществ, образующихся при выполнении работ с ломом и отходами, необходимо осуществлять в соответствии с требованиями принятых нормативно-правовых документов. 6.5.2 Охрану почвы от загрязнения промышленными отходами необходимо осуществлять в соответствии с требованиями ГОСТ 17.4.2.01 либо в соответствии с требованиями принятых нормативно-правовых документов. 6.5.3 Временное хранение, транспортирование, обезвреживание и утилизацию промышленных отходов, образующихся при проведении работ с ломом и отходами, необходимо осуществлять в соответствии с требованиями принятых нормативно-правовых документов. 6.5.1-6.5.3 (Измененная редакция, Изм. N 1 ). 7 Правила приемки 7.1 Лом и отходы предъявляют к приемке партиями. 7.2 Партией считают количество лома и отходов одного класса, одного вида, одной категории и одной группы или марки, одной плавки для шихтовых слитков, отгружаемое в одной единице транспортного средства. Партию лома и отходов сопровождают: а) документом о качестве (сертификатом), содержащим: - наименование предприятия-поставщика (индивидуального предпринимателя); - вид, класс, группу или марку лома и отходов; - массовую долю химических элементов в легированных ломе, отходах и в шихтовых слитках, распределяемых по группам (см. таблицу 5), по маркам (см. таблицу 6) или указанных в нормативной документации на металлопродукцию; - дату приемки; - массу партии; - дату погрузки, государственный регистрационный знак транспортного средства, для железнодорожного транспорта, кроме того, номер вагона; б) документом (удостоверением) о радиационной безопасности, взрывобезопасности и химической безопасности; в) документом (удостоверением) о дезактивации (для партии лома и отходов, поступающих с предприятий, использующих в производственном процессе радиоактивные вещества). Партией лома и отходов высоколегированной стали и специальных сплавов считается количество лома и отходов, отгружаемое в одной упаковочной единице или единице транспортного средства. Достоверность документа о качестве лома и отходов подтверждается подписью уполномоченного представителя поставщика. 7.3 Приемка лома и отходов 7.3.1 Приемочный контроль, проводимый поставщиком для проверки соответствия лома и отходов требованиям настоящего стандарта, должен включать контроль: состава, размеров, массы, плотности, засоренности безвредными примесями; осыпаемости брикетов стружки; отсутствия лома и отходов других классов, категорий и групп, цветных металлов и вредных примесей; отсутствия проржавленного, горелого и разъеденного кислотами лома и отходов; массовой доли химических элементов в легированных ломе, отходах и в шихтовых слитках, распределяемых по группам или маркам; взрывобезопасности, радиационной и химической безопасности. 7.3.1.1 Для контроля соответствия легированных лома и отходов требованиям по массовой доле легирующих элементов от партии лома и отходов отбирают не менее пяти проб, от партии шихтовых слитков - один слиток. 7.3.1.2 Контроль взрывобезопасности, радиационной и химической безопасности лома и отходов проводят в объеме, указанном в документации поставщика, разработанной с учетом требований действующих нормативно-правовых документов. Контроль взрывобезопасности должны проводить контролеры, контроль радиационной безопасности - аккредитованные лаборатории, химической безопасности - аккредитованные лаборатории химических производств. Результаты контроля должны быть внесены в журналы (допускается в электронные журналы) контроля взрывобезопасности, радиационной и химической безопасности лома и отходов или в специальную графу журнала приемки лома и отходов. 7.3.1.3 Остальные виды контроля контролеры лома и отходов проводят визуально. 7.3.1.4 При выявлении несоответствия требованиям настоящего стандарта партии лома и отходов по результатам визуального контроля проводят контроль с применением технических средств контроля. Объем выборочного контроля для отдельных видов лома и отходов от партии указан в таблице 9, для остальных видов лома и отходов должен быть установлен в документации поставщика. Пробы отбирают из различных, в том числе по глубине, мест по объему лома и отходов. Таблица 9 Вид лома и отходов Масса партии, т до 25 включ. свыше 25 Количество проб, не менее Количество проб, не менее Стружка 10 (5 для контроля засоренности) массой не менее 2 кг каждая 20 (5 для контроля засоренности) массой не менее 2 кг каждая Брикеты 5 10 Пакеты 5 8 Канаты и проволока 10 мотков проволоки или кусков каната 15 мотков проволоки или кусков каната Примечание - Отбор проб для определения легирующих элементов в ломе и отходах категории Б и в шихтовых слитках - по 7.3.1.1. 7.3.1.5 Для определения количества стружки с длиной витков более установленной в таблице 3 и засоренности стружки и брикетов безвредными примесями и маслом отобранные по 7.3.1.4 пробы объединяют в общую пробу массой не менее 10,0 кг, которую тщательно перемешивают на чистой площадке с покрытием, исключающим впитывание влаги и масел. Методом квартования от общей пробы с помощью металлического совка отбирают две навески массой около 2,0 кг и 0,5 кг. Примечание - Контроль засоренности брикетов проводят на пробах, прошедших испытание на осыпаемость. Пробы разрушают и формируют общую пробу стружки для контроля засоренности. 7.3.1.6 При получении неудовлетворительных результатов контроля хотя бы по одному из показателей проводят повторные испытания по определению этого показателя на удвоенном количестве проб от той же партии. Результаты повторного контроля являются окончательными, их распространяют на всю партию. При получении неудовлетворительных результатов первичного контроля засоренности стальной стружки N 1, N 2, N 2-1 и N 3, чугунной стружки N 1 и N 1-1, брикетов стальной стружки N 1, N 1-1, N 2 и N 2-1, брикетов чугунной стружки N 1 и N 1-1 легированной стружкой или стружкой цветных металлов партию считают не соответствующей требованиям настоящего стандарта. 7.3.2 Потребитель проводит верификацию (входной контроль) лома и отходов в соответствии с ГОСТ 24297 . Входной контроль, проводимый потребителем для проверки соответствия партии лома и отходов требованиям настоящего стандарта, рекомендуется проводить по показателям, приведенным в 7.3.1. Проведение контроля взрывобезопасности, радиационной и химической безопасности - по 7.3.1.2, остальных видов контроля - по 7.3.1.3. 7.3.3 При поставке лома и отходов с отклонением от требований настоящего стандарта решение о приемке партии лома и отходов с засоренностью, превышающей установленную, или ее переводе в другой вид лома и отходов, или возврате партии лома и отходов поставщику принимают по согласованию сторон. Раздел 7 (Измененная редакция, Изм. N 1 ). 8 Методы контроля 8.1 Общие методы контроля 8.1.1 Контроль взрывобезопасности, радиационной и химической безопасности лома и отходов проводят по документации поставщика, разработанной в соответствии с ГОСТ 12.1.005 , ГОСТ 12.1.010 , ГОСТ 12.4.021 . При приемке лома и отходов проводят контроль документов по 7.2 (документальный контроль) и визуальный (или с применением машинного зрения) контроль лома и отходов. (Измененная редакция, Изм. N 1 ). 8.1.2 При выявлении несоответствия партии лома и отходов требованиям настоящего стандарта по результатам документального и визуального (или с применением машинного зрения) контроля у потребителя лом и отходы контролируют с применением технических средств измерений. Контролер лома и отходов должен пройти специальное обучение и иметь соответствующее удостоверение на право проведения контроля лома и отходов. 8.1.2.1 Определение длины, толщины, изогнутости кусков лома и отходов проводят с применением универсальных средств измерений по ГОСТ 166 , ГОСТ 427 , ГОСТ 7502 . Определение массы кусков, лома и отходов, пакетов и брикетов - с применением средств измерений массы. 8.1.2.2 Плотность пакетов и брикетов определяют по отношению массы пакетов и брикетов к их объему. Насыпную плотность кускового лома определяют отношением его массы к занимаемому им объему. Определение объема пакетов и брикетов проводят по их размерам, объема лома и отходов - по занимаемому ими объему в транспортных средствах. 8.1.2.3 Массовую долю элементов в ломе и отходах определяют по ГОСТ 12344 - ГОСТ 12365 , ГОСТ 28473 , ГОСТ 2604.1 - ГОСТ 2604.14 , ГОСТ 18895 , ГОСТ 22536.1 - ГОСТ 22536.12 , ГОСТ 27611 , ГОСТ 28033 или иными методами, обеспечивающими необходимую точность определения. При определении содержания легирующих элементов применяют методы, обеспечивающие необходимую точность для отнесения к определенной группе легированного лома и отходов. Химический состав углеродистого металлолома проверяют при необходимости. При определении массовой доли легирующих элементов за результат испытания принимают среднеарифметическое значение результатов определений массовой доли элементов в пробах. Допускается в двух пробах отклонение не более 15% массовой доли легирующего элемента ниже нижнего предела или выше верхнего предела, если такие пределы установлены. 8.2 Контроль стального и чугунного лома и отходов на наличие цветных металлов, лома и отходов других классов, видов и категорий проводят на пробах (кусках), отобранных по 7.3.2, ручным магнитом, портативным спектрометром или другими средствами измерений, обеспечивающими разделение металлов по классам, видам и категориям. 8.3 Контроль засоренности 8.3.1 Засоренность кускового лома и отходов определяют следующим образом: - определяют взвешиванием массу поступившего от поставщика транспортного средства с партией лома и отходов ; - выгружают партию засоренного лома и отходов из транспортного средства на специально приготовленную площадку с использованием погрузочно-разгрузочных средств; - определяют взвешиванием массу поступившего от поставщика транспортного средства с мусором, оставшимся после выгрузки засоренного лома и отходов ; - определяют массу засоренной партии выгруженного лома и отходов как разность и ; - освобождают поступившее от поставщика транспортное средство от мусора, оставшегося после выгрузки партии засоренного лома и отходов, и определяют взвешиванием его массу ; - определяют массу мусора, оставшегося после выгрузки партии засоренного лома и отходов , по разности и ; - очищают выгруженную партию лома и отходов от засоренности перетряхиванием, ворошением, сбрасыванием или другими способами, определяют взвешиванием массу очищенной партии лома и отходов . Засоренность партии выгруженного лома и отходов , %, вычисляют по формуле , (1) где - масса очищенной от засоренности партии лома и отходов, кг; - масса засоренной партии выгруженного лома и отходов, кг. Засоренность партии поступившего лома и отходов , %, вычисляют по формуле , (2) где - масса очищенной от засоренности партии лома и отходов, кг; - масса засоренной партии выгруженного лома и отходов, кг; - масса мусора, оставшегося после выгрузки партии засоренного лома и отходов, кг. Примечание - Засоренность кускового лома и отходов безвредными примесями (см. таблицу 3) определяют по формуле (1) как засоренность партии выгруженного лома. 8.3.2 Засоренность стальной и чугунной стружки и брикетов безвредными примесями и маслом определяют на навеске 0,5 кг. Навеску стружки промывают в растворителе или выжигают в муфельной печи, просушивают, с помощью постоянного магнита отделяют от безвредных немагнитных примесей и повторно взвешивают. Засоренность стружки безвредными примесями и маслом , %, вычисляют по формуле , (3) где - масса исходной навески, г; - масса навески после промывки и отделения неметаллических безвредных примесей, г. Засоренность брикетов безвредными примесями и маслом определяют после испытания по 8.5. 8.3.3 Для контроля засоренности пакетов отобранные пробы взвешивают, разрушают методом разбивки или резки, очищают от засоренности, взвешивают очищенный лом и отходы и определяют засоренность. Для контроля засоренности канатов и проволоки отобранные пробы взвешивают, очищают от засоренности, взвешивают очищенные канаты и проволоку и определяют засоренность. Засоренность проб пакетов, канатов и проволоки определяют по формуле (1). За засоренность безвредными примесями партии принимают среднеарифметическое значение результатов определения засоренности всех проб. 8.3.4 Допускается определение засоренности лома безвредными примесями по согласованной между потребителем и поставщиком методике. 8.4 Контроль длины витка стружки Из навески массой около 2 кг отбирают и взвешивают стружку с длиной витка более установленной в таблице 3. Массовую долю стружки с длиной витков более установленной , %, вычисляют по формуле , (4) где - масса исходной навески, г; - масса стружки с длиной витков более установленной в таблице 3, г. 8.5 Осыпаемость брикетов, отобранных по 7.3.2.1, определяют трехкратным сбрасыванием (свободным падением) с высоты 1,5 м на металлическую или бетонную плиту. При этом брикеты не должны осыпаться более чем на 10% по массе. Из пяти сбрасываемых брикетов испытание должны выдержать по крайней мере четыре брикета. Брикеты, расколовшиеся при третьем сбрасывании на куски массой не менее 1/5 массы брикета, считают выдержавшими испытания на осыпаемость. 8.6 Контроль чугунного лома и отходов на количество трудноотделимых стальных примесей проводят визуально. Отделяемость примесей стали оценивают опробованием. 9 Транспортирование и хранение 9.1 Лом и отходы транспортируют всеми видами транспорта в открытых транспортных средствах в соответствии с правилами перевозки грузов, действующими на данном виде транспорта. Лом и отходы, кроме пакетированных, брикетированных и упакованных, транспортируют навалом. Погрузку в транспортные средства и размещение в них лома и отходов осуществляют в соответствии с техническими условиями погрузки и крепления грузов на соответствующем виде транспорта, действующими на территории государств - участников Соглашения. 9.2 Лом и отходы хранят раздельно по видам и группам или маркам. При хранении лом и отходы не должны смешиваться с неметаллическими материалами. 9.3 Замасленная стружка должна размещаться на площадках, оборудованных отстойниками для масла или в бункерах со стоком масла. Приложение А (справочное) Сопоставление видов лома и отходов по настоящему стандарту с видами лома и отходов по [1] Таблица А.1 Настоящий стандарт [1] (FS-2017, США) Вид лома и отходов Обозна- чение вида Вид лома и отходов Номер вида Лом и отходы стальные Лом и отходы стальные N 1 1 N 1 тяжеловесный стальной лом для переплавки - Лом и отходы стальные N 2 2 202 Лом и отходы стальные N 3 3 201 Лом и отходы стальные N 3-1 3-1 200 - - N 2 тяжеловесный стальной лом для переплавки 206 Лом и отходы стальные N 4 4 - - Лом стальной шредерный N 4-1 4-1 Шредерный лом 210, 211 Лом и отходы стальные негабаритные (для переработки) 5 N 1 тяжеловесный стальной лом для переплавки 200 Лом стальной железнодорожный негабаритный (для переработки) N 1 5-1 Оси 3 Рельсы N 1 27 Колеса N 3 42 Лом стальной железнодорожный негабаритный (для переработки) N 2 5-2 Разрезанные вагоны 45, Борта и крыши 45А Лом стальной железнодорожный негабаритный (для переработки) N 3 5-3 Разрезанные вагоны 45 Брикеты стальной стружки N 1 6 Брикетированная стальная стружка 227 Брикеты стальной стружки с повышенной засоренностью N 1-1 6-1 - - Брикеты стальной стружки N 2 7 Брикетированная стальная стружка 227 Брикеты стальной стружки с повышенной засоренностью N 2-1 7-1 - - Брикеты стальной смешанной стружки с повышенной засоренностью N 2-2 7-2 - - Пакеты стальных лома и отходов N 1 8 Пакеты N 1 208 Пакеты стальных лома и отходов N 2 9 Пакеты N 2 209 Пакеты стальных лома и отходов N 3 10 Пакеты стальных лома и отходов N 3-1 10-1 - - Лом и отходы стальные (для пакетирования) N 1 11 - - Лом и отходы стальные (для пакетирования) N 2 12 Канаты и проволока стальные с повышенной засоренностью 13 Канаты и проволока стальные негабаритные с повышенной засоренностью 13-1 Стружка стальная N 1 14 Стружка механического производства 219 Стружка стальная N 2 15 Стружка механической обработки и сверления 220 Стружка стальная с повышенной засоренностью N 2-1 15-1 - - Стружка стальная негабаритная (для переработки) N 3 16 Стружка навалом 221 Стружка стальная негабаритная (для переработки) с повышенной засоренностью N 3-1 16-1 - - Лом и отходы чугунные Лом и отходы чугунные N 1 17 Ваграночное литье 252 Загрузочная коробка 253 Лом и отходы чугунные N 2 18 Сломанные литейные формы и поддоны 265 Лом и отходы чугунные N 3 19 Ваграночное литье 252 Ковкий чугун 264 Лом и отходы чугунные негабаритные (для переработки) N 1 20 Тяжелое хрупкое литье 254 Корпуса и основания молотов 255 Лом и отходы чугунные негабаритные (для переработки) N 2 21 Целые литейные формы и поддоны 266 Лом и отходы чугунные негабаритные (для переработки) N 3 22 Ковкий чугун 264 Брикеты чугунной стружки N 1 23 Брикеты из чугунной стружки, горячий процесс 268 Брикеты из чугунной стружки, холодный процесс 269 Брикеты чугунной стружки с повышенной засоренностью N 1-1 23-1 - - Брикеты чугунной смешанной стружки N 1-2 23-2 - - Стружка чугунная негабаритная N 1 24 Чугунная стружка N 2 271 Стружка чугунная негабаритная с повышенной засоренностью N 1-1 24-1 - - Лом и отходы прочие Присад доменный 25 - - Присад доменный негабаритный (для переработки) 26 Окалина 27 Прокатная окалина 228 Шлак сварочный 28 - - Шлак и шлам сепарированные 29 Отходы шлифования 30 Лом и отходы нерассортированные 31 Лом и отходы нерассортированные смешанные 32 Стружка нерассортированная 33 Стружка нерассортированная смешанная 34 Примечание - Знак \"-\" означает, что лом и отходы данного вида несопоставимы. (Измененная редакция, Изм. N 1 ). Приложение Б (обязательное) Условное обозначение лома и отходов Условное обозначение лома и отходов формируют по следующей схеме: Примеры условных обозначений: Лом и отходы стальные N 2, нелегированные, общего обозначения 2А, класса С, общего кода 11-12, поставляемые по ГОСТ 2787-2019: . Пакеты стальных лома и отходов N 3-1, легированных, общего обозначения 10Б-1, группы Б26, класса С, общего кода 12-23-1, кода группы 026, поставляемые по ГОСТ 2787-2019: . Лом и отходы стальные (для пакетирования) N 1, легированные, общего обозначения 11Б, двуслойной стали марки ДС10, класса С, общего кода 12-24, кода марки 200, поставляемые по ГОСТ 2787-2019: . Стружка стальная N 2, легированная, общего обозначения 15Б, из сплава марки Х15Н60, класса С, общего кода 12-32, кода марки 191, поставляемая по ГОСТ 2787-2019: . (Измененная редакция, Изм. N 1 ). Приложение В (справочное) Виды лома и отходов, предназначенных для использования в качестве металлической шихты в различных плавильных агрегатах В.1 Виды лома и отходов, предназначенных для использования в качестве металлической шихты в различных плавильных агрегатах, приведены в таблице В.1. Таблица В.1 - Лом и отходы для использования в качестве металлической шихты Плавильные агрегаты Вид лома и отходов Обозначение вида 1 Конвертеры Лом и отходы стальные N 3 3 Лом и отходы стальные N 3-1 3-1 Брикеты стальной стружки N 1 6 Пакеты стальных лома и отходов N 1 8 Пакеты стальных лома и отходов N 2 9 Пакеты стальных лома и отходов N 3 10 Пакеты стальных лома и отходов N 3-1 10-1 Канаты и проволока стальные с повышенной засоренностью 13 Лом и отходы чугунные N 1 17 Лом и отходы чугунные N 2 18 Лом и отходы чугунные N 3 19 Присад доменный 25 2 Мартеновские печи Лом и отходы стальные N 3 3 Лом и отходы стальные N 3-1 3-1 Брикеты стружки стальной N 1 6 Брикеты стружки стальной N 2 7 Пакеты стальных лома и отходов N 1 8 Пакеты стальных лома и отходов N 2 9 Пакеты стальных лома и отходов N 3 10 Пакеты стальных лома и отходов N 3-1 10-1 Канаты и проволока стальные с повышенной засоренностью 13 Стружка стальная N 2 15 3 Дуговые электропечи: а) емкостью до 20 т Лом и отходы стальные N 2 2 Лом и отходы стальные N 4 4 Лом стальной шредерный N 4-1 4-1 Брикеты стальной стружки N 1 6 Пакеты стальных лома и отходов N 1 8 Пакеты стальных лома и отходов N 2 9 Пакеты стальных лома и отходов N 3 10 Пакеты стальных лома и отходов N 3-1 10-1 б) емкостью свыше 20 т до 100 т включ. Лом и отходы стальные N 2 2 Лом и отходы стальные N 3 3 Лом и отходы стальные N 4 4 Лом стальной шредерный N 4-1 4-1 Брикеты стальной стружки N 1 6 Брикеты стальной стружки N 2 7 Пакеты стальных лома и отходов N 1 8 Пакеты стальных лома и отходов N 2 9 Пакеты стальных лома и отходов N 3 10 Пакеты стальных лома и отходов N 3-1 10-1 Канаты и проволока стальные с повышенной засоренностью 13 в) емкостью свыше 100 т Лом и отходы стальные N 1 1 Лом и отходы стальные N 2 2 Лом и отходы стальные N 3 3 Лом и отходы стальные N 3-1 3-1 Лом и отходы стальные N 4 4 Брикеты стальной стружки N 1 6 Брикеты стальной стружки N 2 7 Пакеты стальных лома и отходов N 1 8 Пакеты стальных лома и отходов N 2 9 Пакеты стальных лома и отходов N 3 10 Пакеты стальных лома и отходов N 3-1 10-1 Канаты и проволока стальные с повышенной засоренностью 13 Стружка стальная N 1 14 Стружка стальная N 2 15 Стружка стальная (для переработки) N 3 16 Лом и отходы чугунные N 1 17 Лом и отходы чугунные N 2 18 Брикеты чугунной стружки N 1 23 Стружка чугунная негабаритная N 1 24 Присад доменный 25 Отходы шлифования 30 4 Индукционные электропечи: а) для выплавки стали Лом и отходы стальные N 1 1 Лом и отходы стальные N 4 4 Брикеты стальной стружки N 1 6 б) для выплавки чугуна Лом и отходы стальные N 1 1 Лом и отходы стальные N 2 2 Лом и отходы стальные N 4 4 Брикеты стальной стружки N 1 6 Брикеты стальной стружки N 2 7 Стружка стальная N 1 14 Лом и отходы чугунные N 1 17 Лом и отходы чугунные N 2 18 Брикеты чугунной стружки N 1 23 Стружка чугунная негабаритная N 1 24 5 Ваграночные печи Лом и отходы чугунные N 1 1 Лом и отходы чугунные N 2 6 Лом и отходы чугунные N 3 7 Лом и отходы стальные N 1 17 Брикеты стальной стружки N 1 18 Брикеты стальной стружки N 2 19 Брикеты чугунной стружки N 1 23 6 Доменные печи Присад доменный 25 Окалина 27 Шлак сварочный 28 7 Ферросплавные печи Стружка стальная N 1 14 Присад доменный негабаритный (для переработки) 26 Без стружки. Размер пакета не более 600 600 800 мм. Размер пакета не более 2000 1050 750 мм. (Измененная редакция, Изм. N 1 ). Приложение Г (обязательное) Форма удостоверения о взрывобезопасности лома и отходов черных металлов Наименование поставщика УДОСТОВЕРЕНИЕ N О ВЗРЫВОБЕЗОПАСНОСТИ ЛОМА И ОТХОДОВ ЧЕРНЫХ МЕТАЛЛОВ \" _____ \" __________ 20____ г. 1. Потребитель лома и отходов черных металлов: 2. Вид лома и отходов черных металлов: Масса т. N транспортного средства (вагон, автомобиль) Накладная N Указанные лом и отходы черных металлов являются взрывобезопасными, радиационно- и химически безопасными и могут быть допущены к использованию в качестве металлической шихты. Ответственный представитель поставщика (личная подпись) (расшифровка подписи) М.П. Примечание - Печать проставляется при ее наличии. (Измененная редакция, Изм. N 1 ). Приложение Д (обязательное) Форма акта об обнаружении взрывоопасных предметов Наименование предприятия (организации) УТВЕРЖДАЮ Ответственный руководитель предприятия (организации) (наименование предприятия) (подпись) (инициалы и фамилия) \" _____ \" __________ 20____ г. АКТ N об обнаружении взрывоопасных предметов при проверке лома и отходов черных металлов \" _____ \" __________ 20____ г. Поставщик лома и отходов Вид лома и отходов черных металлов Масса тонн N транспортного средства Накладная N дата прибытия \"____\" ______________ 20____ г. Удостоверение о взрывобезопасности N от \"____\" _______________ 20____ г. Проверкой установлено: (подробно описать каждый взрывоопасный предмет) Ответственный представитель предприятия (организации) (подпись) (инициалы и фамилия) Контролер лома и отходов (подпись) (инициалы и фамилия) (Измененная редакция, Изм. N 1 ). Библиография [1] FS-2017 Руководство по техническим характеристикам лома. Директива по лому черных металлов: FS-2017 (FS-2017) (Scrap specifications circular. Guidelines for Ferrous Scrap: FS-2017) УДК 669.1:006.354 МКС 77.080 Ключевые слова: вторичные черные металлы, стальные лом и отходы, чугунные лом и отходы, отходы вне класса, отходы углеродистые и легированные, классификация, технические требования, требования безопасности, правила приемки, методы контроля, транспортирование и хранение, рекомендации по применению Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: ФГБУ \"РСТ\", 2022 ГОСТ 2787-2019 Металлы черные вторичные. Общие технические условия (Издание с Изменением N 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ отменяется! См. ярлык \"Оперативная информация\" Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}