{
    "document_title": "Дело А45-14620/2019",
    "content": "Дело А45-14620/2019 Дело А45-14620/2019, Суды первой и апелляционной инстанций пришли к обоснованному выводу об отсутствии правовых оснований для возложения на общество обязанности по возмещению вреда, причиненного окружающей среде, и правомерно отказали в удовлетворении иска, Иск (заявление) удовлетворен полностью или в части Постановление Арбитражного суда Западно-Сибирского округа от 24.02.2022 N А45-14620/2019 Страница АРБИТРАЖНЫЙ СУД ЗАПАДНО-СИБИРСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 24 февраля 2022 года Дело N А45-14620/2019 Резолютивная часть постановления объявлена 24 февраля 2022 года. Постановление изготовлено в полном объеме 24 февраля 2022 года. Арбитражный суд Западно-Сибирского округа в составе: председательствующего Черноусовой О.Ю. судей Шабановой Г.А. Шохиревой С.Т. при ведении протокола судебного онлайн-заседания с использованием систем веб-конференции информационной системы \"Картотека арбитражных дел\" (аудиозаписи) помощником судьи Рязановым И.А. рассмотрел в судебном заседании кассационную жалобу Сибирского межрегионального управления Федеральной службы по надзору в сфере природопользования на решение от 02.07.2021 Арбитражного суда Новосибирской области (судья Булахова Е.И.) и постановление от 25.10.2021 Седьмого арбитражного апелляционного суда (судьи Павлюк Т.В., Бородулина И.И., Зайцева О.О.) по делу N А45-14620/2019 по исковому заявлению Департамента Федеральной службы по надзору в сфере природопользования по Сибирскому федеральному округу (630091, Новосибирская область, город Новосибирск, улица Каменская, дом 74, ИНН 5406290571, ОГРН 1045402505268) к обществу с ограниченной ответственностью \"Крез-1\" (633209, Новосибирская область, город Искитим, улица Пушкина, дом 24, офис 79, ИНН 5408009986, ОГРН 1165476103847) о взыскании денежных средств. Другие лица, участвующие в деле: акционерное общество \"ЭПМ-Новосибирский электродный завод\" (633216, Новосибирская область, Искитимский район, поселок Рабочий, деревня Линево, Промплощадка НЭЗ, ИНН 5446112952, ОГРН 1035404788715), Администрация Евсинского сельсовета Искитимского района Новосибирской области (633220, Новосибирская область, Искитимский район, станция Евсино, улица Гагарина, дом 38б, ИНН 5443105820, ОГРН 1025404671764). В заседании приняли участие в режиме онлайн-заседания представители: от Сибирского межрегионального управления Федеральной службы по надзору в сфере природопользования - Черенев А.В. по доверенности от 10.01.2022; от общества с ограниченной ответственностью \"Крез-1\" - Ковынева М.Н. по доверенности от 25.04.2019. Суд установил: Департамент Федеральной службы по надзору в сфере природопользования по Сибирскому федеральному округу (в настоящее время Сибирское межрегиональное управление Федеральной службы по надзору в сфере природопользования, далее - управление) обратился в Арбитражный суд Новосибирской области с исковым заявлением к обществу с ограниченной ответственностью \"Крез-1\" (далее - общество) о возмещении вреда, причиненного почве как объекту охраны окружающей среды, в сумме 106 977 000 руб. К участию в деле в качестве третьих лиц, не заявляющих самостоятельных требований относительно предмета спора, привлечены акционерное общество \"ЭПМ-Новосибирский электродный завод\" (далее - АО \"ЭПМ-НЭЗ\"), Администрация Евсинского сельсовета Искитимского района Новосибирской области (далее - администрация). Решением от 13.02.2020 Арбитражного суда Новосибирской области, оставленным без изменения постановлением от 22.05.2020 Седьмого арбитражного апелляционного суда, в удовлетворении иска отказано. Постановлением от 05.11.2020 Арбитражного суда Западно-Сибирского округа указанные судебные акты отменены, дело направлено на новое рассмотрение в суд первой инстанции. Решением от 02.07.2021 Арбитражного суда Новосибирской области, оставленным без изменения постановлением от 25.10.2021 Седьмого арбитражного апелляционного суда, в удовлетворении искового требования отказано. В кассационной жалобе, поданной в Арбитражный суд Западно-Сибирского округа, управление просит отменить принятые по делу судебные акты, ссылаясь на нарушение норм права, несоответствие выводов судов обстоятельствам дела, и удовлетворить заявленное требование. По мнению подателя кассационной жалобы, имеющиеся в материалах дела доказательства не подтверждают нарушенное состояние спорного земельного участка до начала его использования обществом. В отзывах на кассационную жалобу общество и администрация просят оставить обжалуемые судебные акты без изменения как соответствующие действующему законодательству. Проверив в порядке статей 284 , 286 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ ) обоснованность доводов, изложенных в кассационной жалобе, отзывах на нее и выступлениях присутствующих в заседании представителей сторон, суд кассационной инстанции считает, что обжалуемые судебные акты подлежат оставлению без изменения. Как следует из материалов дела и установлено судами, в соответствии с разрешением администрации от 29.09.2016 N 1, разрешениями Администрации Искитимского района от 04.09.2017 N 19-17, от 12.07.2018 N 11-18 обществу предоставлено право использования земельного участка из земель промышленности, энергетики, транспорта, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения, государственная собственность на которые не разграничена, с кадастровым номером 54:07:047413:734, площадью 10 000 кв. м для размещения пункта приема вторичного сырья. На основании приказа руководителя управления от 31.10.2018 N 1932 в рамках федерального государственного экологического надзора сотрудниками управления с привлечением специалистов экспертной организации в отношении общества проведена внеплановая выездная проверка в период с 06.11.2018 по 03.12.2018, в ходе которой выявлено обустройство на вышеназванном земельном участке (ориентир - 2, 3 км по направлению на юг от здания клуба села Ургун Искитимского района) площадки для приема вторичного сырья, наличие котлована, отвалов грунта, отсутствие плодородного слоя почв (акт проверки от 03.12.2018 N 3-731-в, протоколы отбора проб почвы от 06.11.2018, протоколы испытаний проб от 12.11.2018, экспертное заключение от 29.11.2018). Полагая, что в результате несанкционированного проведения обществом земельных работ на указанном земельном участке допущена порча и уничтожение почв, управление направило обществу претензию от 06.02.2019 N ЕК-1094 о добровольном возмещении вреда в размере 106 977 000 руб., рассчитанного в соответствии с Методикой исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды , утвержденной приказом Минприроды России от 08.07.2010 N 238 . Поскольку обществом в добровольном порядке вред возмещен не был, управление обратилось в арбитражный суд с настоящим иском. Отказывая в удовлетворении искового требования, суды первой и апелляционной инстанций пришли к выводу об отсутствии совокупности условий, необходимых для привлечения общества к гражданско-правовой ответственности в виде возмещения убытков, поскольку истцом не доказан факт уничтожения (порчи) почв на спорном земельном участке в результате действий ответчика. Суд округа, оставляя без изменения принятые по делу судебные акты, исходит из доводов кассационной жалобы и конкретных обстоятельств рассматриваемого спора. В силу статьи 42 Земельного кодекса Российской Федерации собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны использовать земельные участки в соответствии с их целевым назначением способами, которые не должны наносить вред окружающей среде, в том числе земле как природному объекту; не допускать загрязнение, истощение, деградацию, порчу, уничтожение земель и почв и иное негативное воздействие на земли и почвы. Пунктом 1 статьи 77 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" предусмотрено, что юридические и физические лица, причинившие вред окружающей среде, обязаны возместить его в полном объеме в соответствии с законодательством. Нормы природоохранного законодательства о возмещении вреда окружающей среде применяются с соблюдением правил, установленных общими нормами гражданского законодательства, регулирующими возмещение ущерба, в том числе внедоговорного вреда. Из положений статей 15 , 1064 Гражданского кодекса Российской Федерации следует, что для возложения гражданско-правовой ответственности за причинение вреда необходимо установить совокупность условий: наличие вреда, противоправность поведения причинителя вреда, вину причинителя вреда и причинно-следственную связь между противоправным поведением и наступившими вредными последствиями. При отсутствии хотя бы одного из перечисленных элементов применение к правонарушителю мер гражданско-правовой ответственности не допускается. Согласно пункту 7 постановления Пленума Верховного Суда Российской Федерации от 30.11.2017 N 49 \"О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде\" лицо, которое обращается с требованием о возмещении вреда, причиненного окружающей среде, представляет доказательства, подтверждающие наличие вреда, обосновывающие с разумной степенью достоверности его размер и причинно-следственную связь между действиями (бездействием) ответчика и причиненным вредом. В рассматриваемом случае обществу вменяется причинение вреда окружающей среде (уничтожение и порча почв) при осуществлении в период 2016-2018 годов хозяйственной деятельности по обустройству площадки для приема вторичного сырья на земельном участке с кадастровым номером 54:07:047413:734. Исследовав и оценив в порядке статьи 71 АПК РФ имеющиеся в деле доказательства, в том числе отчет о детальной разведке на Урганском месторождении известняка 1955 года, отчет по ревизии состояния запасов группы месторождений строительных материалов Новосибирской области от 21.06.1965, топоплан (топографическая съемка 1980 года; Новосибирская область, Искитимский район, село Ургун), изготовленный ЗАПСИБТИСИЗ ГОССТРОЙ РСФСР, постановления Администрации Искитимского района от 05.05.1999 N 242, от 25.06.2002 N 355, скриншот из публичной кадастровой карты Росреестра, 2011 год, скриншоты из ГУГЛ-КАРТЫ, октябрь 2014 года, май 2015 года, выписку из Генерального плана Евсинского сельсовета, утвержденного приказом Минстроя Новосибирской области от 12.07.2016 N 231 , заключение геолога от 24.10.2019, заключения кадастрового инженера от 26.11.2019, от 22.01.2021, экспертное заключение от 25.03.2021, подготовленное обществом с ограниченной ответственностью \"ПРОММАШ ТЕСТ Экология\", суды первой и апелляционной инстанций установили, что спорный земельный участок в период с 1911 года по 1967 год представлял собой Ургунское месторождение известняка, разрабатывался артелью старателей \"Каменолом\" в целях добычи известняка; впоследствии был предоставлен Новосибирскому электродному заводу для размещения свалки для отвала шихты (производственных отходов); с 1998 года по 2003 год использовался закрытыми акционерными обществами \"КРЕЗ\", \"КРЕЗ-1\", обществом с ограниченной ответственностью \"КРЕЗ-1 Ltd\" для очистки технологических отходов, добычи возвратных технологических отходов. В 1955, 1967, 1980 годах на указанном земельном участке располагался карьер (глубина свыше 20 м), вокруг которого имелись навалы грунта (высота до 30 м). Доказательства проведения рекультивации земельного участка после разработки карьера отсутствуют. Согласно письму Управления Росреестра по Новосибирской области от 07.06.2019 N 08-20-395 спорный земельный участок в 1999, 2002 годах числился в составе нарушенных земель. По сведениям администрации на момент представления обществу права пользования спорным земельным участком (сентябрь 2016 года) на нем также располагался котлован (карьер), навалы грунта, накатанные дороги, имелись старые и новые повреждения территории земельного участка; неустановленными лицами периодически проводились несанкционированные земельные работы; вблизи земельного участка в 2013, 2014 годах осуществлялось строительство автомобильной дороги. Из космических снимков поверхности земли (спутниковая съемка программы Googl Eart Pro) в период с 1984 года по май 2016 года усматривается отсутствие растительности на вышеназванном земельном участке. В нарушение статьи 65 АПК РФ управлением не представлены доказательства того, что хозяйственная деятельность общества по обустройству площадки для приема вторичного сырья в период с 2016 года по 2018 год повлекла дальнейшую деградацию почв на указанном земельном участке (количественное и качественное ухудшение свойств, снижение природно-хозяйственного значения земель) и невозможность использования земельного участка, находящегося в территориальной зоне объектов размещения отходов, по целевому назначению. При таких обстоятельствах суды первой и апелляционной инстанций пришли к обоснованному выводу об отсутствии правовых оснований для возложения на общество обязанности по возмещению вреда, причиненного окружающей среде, и правомерно отказали в удовлетворении иска. Доводы подателя кассационной жалобы выводы судов не опровергают, не свидетельствуют о неправильном применении норм права, по существу направлены на иную оценку обстоятельств, установленных нижестоящим судами на основании представленных в дело доказательств, что недопустимо при рассмотрении дела в суде кассационной инстанции исходя из положений главы 35 АПК РФ . Оснований для отмены или изменения обжалуемых судебных актов в соответствии со статьей 288 АПК РФ у суда округа не имеется. Учитывая изложенное, руководствуясь пунктом 1 части 1 статьи 287 , статьей 289 Арбитражного процессуального кодекса Российской Федерации , Арбитражный суд Западно-Сибирского округа постановил: решение от 02.07.2021 Арбитражного суда Новосибирской области и постановление от 25.10.2021 Седьмого арбитражного апелляционного суда по делу N А45-14620/2019 оставить без изменения, кассационную жалобу - без удовлетворения. Постановление может быть обжаловано в Судебную коллегию Верховного Суда Российской Федерации в срок, не превышающий двух месяцев со дня его принятия, в порядке, предусмотренном статьей 291.1 Арбитражного процессуального кодекса Российской Федерации . Председательствующий О.Ю. Черноусова Судьи Г.А. Шабанова С.Т. Шохирева Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А45-14620/2019 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}