{
    "document_title": "Дело А32-47123/2020",
    "content": "Дело А32-47123/2020 Дело А32-47123/2020, Иск (заявление) удовлетворен полностью или в части Постановление Арбитражного суда Северо-Кавказского округа от 02.08.2021 N А32-47123/2020 Страница АРБИТРАЖНЫЙ СУД СЕВЕРО-КАВКАЗСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 2 августа 2021 года Дело N А32-47123/2020 Резолютивная часть постановления объявлена 27 июля 2021 года. Постановление изготовлено в полном объеме 02 августа 2021 года. Арбитражный суд Северо-Кавказского округа в составе председательствующего Воловик Л.Н., судей Посаженникова М.В. и Черных Л.А., при участии в судебном заседании от заявителя - открытого акционерного общества \"Российские железные дороги\" (ИНН 7708503727, ОГРН 1037739877295) - Дыдочкина М.В. (доверенность от 15.12.2020) и заинтересованного лица - Северо-Кавказского территориального отдела Управления Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по железнодорожному транспорту (ИНН 7701579036, ОГРН 1057746107242) - Филатова Д.А. (доверенность от 12.01.2021), рассмотрев кассационную жалобу открытого акционерного общества \"Российские железные дороги\" на решение Арбитражного суда Краснодарского края от 04.03.2021 и постановление Пятнадцатого арбитражного апелляционного суда от 06.05.2021 по делу N А32-47123/2020, установил следующее. ОАО \"Российские железные дороги\" (далее - общество) обратилось в Арбитражный суд Краснодарского края с заявлением к Северо-Кавказскому территориальному отделу Управления Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по железнодорожному транспорту (далее - управление, служба) о признании недействительным предписания от 15.09.2020 N 28 . Решением от 04.03.2021, оставленным без изменения постановлением апелляционной инстанции от 06.05.2021, суд отказал в удовлетворении заявленного обществом требования. Судебные акты мотивированы отсутствием правовых оснований для удовлетворения заявленного обществом требования, ввиду законности и обоснованности оспариваемого им предписания управления. В кассационной жалобе общество просит отменить судебные акты, направить дело на новое рассмотрение в Арбитражный суд Краснодарского края. Податель кассационной жалобы полагает, что суды неправильно применили нормы права, а выводы судов не соответствуют обстоятельствам дела. Суды не приняли во внимание положения пунктов 14 и 17 статьи 26 Федерального закона от 03.08.2018 N 342-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Закон N 342) и не учли, что законодатель установил до 01.01.2022 переходный период для систематизации и инвентаризации всех зон с особыми условиями использования территории, в том числе санитарно-защитных зон; общество обязано произвести разработку проекта санитарно-защитной зоны, а также получить решение об установлении санитарно-защитной зоны до 01.01.2025. На дату проведения управлением проверки и вынесения оспариваемого предписания Правительством Российской Федерации не утверждено положение о санитарно-защитных зонах. Поскольку сроки обращения с заявлениями об установлении, в том числе, санитарно-защитных зон продлены законодателем до 01.01.2025, предписание управления, обязывающее общество разработать проект санитарно-защитных зон и направить на утверждение до 18.10.2021, является незаконным. Отзыв на кассационную жалобу не поступил. Арбитражный суд Северо-Кавказского округа, изучив материалы дела, доводы кассационной жалобы, выслушав представителей участвующих в деле лиц, проверив законность и обоснованность судебных актов, считает, что кассационная жалоба удовлетворению не подлежит по следующим основаниям. Как видно из материалов дела, Северо-Кавказский территориальный отдел управления на основании распоряжения от 13.08.2020 N 338/05 провел плановую документарную проверку в отношении Краснодарской дистанции сигнализации, централизации и блокировки Северо-Кавказской дирекции инфраструктуры, структурного подразделения Центральной дирекции инфраструктуры - Филиала ОАО \"Российские железные дороги\" (далее - филиал ОАО \"РЖД\"). В качестве экспертной организации для экспертизы представленных к проверке документов привлечен Краснодарский филиал по железнодорожному транспорту ФБУЗ \"Центр гигиены и эпидемиологии в Краснодарском крае\". Согласно экспертному заключению по результатам документарной санитарно-эпидемиологической экспертизы от 09.09.2020 N 447 филиалом ОАО \"РЖД\" не разработан и не утвержден проект санитарно-защитной зоны, что является нарушением положений постановления Правительства Российской Федерации от 03.03.2018 N 222 \"Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон\" (далее - постановление N 222), пунктов 3.1.6 , 3.1.7 СанПиН 2.1.6.1032-01 \"Гигиенические требования к обеспечению качества атмосферного воздуха населенных мест\" , утвержденных постановлением Главного государственного санитарного врача Российской Федерации от 17.05.2001 N 14 (далее - СанПин 2.1.6.1032-01). По результатам проверки Северо-Кавказский территориальный отдел управления составил акт проверки от 15.09.2020 N 338 и вынес предписание от 15.09.2020 N 28 , которым обязал общество в срок до 18.10.2021 разработать и утвердить проект санитарно-защитной зоны. Полагая, что предписание службы является незаконным, общество обратилось в арбитражный суд с заявлением. Судебные инстанции всесторонне и полно исследовали фактические обстоятельства по делу, оценили представленные доказательства и доводы участвующих в деле лиц в соответствии с требованиями статьи 71 Арбитражного процессуального кодекса Российской Федерации и сделали правильный вывод об отсутствии в данном случае правовых оснований для удовлетворения заявленного обществом требования. При этом судебные инстанции обоснованно руководствовались следующим. Согласно статье 11 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" (далее - Закон N 52-ФЗ ) индивидуальные предприниматели и юридические лица в соответствии с осуществляемой ими деятельностью обязаны, в том числе, выполнять требования санитарного законодательства, а также постановлений, предписаний осуществляющих федеральный государственный санитарно-эпидемиологический надзор должностных лиц. Частью 2 статьи 12 Закона N 52-ФЗ установлено, что при разработке нормативов градостроительного проектирования, схем территориального планирования, генеральных планов городских и сельских поселений, проектов планировки общественных центров, жилых районов, магистралей городов, решении вопросов размещения объектов гражданского, промышленного и сельскохозяйственного назначения и установления их санитарно-защитных зон, а также при проектировании, строительстве, реконструкции, техническом перевооружении, консервации и ликвидации промышленных, транспортных объектов, зданий и сооружений культурно-бытового назначения, жилых домов, объектов инженерной инфраструктуры и благоустройства и иных объектов должны соблюдаться санитарные правила. В соответствии с частью 1 статьи 24 Закона N 52-ФЗ при эксплуатации производственных, общественных помещений, зданий, сооружений, оборудования и транспорта должны осуществляться санитарно-противоэпидемические (профилактические) мероприятия и обеспечиваться безопасные для человека условия труда, быта и отдыха в соответствии с санитарными правилами и иными нормативными правовыми актами Российской Федерации. Индивидуальные предприниматели и юридические лица обязаны приостановить либо прекратить свою деятельность или работу отдельных цехов, участков, эксплуатацию зданий, сооружений, оборудования, транспорта, выполнение отдельных видов работ и оказание услуг в случаях, если при осуществлении указанных деятельности, работ и услуг нарушаются санитарные правила ( часть 2 статьи 24 Закона N 52-ФЗ ). Постановлением N 222 утверждены Правила установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (далее - Правила N 222). В соответствии с пунктом 2 постановления N 222 правообладатели объектов капитального строительства, введенных в эксплуатацию до дня вступления в силу настоящего постановления, в отношении которых подлежат установлению санитарно-защитные зоны, обязаны провести исследования (измерения) атмосферного воздуха, уровней физического и (или) биологического воздействия на атмосферный воздух за контуром объекта и представить в Федеральную службу по надзору в сфере защиты прав потребителей и благополучия человека (ее территориальные органы) заявление об установлении санитарно-защитной зоны с приложением к нему документов, предусмотренных пунктом 14 Правил N 222, в срок не более одного года со дня вступления в силу постановления N 222. При этом приведение вида разрешенного использования земельных участков и расположенных на них объектов капитального строительства в соответствие с режимом использования земельных участков, предусмотренным решением об установлении санитарно-защитной зоны, допускается в течение 2 лет с момента ее установления. Согласно пункту 1 Правил N 222 санитарно-защитные зоны устанавливаются в отношении действующих, планируемых к строительству, реконструируемых объектов капитального строительства, являющихся источниками химического, физического, биологического воздействия на среду обитания человека (далее - объекты), в случае формирования за контурами объектов химического, физического и (или) биологического воздействия, превышающего санитарно-эпидемиологические требования. В силу пункта 3 Правил N 222 решение об установлении, изменении или о прекращении существования санитарно-защитной зоны принимают уполномоченные органы по результатам рассмотрения заявления об установлении, изменении или о прекращении существования санитарно-защитной зоны. Постановлением Главного государственного санитарного врача Российской Федерации от 25.09.2007 N 74 введены в действие санитарно-эпидемиологические правила и нормативы СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (далее - СанПиН 2.2.1/2.1.1.1200-03) , согласно пункту 2.1 которых в целях обеспечения безопасности населения и в соответствии с Законом N 52-ФЗ вокруг объектов и производств, являющихся источниками воздействия на среду обитания и здоровье человека, устанавливается специальная территория с особым режимом использования (далее - санитарно-защитная зона (СЗЗ)), размер которой обеспечивает уменьшение воздействия загрязнения на атмосферный воздух (химического, биологического, физического) до значений, установленных гигиеническими нормативами, а для предприятий I и II класса опасности - как до значений, установленных гигиеническими нормативами, так и до величин приемлемого риска для здоровья населения. По своему функциональному назначению санитарно-защитная зона является защитным барьером, обеспечивающим уровень безопасности населения при эксплуатации объекта в штатном режиме. Размер санитарно-защитной зоны и рекомендуемые минимальные разрывы устанавливаются в соответствии с главой VII и приложениями 1 - 6 к СанПиН 2.2.1/2.1.1.1200-03 . Для объектов, являющихся источниками воздействия на среду обитания, для которых настоящими санитарными правилами не установлены размеры санитарно-защитной зоны и рекомендуемые разрывы, а также для объектов I - III классов опасности разрабатывается проект ориентировочного размера санитарно-защитной зоны. Ориентировочный размер санитарно-защитной зоны должен быть обоснован проектом санитарно-защитной зоны с расчетами ожидаемого загрязнения атмосферного воздуха (с учетом фона) и уровней физического воздействия на атмосферный воздух и подтвержден результатами натурных исследований и измерений. Пунктами 3.1.6 , 3.1.7 СанПиН 2.1.6.1032-01 установлено, что для предприятий, их отдельных зданий и сооружений с технологическими процессами, являющимися источниками загрязнения атмосферного воздуха, обязательно устанавливаются санитарно-защитные зоны (СЗЗ) в соответствии с санитарной классификацией предприятий, производств и объектов. Достаточность ширины санитарно-защитной зоны подтверждается расчетами прогнозируемых уровней загрязнения в соответствии с действующими указаниями по расчету рассеивания в атмосфере загрязняющих веществ, содержащихся в выбросах объектов, а также результатами лабораторных исследований атмосферного воздуха в районах размещения аналогичных действующих объектов. Судебные инстанции установили, что согласно заключению эксперта, составленному по результатам проведенной ООО \"Эксперт\" санитарно-эпидемиологической экспертизы допустимых выбросов загрязняющих веществ в атмосферу для объектов Краснодарской дистанции сигнализации, централизации и блокировки - структурного подразделения Северо-Кавказской дирекции инфраструктуры - структурного подразделения Центральной дирекции инфраструктуры - филиала ОАО \"РЖД\" от 27.05.2020 N ОИ-2670, общество осуществляет деятельность на 35 площадках, являющихся источником выделения загрязняющих веществ в атмосферный воздух. Документально данный вывод общество не опровергло. Согласно экспертному заключению от 09.09.2020 N 447, составленному по результатам документарной санитарно-эпидемиологической экспертизы, филиал ОАО \"РЖД\" не разработал проект санитарно-защитной зоны с ее установлением, что является нарушением требований постановления N 222, пунктов 3.1.6 , 3.1.7 СанПиН 2.1.6.1032-01 . Суды исследовали и обоснованно отклонили доводы общества со ссылкой на то, что Законом N 342-ФЗ сроки обращения с заявлениями об установлении, в том числе, санитарно-защитных зон продлены законодателем до 01.01.2025, в связи с чем в данном случае отсутствуют нарушения СанПиН 2.1.6.1032-01 , установив, что по результатам проверки служба вменила обществу отсутствие проекта санитарно-защитной зоны, обязанность по разработке которого предусмотрена пунктом 2.1 СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\", которые применяются к объектам, введенным в действие до издания этих санитарных правил. Доводы общества о том, что на дату проведения проверки и принятия оспариваемого предписания Правительством Российской Федерации не утверждено Положение о санитарно-защитных зонах, в связи с чем предписание не может быть исполнено, обоснованно отклонены судебными инстанциями, поскольку положение о санитарно-защитных зонах утверждено постановлением N 222 в форме Правил N 222. Утвержденные постановлением N 222 Правила установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон, устанавливаются как в отношении планируемых к строительству и реконструируемых, так и в отношении действующих объектов капитального строительства, являющихся источниками химического, физического, биологического воздействия на среду обитания человека ( пункт 1 Правил N 222). Доводы общества о том, что оспариваемое предписание не содержит данных об объектах капитального строительства, в отношении которых на общество возложена обязанность по установлению санитарно-защитных зон и неисполнимости предписания, были предметом исследования судебных инстанций и получили надлежащую оценку. При этом судебные инстанции обоснованно указали на непредставление обществом документальных доказательств, объективно препятствующих обществу исполнить указанные в предписании требования законодательства, а также на то, что в случае неясности предписания, общество вправе обратиться за его разъяснением к административному органу. Исследовав и оценив обстоятельства дела и представленные в материалы дела доказательства, с учетом положений норм главы 7 Арбитражного процессуального кодекса российской Федерации , судебные инстанции сделали правильный вывод о наличии у управления, в данном случае, оснований для выдачи учреждению оспариваемого им предписания. Доводы кассационной жалобы выводы судов не опровергают, направлены на переоценку доказательств о фактических обстоятельствах, установленных судами, переоценка которых не входит в полномочия суда кассационной инстанции. Нормы права при рассмотрении дела применены судами правильно, нарушения процессуальных норм, влекущие безусловную отмену обжалуемых судебных актов ( статья 288 Арбитражного процессуального кодекса Российской Федерации ), не установлены. Основания для удовлетворения кассационной жалобы отсутствуют. Руководствуясь статьями 274 , 286 - 289 Арбитражного процессуального кодекса Российской Федерации , Арбитражный суд Северо-Кавказского округа ПОСТАНОВИЛ: решение Арбитражного суда Краснодарского края от 04.03.2021 и постановление Пятнадцатого арбитражного апелляционного суда от 06.05.2021 по делу N А32-47123/2020 оставить без изменения, а кассационную жалобу - без удовлетворения. Постановление вступает в законную силу со дня его принятия. Председательствующий Л.Н. Воловик Судьи М.В. Посаженников Л.А. Черных Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А32-47123/2020 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}