{
    "document_title": "Дело А76-11341/2020",
    "content": "Дело А76-11341/2020 Дело А76-11341/2020 Определение Верховного Суда Российской Федерации от 18.11.2021 N А76-11341/2020 Страница ВЕРХОВНЫЙ СУД РОССИЙСКОЙ ФЕДЕРАЦИИ ОПРЕДЕЛЕНИЕ от 18 ноября 2021 года Дело N А76-11341/2020 Судья Верховного Суда Российской Федерации Маненков А.Н., изучив кассационную жалобу акционерного общества \"Энергосистемы\" (далее - общество) на решение Арбитражного суда Челябинской области от 07.12.2020, постановление Восемнадцатого арбитражного апелляционного суда от 01.04.2021 и постановление Арбитражного суда Уральского округа от 04.08.2021 по делу N А76-11341/2020 по иску Уральского межрегионального управления Федеральной службы по надзору в сфере природопользования (далее - управление) к обществу о признании незаконной деятельности по накоплению (складированию) баллонов с остаточным содержанием хлора, об обязании совершить действия, установил: суд первой инстанции решением от 07.12.2020, оставленным без изменения постановлениями апелляционного суда от 01.04.2021 и суда округа от 04.08.2021, признал незаконной деятельность общества по накоплению (складированию) баллонов с остаточным содержанием хлора в столярной мастерской, расположенной по адресу: Челябинская область, г. Сатка, территория \"Нового завода\" ПАО \"Комбинат \"Магнезит\", а также деятельность общества по накоплению (складированию) баллонов с остаточным содержанием хлора в гараже и обязал общество в течение двух месяцев со дня вступления решения в законную силу организовать место накопления отхода - баллонов с остаточным содержанием хлора в соответствии с требованиями Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" ; взыскал судебные расходы (далее - Закон N 89-ФЗ). В кассационной жалобе заявитель просит отменить обжалуемые судебные акты, отказать в удовлетворении исковых требований, ссылаясь на нарушение судами норм права. Согласно пункту 1 части 7 статьи 291.6 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ ) по результатам изучения кассационной жалобы, представления судья выносит определение об отказе в передаче кассационной жалобы для рассмотрения в судебном заседании Судебной коллегии Верховного Суда Российской Федерации, если изложенные в кассационных жалобе, представлении доводы не подтверждают существенных нарушений норм материального права и (или) норм процессуального права, повлиявших на исход дела, и не являются достаточным основанием для пересмотра судебных актов в кассационном порядке и (или) для решения вопроса о присуждении компенсации за нарушение права на судопроизводство в разумный срок, а также если указанные доводы не находят подтверждения в материалах дела. Изучив изложенные в жалобе доводы и принятые по делу судебные акты, судья Верховного Суда Российской Федерации пришел к выводу об отсутствии оснований, предусмотренных пунктом 1 части 7 статьи 291.6 АПК РФ , по которым кассационная жалоба может быть передана для рассмотрения в судебном заседании Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации. Удовлетворяя заявленные требования, суды руководствовались статьями 34 , 51 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" , статьями 1 , 4.1, 13.4 Закона N 89-ФЗ, разъяснениями, приведенными в пунктах 24 , 25 постановления Пленума Верховного Суда Российской Федерации от 30.11.2017 N 49 \"О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде\" и, исследовав и оценив доказательства по делу в соответствии со статьей 71 АПК РФ , установив, что деятельность общества по хранению тары с остатками хлора в непредназначенных для этого помещениях, в условиях, не отвечающих нормативно установленным требованиям, ставит под угрозу состояние компонентов окружающей среды, чем подвергает опасности жизнь, здоровье и санитарно-эпидемиологическое благополучие неопределенного круга лиц, пришли к выводу о наличии оснований для удовлетворения иска управления, обязав общество как лицо, осуществляющее хранение отходов производства и потребления, обеспечить нормативное соответствие мест хранения таких отходов. Доводы кассационной жалобы не опровергают приведенные выводы судов, направлены на переоценку обстоятельств дела, установленных судами, не подтверждают существенных нарушений судами норм материального и процессуального права, повлиявших на исход дела. Учитывая изложенное, руководствуясь статьями 291.6 , 291.8 АПК РФ , определил: отказать акционерному обществу \"Энергосистемы\" в передаче кассационной жалобы для рассмотрения в судебном заседании Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации. Судья Верховного Суда Российской Федерации А.Н. Маненков Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А76-11341/2020 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}