{
    "document_title": "Дело А55-30204/2015",
    "content": "Дело А55-30204/2015 Дело А55-30204/2015, Основан на материалах дела вывод судебных инстанций об отсутствии правовых оснований для удовлетворения заявленного требования Департамента о привлечении ОАО к административной ответственности, предусмотренной частью 2 статьи 14.1 КоАП РФ, о привлечении к административной ответственности открытого акционерного общества \"Волгоэнергопромстройпроект\" к административной ответственности по части 2 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях Постановление Арбитражного суда Поволжского округа от 22.08.2016 N А55-30204/2015 Страница АРБИТРАЖНЫЙ СУД ПОВОЛЖСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 22 августа 2016 года Дело N А55-30204/2015 Резолютивная часть постановления объявлена 18 августа 2016 года. Полный текст постановления изготовлен 22 августа2016 года. Арбитражный суд Поволжского округа в составе: председательствующего судьи Савкиной М.А., судей Мосунова С.В., Закировой И.Ш., при участии представителя: департамента Федеральной службы по гидрометеорологии и мониторингу окружающей среды по Приволжскому федеральному округу - Согановой Е.Н., доверенность от 18.08.2015, в отсутствие иных лиц, участвующих в деле, извещенных надлежащим образом, рассмотрел в открытом судебном заседании кассационную жалобу департамента Федеральной службы по гидрометеорологии и мониторингу окружающей среды по Приволжскому федеральному округу на решение Арбитражного суда Самарской области от 10.03.2016 (судья Матюхина Т.М.) и постановление Одиннадцатого арбитражного апелляционного суда от 02.06.2016 (председательствующий судья Кувшинов В.Е., Корнилов А.Б., Рогалева Е.М.) по делу N А55-30204/2015 по заявлению департамента Федеральной службы по гидрометеорологии и мониторингу окружающей среды по Приволжскому федеральному округу к открытому акционерному обществу \"Волгоэнергопромстройпроект\" (ИНН 6316019129, ОГРН 1026301152327), с участием третьего лица: закрытого акционерного общества \"ВолгаТрансФлот\" (ИНН 6317100936, ОГРН 1146317002127), о привлечении к административной ответственности по части 2 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях . установил: департамент Федеральной службы по гидрометеорологии и мониторингу окружающей среды по Приволжскому федеральному округу (далее - заявитель, Департамент, административный орган) обратился в Арбитражный суд Самарской области с заявлением о привлечении к административной ответственности открытого акционерного общества \"Волгоэнергопромстройпроект\" (далее - Общество, ОАО \"Волгоэнергопромстройпроект\") к административной ответственности по части 2 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ ). К участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, привлечено закрытое акционерное общество \"ВолгаТрансФлот\" (далее - ЗАО \"ВолгаТрансФлот\"). решением Арбитражного суда Самарской области от 10.03.2016, оставленным без изменения постановлением Одиннадцатого арбитражного апелляционного суда от 02.06.2015, в удовлетворении требований заявителя отказано. Заявитель, не согласившись с принятыми по делу судебными актами, обратился в Арбитражный суд Поволжского округа с кассационной жалобой, в которой просит их отменить как несоответствующие нормам материального и процессуального права, фактическим обстоятельствам дела и принять по делу новый судебный акт об удовлетворении заявленного требования в полном объеме. Проверив законность обжалуемых судебных актов, исходя из требований статьи 286 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ ) и доводов, содержащихся в кассационной жалобе, арбитражный суд кассационной инстанции приходит к выводу об отсутствии оснований для удовлетворения кассационной жалобы и отмены судебных актов. Как следует из материалов дела, в Департамент поступили документы из ОВР Самарской области Нижнее - Волжского БВУ от 27.10.2015 N 1495 по согласованию нормативов допустимых сбросов (НДС) веществ и микроорганизмов в водный объект с дренажными водами для ООО \"ВолгаТрансФлот\". Для разработки указанного выше проекта нормативов допустимых сбросов (НДС) использована справка \"Гидрологисческая характеристика р. Самары\", подготовленная и предоставленная ОАО \"Волгоэнергопромстройпроект\" в 2011 году. Выявив указанные обстоятельства и установив отсутствие у ОАО \"Волгоэнергопромстройпроект\" лицензии на осуществление деятельности в области гидрометеорологии и смежных с ней областях, административным органом в отношении Общества составлен протокол от 26.11.2015 по признакам административного правонарушения, предусмотренного частью 2 статьи 14.1 КоАП РФ . Данные обстоятельства послужили основанием для обращения заявителя в арбитражный суд с требованиями о привлечении к административной ответственности ОАО \"Волгоэнергопромстройпроект\". Отказывая в удовлетворении заявленных требований, судебные инстанции пришли к выводу об отсутствии состава правонарушения, предусмотренного частью 2 статьи 14.1 КоАП РФ , и как следствие оснований для привлечения Общества к административной ответственности. Также судебными инстанциями установлен пропуск срока исковой давности для привлечения Общества к административной ответственности. Суд кассационной инстанции соглашается с данными выводами судебных инстанций в силу следующего. Частью 2 статьи 14.1 КоАП РФ установлена ответственность за осуществление предпринимательской деятельности без специального разрешения (лицензии), если такое разрешение (лицензия) обязательно. В целях установления в действиях субъекта объективной стороны указанного правонарушения в предмет доказывания входит осуществлением им лицензируемого вида деятельности без лицензии именно в предпринимательских целях, то есть в целях систематического получения прибыли (пункт 1 статьи 2 Гражданского кодекса Российской Федерации ). Департамент, руководствуясь положениями статьи 1 , 9 Федерального закона от 19.07.1998 N 113-ФЗ \"О гидрометеорологической службе\" (далее - Закон N 113-ФЗ ), пункта 45 статьи 12 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (далее - Закон N 99-ФЗ ), пп. \"б\" пункта 2, 3 Положения о лицензировании деятельности в области гидрометеорологии и смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), утвержденного постановлением Правительства Российской Федерации от 30.12.2011 N 1216 (далее - Положение о лицензировании ), отнес оцениваемую деятельность Общества к деятельности по мониторингу состояния водного объекта, требующей получения лицензии. Согласно статье 71 АПК РФ арбитражный суд оценивает доказательства по своему внутреннему убеждению, основанному на всестороннем, полном, объективном и непосредственном исследовании имеющихся в деле доказательств. Однако деятельность ОАО \"Волгоэнергопромстройпроект\" по изготовлению справки \"Гидрологисческая характеристика р. Самары\", в рамках инженерных изысканий по подготовке проектной документации к договору водопользования, не преследовала целей долгосрочного наблюдения за состоянием водного объекта и происходящими в нем природными явлениями, оценки и прогноза состояния окружающей среды, в связи с чем не относится к деятельности по мониторингу состояния окружающей среды. Учитывая изложенное судебные инстанции пришли к правильному выводу, что Департаментом не доказан факт осуществления Обществом деятельности в области метеорологии и смежных с ней областях, подлежащей лицензированию. При этом судебными инстанциями принято во внимание письмо Федеральной службы по гидрометеорологии и мониторингу окружающей среды от 03.08.2015 N 140-05247/15и, адресованного Минприроды России в связи с рассмотрением обращения гражданина по вопросу необходимости получения лицензии при проведении наблюдений за водным объектом в рамках разрешения на пользование водным объектом, согласно которому деятельности по осуществлению систематического наблюдения водопользователем за водным объектом не относится к деятельности в области метеорологии и смежных с ней областях Согласно выписке из Единого государственного реестра юридических лиц ОАО \"Волгоэнергопромстройпроект\" основным видом деятельности общества указаны работы по мониторингу состояния и загрязнения окружающей среды. Судебными инстанциями обоснованно не принято во внимание данное обстоятельство, поскольку не может являться само по себе доказательством наличия вины Общества. Иных обстоятельств, подтверждающих, что ОАО \"Волгоэнергопромстройпроект\" осуществляет деятельность, подлежащая лицензированию, в протоколе об административном правонарушении не указано. Между тем в силу пункта 5 статьи 205 АПК РФ по делам о привлечении к административной ответственности обязанность доказывания обстоятельств, послуживших основанием для составления протокола об административном правонарушении, не может быть возложена на лицо, привлекаемое к административной ответственности. С учетом изложенного суд кассационной инстанции соглашается с выводом судебных инстанций об отсутствии оснований для привлечения ОАО \"Волгоэнергопромстройпроект\" к административной ответственности по части 2 статьи 14.1 КоАП РФ . Согласно части 1 , 2 статьи 4.5 КоАП РФ постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев (по делу об административном правонарушении, рассматриваемому судьей, - по истечении трех месяцев) со дня совершения административного правонарушения. Таким образом, на момент рассмотрения дела судом первой инстанции, истек, установленный статьей 4.5 КоАП РФ , срок давности привлечения Общества к административной ответственности по части 2 статьи 14.1 КоАП РФ , что в силу пункту 6 части 1 статьи 24.5 КоАП РФ является обстоятельством, исключающим производство по делу об административном правонарушении и самостоятельным основанием для отказа в удовлетворении требований. Учитывая вышеизложенное, основан на материалах дела вывод судебных инстанций об отсутствии правовых оснований для удовлетворения заявленного требования Департамента о привлечении ОАО \"Волгоэнергопромстройпроект\" к административной ответственности, предусмотренной частью 2 статьи 14.1 КоАП РФ . Доводы заявителя кассационной жалобы были предметом рассмотрения суда перовой и апелляционной инстанции и им дана надлежащая правовая оценка. Оснований для их переоценки у суда кассационной инстанции не имеется. Обжалуемые судебные акты соответствуют нормам материального права, а содержащиеся в них выводы - установленным по делу фактическим обстоятельствам и имеющимся в деле доказательствам. Нарушений норм процессуального права, являющихся в силу части 4 статьи 288 АПК РФ безусловным основанием для отмены судебных актов, не установлено. На основании изложенного и руководствуясь пунктом 1 части 1 статьи 287 , статьями 286 , 289 Арбитражного процессуального кодекса Российской Федерации , Арбитражный суд Поволжского округа постановил: решение Арбитражного суда Самарской области от 10.03.2016 и постановление Одиннадцатого арбитражного апелляционного суда от 02.06.2016 по делу N А55-30204/2015 оставить без изменения, кассационную жалобу - без удовлетворения. постановление вступает в законную силу со дня его принятия. Председательствующий судья М.А. Савкина Судьи С.В. Мосунов И.Ш. Закирова Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А55-30204/2015 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}