{
    "document_title": "Дело А32-4599/2021",
    "content": "Дело А32-4599/2021 Дело А32-4599/2021, Основания для отмены или изменения судебных актов по доводам жалобы отсутствуют Постановление Арбитражного суда Северо-Кавказского округа от 20.01.2022 N А32-4599/2021 Страница АРБИТРАЖНЫЙ СУД СЕВЕРО-КАВКАЗСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 20 января 2022 года Дело N А32-4599/2021 Резолютивная часть постановления объявлена 20 января 2022 года. Постановление изготовлено в полном объеме 20 января 2022 года. Арбитражный суд Северо-Кавказского округа в составе председательствующего Ташу А.Х., судей Бабаевой О.В. и Калуцких Р.Г., при участии в судебном заседании от истца - Министерства природных ресурсов Краснодарского края (ИНН 2312161984, ОГРН 1092312004113) - Волкова Р.В. (доверенность от 27.12.2021), от ответчика - общества с ограниченной ответственностью \"Нефтяная компания \"Приазовнефть\"\" (ИНН 2312099856, ОГРН 1022301976290) - Куртияна Я.О. (доверенность от 22.11.2021), Коренькова А.Н. (доверенность от 22.11.2021), рассмотрев кассационную жалобу Министерства природных ресурсов Краснодарского края на решение Арбитражного суда Краснодарского края от 12.07.2021 и постановление Пятнадцатого арбитражного апелляционного суда от 19.10.2021 по делу N А32-4599/2021, установил следующее. Министерство природных ресурсов Краснодарского края (далее - министерство) обратилось в арбитражный суд с иском к ООО \"Нефтяная компания \"Приазовнефть\"\" (далее - общество) о возмещении 31 870 023 рублей 59 копеек вреда, причиненного объектам животного мира и их среде обитания. Решением от 12.07.2021, оставленным без изменения постановлением суда апелляционной инстанции от 19.10.2021, в удовлетворении иска отказано. В кассационной жалобе министерство просит отменить судебные акты и удовлетворить иск. По мнению заявителя, анализируя диспозицию статьи 8.35 Кодекса Российской Федерации об административных правонарушениях и постановление Темрюкского районного суда Краснодарского края от 20.01.2016, можно сделать вывод, что привлечение общества за совершение указанного правонарушения возможно исключительно при выявлении факта нарушения среды обитания животных, занесенных в Красную книгу Российской Федерации и Краснодарского края. Без самого факта нарушения среды обитания, как указано в диспозиции статьи, не могут произойти какие-либо последствия. Прокладка нефтепровода ответчиком сопровождалась нарушением среды обитания животных, что привело к их гибели, сокращению численности. Материалами административного дела установлено, что проектная документация объекта не содержит результатов оценки воздействия на животный мир и его среду обитания (исключая водные биологические ресурсы), описания мероприятий по охране животного мира, сохранению среды обитания животных, путей их миграции, расчета затрат на реализацию таких мероприятий, программы экологического мониторинга в отношении животного мира. Проведение мероприятий по охране животного мира (исключая водные биологические ресурсы), сохранению среды обитания животных, путей их миграции на местности не отмечено. Актом обследования от 16.02.2016 установлено, что в результате проводимых обществом земляных и иных работ трансформирована почва, уничтожена тростниковая и иная травянистая растительность; общая площадь уничтоженной среды обитания объектов животного мира - 307 204 кв. м. Постановление министерства от 18.05.2016 N 2016/4102/2 и постановление Темрюкского районного суда Краснодарского края от 20.01.2016 имеют преюдициальное значение для рассматриваемого спора. Рекультивационные работы, несмотря на их полезность и необходимость, не влияют на уже случившееся событие гибели почвенных беспозвоночных при работе землеройной техники, обводнении грунтов, перемешивании, раздавливании техникой, нарушении газового обмена и тому подобных физических воздействий. Заявитель также указывает, что в проектной документации не предусмотрены мероприятия по посеву многолетних трав, это не может свидетельствовать о проведении замены нарушенного почвенного слоя растительным грунтом. В отзыве общество просит оставить судебные акты без изменения, кассационную жалобу - без удовлетворения. Изучив материалы дела, доводы кассационной жалобы и выслушав представителей сторон, Арбитражный суд Северо-Кавказского округа считает, что жалоба не подлежит удовлетворению. Как следует из материалов дела, с сентября по декабрь 2015 года на территории Темрюкского района Краснодарского края в охотничьих угодьях Темрюкской районной организации Краснодарской краевой общественной организации охотников и рыболовов (РО ККОООР) общество производило строительство нефтегазопровода от скважины N 1 месторождения \"Новое\" до ГЗУ \"Чумаковская\". При проведении проверочных мероприятий 23.09.2015 министерством установлено, что в Темрюкском районе Краснодарского края от обводного канала, соединяющего лиман Поляков в северном направлении к Азовскому морю, при строительстве трубопровода общество осуществляло деятельность без соблюдения требований, обеспечивающих охрану животного мира, это повлекло трансформацию и уничтожение среды обитания объектов животного мира и нанесение вреда позвоночным животным и беспозвоночным, занесенным в Красную книгу Российской Федерации. Актом обследования участков трансформации или уничтожения среды обитания объектов животного мира при укладке нефтегазопровода в траншею от ГЗУ \"Чумаковская\" до обводного канала, соединяющего лиманы Курчанский и Поляков, общей площадью 189 700 кв. м установлено, что в результате проводимых ответчиком земляных и иных работ трансформирована почва, уничтожена тростниковая и иная травянистая растительность, которые являлись постоянной средой обитания объектов животного мира. Комиссия определила географические координаты участков трансформированных местообитаний и площадь уничтоженной среды обитания объектов животного мира. Министерство произвело расчет причиненного ущерба объектам животного мира и их среде обитания. Размер причиненного ущерба объектам животного мира, относящимся к беспозвоночным животным, составил 27 937 806 рублей 96 копеек. Вред, нанесенный уничтожением среды обитания позвоночным животным и беспозвоночным, занесенным в Красную книгу Российской Федерации, причинен на сумму 3 932 216 рублей 63 копейки. Неоплата в добровольном порядке размера вреда послужила основанием для обращения министерства в арбитражный суд с иском. В соответствии с пунктом 1 статьи 77 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ ) юридические и физические лица, причинившие вред окружающей среде в результате ее загрязнения, истощения, порчи, уничтожения, нерационального использования природных ресурсов, деградации и разрушения естественных экологических систем, природных комплексов и природных ландшафтов и иного нарушения законодательства в области охраны окружающей среды, обязаны возместить его в полном объеме в соответствии с законодательством. На основании части 1 статьи 56 Федерального закона от 24.04.1995 N 52-ФЗ \"О животном мире\" юридические лица и граждане, причинившие вред объектам животного мира и среде их обитания, возмещают нанесенный ущерб добровольно либо по решению суда или арбитражного суда в соответствии с таксами и методиками исчисления ущерба животному миру, а при их отсутствии - по фактическим затратам на компенсацию ущерба, нанесенного объектам животного мира и среде их обитания, с учетом понесенных убытков, в том числе упущенной выгоды. В силу пункта 1 статьи 1064 Гражданского кодекса Российской Федерации (далее - Кодекс) вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред. В пункте 7 постановления Пленума Верховного Суда Российской Федерации от 30.11.2017 N 49 \"О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде\" указано, что по смыслу статьи 1064 Кодекса и статьи 77 Закона N 7-ФЗ лицо, которое обращается с требованием о возмещении вреда, причиненного окружающей среде, представляет доказательства, подтверждающие наличие вреда, обосновывающие с разумной степенью достоверности его размер и причинно-следственную связь между действиями (бездействием) ответчика и причиненным вредом. Отказывая в удовлетворении иска, суды исходили из недоказанности причинно-следственной связи между действиями общества по разрытию почвы в результате осуществления деятельности по строительству нефтегазопровода и причиненным ущербом, выразившимся в уничтожении постоянной среды обитания объектов животного мира. Министерство ссылается на то, что прокладка нефтегазопровода обществом сопровождалась однозначным нарушением среды обитания животных, это привело к их гибели и сокращению численности; проектная документация объекта не содержит результатов оценки воздействия на животный мир и среду его обитания, расчета затрат на реализацию таких мероприятий, программы экологического мониторинга в отношении животного мира; проведение мероприятий по охране животного мира по сохранению среды обитания животных, путей их миграции на местности не отмечено; обществом во время укладки нефтегазопровода не обеспечивались меры защиты объектов животного мира. В то же время суды установили и из материалов дела видно, что общество осуществляло строительство нефтегазопровода от скважины N 1 месторождения \"Новое\" до ГЗУ \"Чумаковская\" на основании выданного администрацией МО Темрюкского района разрешения на строительство от 06.08.2015 N 23-RU23531000-01-2015 (т. 2, л. д. 47 - 50), а также при наличии согласованной в установленном порядке проектной документации и положительного заключения государственной экспертизы (т. 2, л. д. 59 - 102, т. 3, л. д. 1 - 206). Как следует из положительного заключения государственной экспертизы от 12.03.2015 (т. 11, л. д. 23), составленной по заявлению ответчика, охраняемые виды земноводных, пресмыкающихся, птиц, млекопитающих, их нормы и гнезда в ходе проведения маршрутных наблюдений на участке изысканий не обнаружены. В соответствии с выводами о соответствии или несоответствии в отношении технической части проектной документации принятые решения раздела соответствуют экологическим требованиям, установленным законодательными актами и нормативными документами Российской Федерации (т. 12, л. д. 86). В материалы дела также представлена проектная документации по мероприятиям по охране окружающей среды, рекультивации (т. 1, л. д. 105 - 181), согласно которой представлены решения по рекультивации земель: технические этапы, объемы работ по биологической рекультивации, схемы (карты), сроки проведения, передача рекультивируемых земель в эксплуатацию, и пр. Обществу администрацией МО Темрюкского района также выдано разрешение от 03.11.2016 на ввод объекта в эксплуатацию. Как верно отметили суды, министерство в нарушение статьи 65 Арбитражного процессуального кодекса Российской Федерации не представило доказательств воздействия на места обитания птиц, уничтожения среды обитания беспозвоночных, двухкрылых, перепончатокрылых, чешуекрылых, равнокрылых, типа нематод, наземных беспозвоночных и пр., кроме акта обследования участков трансформированной или уничтоженной среды. При этом общество представило документы, подтверждающие осуществление им работ по технической и биологической рекультивации: договор от 18.01.2016 N 129/16-ПН о проведении биологического этапа рекультивации земель, соглашение о договорной цене, акт приемки выполнения работ от 12.12.2016, трехсторонний акт приемки выполненных работ от 16.12.2016, счет об оплате от 20.09.2016 по договору N 129/16-ПН, справку о проведении технической рекультивации на участке строительства нефтегазопровода от скважины N 1 месторождения \"Новое\" до ГЗУ \"Чумаковская\" от 26.03.2016. Стоимость выполненных работ составила 12 626 тыс. рублей. Таким образом, материалами дела подтверждается проведение ответчиком работ, направленных на устранение причиненного вреда окружающей среде (ликвидации нарушения). Суды отклонили ссылку министерства на постановление Темрюкского районного суда Краснодарского края от 20.01.2016, поскольку указанный судебный акт не подтверждает безусловную гибель и сокращение численности животного мира, в том числе беспозвоночных. Привлечение общества к ответственности по статье 8.35 Кодекса Российской Федерации об административных правонарушениях не свидетельствует о наступлении последствий в виде гибели, сокращения численности или нарушения среды обитания животных. Темрюкским районным судом Краснодарского края действия общества квалифицированы как действия, которые могут привести к гибели, сокращению численности либо нарушению среды обитания животных, а не привели к гибели или сокращению. Постановление от 18.05.2016 о привлечении заместителя главного инженера к административной ответственности за непринятие им мер по соблюдению требований законодательства в области охраны окружающей среды и природопользования по статье 8.33 Кодекса Российской Федерации об административных правонарушениях не подтверждает наличие ущерба, причиненного окружающей среде. Доводы заявителя кассационной жалобы, по которым он не согласен с оспариваемыми судебными актами, направлены на переоценку обстоятельств, установленных нижестоящими судами, что исходя из положений главы 35 Арбитражного процессуального кодекса Российской Федерации недопустимо при рассмотрении дела в суде кассационной инстанции. При изложенных обстоятельствах основания для отмены или изменения судебных актов по доводам жалобы отсутствуют. Руководствуясь статьями 274 , 286 , 287 , 289 Арбитражного процессуального кодекса Российской Федерации , Арбитражный суд Северо-Кавказского округа ПОСТАНОВИЛ: решение Арбитражного суда Краснодарского края от 12.07.2021 и постановление Пятнадцатого арбитражного апелляционного суда от 19.10.2021 по делу N А32-4599/2021 оставить без изменения, кассационную жалобу - без удовлетворения. Постановление вступает в законную силу со дня его принятия. Председательствующий А.Х. Ташу Судьи О.В. Бабаева Р.Г. Калуцких Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А32-4599/2021 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}