{
    "document_title": "Дело А43-46785/2019",
    "content": "Дело А43-46785/2019 Дело А43-46785/2019, Иск (заявление) удовлетворен полностью или в части Постановление Арбитражного суда Волго-Вятского округа от 19.01.2021 N А43-46785/2019 Страница АРБИТРАЖНЫЙ СУД ВОЛГО-ВЯТСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 19 января 2021 года Дело N А43-46785/2019 Арбитражный суд Волго-Вятского округа в составе: председательствующего Павлова В.Ю., судей Бабаева С.В., Кислицына Е.Г. при участии представителей от Межрегионального управления Федеральной службы по надзору в сфере природопользования по Нижегородской области и Республике Мордовия: Могутиной О.А. (доверенность от 11.01.2021), Кушнира В.В. (доверенность от 11.01.2021), акционерного общества \"Выксунский металлургический завод\": Доморацкого А.В. (доверенность от 27.11.2020), Макаровой И.А. (доверенность от 17.11.2020) рассмотрел в судебном заседании кассационную жалобу ответчика - акционерного общества \"Выксунский металлургический завод\" на решение Арбитражного суда Нижегородской области от 15.06.2020 и на постановление Первого арбитражного апелляционного суда от 02.09.2020 по делу N А43-46785/2019 по иску Межрегионального управления Федеральной службы по надзору в сфере природопользования по Нижегородской области и Республике Мордовия (ИНН: 5260107770, ОГРН: 1025203013516) к акционерному обществу \"Выксунский металлургический завод\" (ИНН: 5247004695, ОГРН: 1035201632610), третьи лица, не заявляющие самостоятельных требований относительно предмета спора, -общество с ограниченной ответственностью \"Агжо-Сергач\", индивидуальный предприниматель Зуев Андрей Геннадьевич, о взыскании платы за негативное воздействие и установил: Межрегиональное Управление Федеральной службы по надзору в сфере природопользования по Нижегородской области и Республике Мордовия (далее - Росприроднадзор) обратилось в Арбитражный суд Нижегородской области с иском к акционерному обществу \"Выксунский металлургический завод\" (далее - АО \"ВМЗ\", Общество) о взыскании 7 438 694 рублей 61 копейки платы за НВОС за период с 1 по 4 квартал 2016 года. В порядке статьи 51 Арбитражного процессуального кодекса Российской Федерации к участию в деле в качестве третьих лиц, не заявляющих самостоятельные требования относительно предмета спора, привлечены общество с ограниченной ответственностью \"Агжо-Сергач\" (далее - ООО \"Агжо-Сергач\"), индивидуальный предприниматель Зуев Андрей Геннадьевич (далее - Предприниматель). Арбитражный суд Нижегородской области решением от 15.06.2020, оставленным без изменения постановлением Первого арбитражного апелляционного суда от 02.09.2020, удовлетворил иск в полном объеме. Не согласившись с вынесенными судебными актами, АО \"ВМЗ\" обратилось в Арбитражный суд Волго-Вятского округа с кассационной жалобой, в которой просит отменить решение и постановление вследствие несоответствия выводов суда фактическим обстоятельствам дела и неправильного применения норм материального и процессуального права. По мнению заявителя, суды не дав оценки доказательствам, представленным АО \"ВМЗ\" и Предпринимателем, свидетельствующим об утилизации отходов в собственном производстве ответчика, и об отсутствии поступления спорных отходов в окружающую среду, сделали неправомерный вывод о признании образованных АО \"ВМЗ\" отходов размещенными; истец не представил доказательств того, что Общество занималось размещением отходов производства и потребления; в нарушение правил, установленных статьями 66 и 215 Арбитражного процессуального кодекса Российской Федерации , суды возложили на ответчика представления доказательств фактического внесения платы за негативное воздействие на окружающую среду. Ответчик акцентирует внимание суда на представленную истцом в рамках дела N А43-4552/2020 копию декларации о плате за негативное воздействие на окружающую среду ООО \"Агжо-Сергач\", считает, что данный документ дает основание полагать, что взыскание с АО \"ВМЗ\" платы за негативное воздействие на окружающую среду в отношении данного отхода приведет к двукратному поступлению в бюджет платы в отношении одного и того же отхода. В судебном заседании представители заявителя поддержали доводы, изложенные в кассационной жалобе. Представители Росприроднадзора в отзыве на кассационную жалобу и в судебном заседании не согласились с доводами заявителя и просили оставить решение и постановление без изменения. При надлежащем извещении о времени и месте судебного разбирательства третьи лица не обеспечили явку представителей в кассационную инстанцию. Законность решения Арбитражного суда Нижегородской области и постановления Первого арбитражного апелляционного суда проверена Арбитражным судом Волго-Вятского округа в порядке, предусмотренном статьями 274 , 284 и 286 Арбитражного процессуального кодекса Российской Федерации . Изучив материалы дела, оценив доводы кассационной жалобы и отзыва на нее и заслушав представителей сторон, окружной суд не нашел оснований для отмены принятых судебных актов в силу следующего. Как видно из документов и установил суд, в установленном порядке АО \"ВМЗ\" представляло расчет платы за негативное воздействие на окружающую среду за 2016 год. В результате анализа представленных в Росприроднадзор документов установлено, что за АО \"ВМЗ\" числится задолженность за НВОС в общей сумме 7 438 694 рубля 61 копейка. На основании указанного АО \"ВМЗ\" направлено требование от 13.06.2019 N 01-15/4483 об уплате задолженности за НВОС, а именно: 1) за размещение отходов 4-го класса опасности расчет произведен без применения 5-го коэффициента с учетом установленных лимитов, а именно: - пыль газоочистки при зачистке концов труб после нанесения антикоррозионного покрытия на основе полиэтилена и эпоксидной смолы - 103 015 рублей 80 копеек; - пыль (или порошок) от шлифования черных металлов с содержанием металла 50 процентов и более 1 415 322 рубля 63 копейки; - пыль газоочистки внепечной обработки стали: 232 866 рублей 58 копеек. 2) за размещение отхода 4-го класс опасности расчет произведен с применением 5-го коэффициента из-за отсутствия установленного лимита на отход, а именно пыль газоочистки черных металлов незагрязненная 5 687 489 рублей 60 копеек. Данное требование ответчиком в добровольном порядке не исполнено, что послужило основанием для обращения в арбитражный суд с настоящим иском. Согласно статье 1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ ) негативное воздействие на окружающую среду - это воздействие хозяйственной и иной деятельности, последствия которой приводят к негативным изменениям качества окружающей среды. На основании пункта 1 статьи 16 Закона N 7-ФЗ плата за негативное воздействие на окружающую среду взимается за следующие его виды: выбросы загрязняющих веществ в атмосферный воздух стационарными источниками; сбросы загрязняющих веществ в водные объекты; хранение, захоронение отходов производства и потребления (размещение отходов). Порядок определения платы и ее предельных размеров за загрязнение окружающей природной среды, размещение отходов, другие виды вредного воздействия утвержден постановлением Правительства Российской Федерации от 28.08.1992 N 632 (далее - Порядок N 632). Действие Порядка N 632 распространяется на предприятия, учреждения, организации, иностранных юридических и физических лиц, осуществляющих любые виды деятельности на территории Российской Федерации, связанные с природопользованием, и предусматривает взимание платы за следующие виды вредного воздействия на окружающую природную среду: выброс в атмосферу загрязняющих веществ от стационарных и передвижных источников; сброс загрязняющих веществ в поверхностные и подземные водные объекты; размещение отходов; другие виды вредного воздействия (шум, вибрация, электромагнитные и радиационные воздействия и т.п.). В соответствии со статьей 4 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ) право собственности на отходы определяется в соответствии с гражданским законодательством. Частью 2 статьи 209 Гражданского кодекса Российской Федерации установлено, что собственник вправе по своему усмотрению совершать в отношении принадлежащего ему имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц, в том числе отчуждать свое имущество в собственность другим лицам, передавать им, оставаясь собственником, права владения, пользования и распоряжения имуществом, отдавать имущество в залог и обременять его другими способами, распоряжаться им иным образом. Собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором ( статья 210 Гражданского кодекса Российской Федерации ). Статьей 1 Закона N 89-ФЗ определено, что отходы производства и потребления - это остатки сырья, материалов, полуфабрикатов, иных изделий или продуктов, которые образовались в процессе производства или потребления, а также товары (продукция), утратившие свои потребительские свойства; обращение с отходами - деятельность по сбору, накоплению, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов. Нормативы образования отходов и лимиты на их размещение устанавливаются применительно к юридическим лицам и индивидуальным предпринимателям, в хозяйственной деятельности которых образуются отходы ( пункт 1 статьи 18 Закона N 89-ФЗ ). Согласно статье 16.1 Закона N 7-ФЗ плательщиками платы за негативное воздействие на окружающую среду при размещении отходов, за исключением твердых коммунальных отходов, являются юридические лица и индивидуальные предприниматели, при осуществлении которыми хозяйственной и (или) иной деятельности образовались отходы. С учетом приведенных норм суды верно сочли, что ответственным за оплату НВОС при размещении своих отходов является отходообразователь, вне зависимости от того, кто размещает отходы отходообразователя. Отклоняя доводы заявителя о том, что часть отходов были проданы ИП Зуеву А.Г., ООО Агжо-Сергач\" для дальнейшего использования (переработки и изготовления продукции), а часть использованы в собственном производстве без остатка, суды обоснованно исходили из того, что поскольку предусмотренная законом обязанность по компенсации причиненного окружающей среде вреда в виде внесения платы за негативное воздействие возложена на природопользователя, она не может быть прекращена у АО \"ВМЗ\" только лишь в связи с заключением договора купли-продажи отходов. Иной подход противоречит принципам охраны окружающей среды и природопользования, в том числе, принципу платности природопользования и необходимости возмещения вреда, причиненного окружающей среде, установленных статьями 3 и 16 Закона N 7-ФЗ , и не будет обеспечивать должную защиту окружающей среды от негативного на нее воздействия, компенсацию причиненного ей вреда, а, следовательно, право граждан на благоприятную окружающую среду. Данная позиция изложена также в определении Верховного Суда Российской Федерации от 21.09.2015 N 305-ЭС15-10916 . Кроме того, как следует из документов, представленных в материалы дела ИП Зуев А.Г. и ООО \"Агжо-Сергач\" не имеют лицензий на обезвреживание и утилизацию отходов, а у ответчика отсутствует лицензия на право обращения с отходами в части использования (утилизации) отходов (пыль от шлифования черных металлов, пыль газоочистки внепечной обработки стали), что противоречит требованиям пункта 30 статьи 12 Федерального закона от 04.05.2011 N 99 \"О лицензировании отдельных видов деятельности\" , а именно - лицензированию подлежит деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов 1 - 4 классов опасности. Более того, как установил суд, представленные суду доказательства не подтверждают, что ответчиком произведена утилизация в виде переработки в собственном производстве пыль газоочистки внепечной обработки стали в количестве 366,2 т. Вопреки требованиям статьи 9 и части 1 статьи 65 Арбитражного процессуального кодекса Российской Федерации ответчик не представил в материалы дела доказательств фактического внесения платы за негативное воздействие на окружающую среду ни самим ответчиком, ни его контрагентами. Исследовав и оценив представленные в материалы дела документы по правилам статьи 71 Арбитражного процессуального кодекса Российской Федерации , проверив расчет компенсации, суды правомерно взыскали с ответчика задолженность в сумме 7 438 694 рублей 61 копейки платы за негативное воздействие на окружающую среду. Несогласие заявителя с выводами судов, иная оценка фактических обстоятельств дела, не означают допущенной судами при рассмотрении дела ошибки и не подтверждают существенных нарушений судами норм права, которые повлияли на исход дела и явились бы достаточным основанием для пересмотра обжалуемых судебных актов в кассационном порядке. Нарушений норм процессуального права, предусмотренных в части 4 статьи 288 Арбитражного процессуального кодекса Российской Федерации , при рассмотрении дела не установлено. Кассационная жалоба не подлежит удовлетворению. Согласно статьям 110 и 112 Арбитражного процессуального кодекса Российской Федерации расходы по уплате государственной пошлины относятся на заявителя. Руководствуясь пунктом 1 части 1 статьи 287 и статьей 289 Арбитражного процессуального кодекса Российской Федерации , Арбитражный суд Волго-Вятского округа ПОСТАНОВИЛ: решение Арбитражного суда Нижегородской области от 15.06.2020 и постановление Первого арбитражного апелляционного суда от 02.09.2020 по делу N А43-46785/2019 оставить без изменения, кассационную жалобу акционерного общества \"Выксунский металлургический завод\" - без удовлетворения. Постановление вступает в законную силу со дня его принятия и может быть обжаловано в Судебную коллегию Верховного Суда Российской Федерации в срок, не превышающий двух месяцев со дня его принятия, в порядке, предусмотренном в статье 291.1 Арбитражного процессуального кодекса Российской Федерации . Председательствующий В.Ю. Павлов Судьи С.В. Бабаев Е.Г. Кислицын Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А43-46785/2019 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}