{
    "document_title": "Дело А45-31489/2020",
    "content": "Дело А45-31489/2020 Дело А45-31489/2020, Суды правомерно удовлетворили заявленное требование, возложив на управление в порядке пункта 3 части 4 статьи 201 АПК РФ обязанность по устранению допущенных нарушений прав и законных интересов общества путем изменения категории НВОС объекту ООО \"Омсктехуглерод\" с внесением сведений в государственный учет объектов НВОС, Иск (заявление) удовлетворен полностью или в части Постановление Арбитражного суда Западно-Сибирского округа от 26.01.2022 N А45-31489/2020 Страница АРБИТРАЖНЫЙ СУД ЗАПАДНО-СИБИРСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 26 января 2022 года Дело N А45-31489/2020 Резолютивная часть постановления объявлена 20 января 2022 года Постановление изготовлено в полном объеме 26 января 2022 года Арбитражный суд Западно-Сибирского округа в составе: председательствующего Шохиревой С.Т. судей Киричёк Ю.Н. Черноусовой О.Ю. при ведении судебного заседания с использованием средств аудиозаписи, рассмотрел кассационную жалобу Сибирского межрегионального управления Федеральной службы по надзору в сфере природопользования на решение от 07.07.2021 Арбитражного суда Новосибирской области (судья Векшенков Д.В.) и постановление от 27.10.2021 Седьмого арбитражного апелляционного суда (судьи Павлюк Т.В., Бородулина И.И., Кривошеина С.В.) по делу N А45-31489/2020 по заявлению общества с ограниченной ответственностью \"Омский завод технического углерода\" (125284, город Москва, Ленинградский проспект, дом 31А, строение 1, этаж 18, помещение 1, комната 15В, ОГРН 1065506041127, ИНН 5506066492) к Сибирскому межрегиональному управлению Федеральной службы по надзору в сфере природопользования (630091, Новосибирская область, город Новосибирск, улица Каменская, дом 74, ОГРН 1045402505268, ИНН 5406290571) об оспаривании действий. В заседании приняли участие представители: от Сибирского межрегионального управления Федеральной службы по надзору в сфере природопользования - Кенник А.А. по доверенности от 10.01.2022, Гаврильченко О.Л. по доверенности от 18.01.2022; от общества с ограниченной ответственностью \"Омский завод технического углерода\" - Никонова Т.В. по доверенности от 30.12.2021. Суд установил: общество с ограниченной ответственностью \"Омский завод технического углерода\" (далее - ООО \"Омсктехуглерод\", общество) обратилось в Арбитражный суд Новосибирской области с заявлением о признании незаконными действий Сибирского межрегионального управления Федеральной службы по надзору в сфере природопользования (далее - управление, Росприроднадзор) по выдаче свидетельства от 19.08.2020 N ЕН5ЕZNDQ о присвоении объекту \"Омская производственная площадка\" I категории объектов, оказывающих негативное воздействие на окружающую среду (далее - объекты НВОС). Решением от 07.07.2021 Арбитражного суда Новосибирской области, оставленным без изменения постановлением от 27.10.2021 Седьмого арбитражного апелляционного суда, заявленное требование удовлетворено; на управление возложена обязанность в течение двадцати дней со дня вступления в законную силу решения принять меры по устранению нарушенных прав общества путем изменения категории НВОС объекту \"Омская производственная площадка\" с внесением соответствующих изменений в государственный учет объектов НВОС. В кассационной жалобе, поданной в Арбитражный суд Западно-Сибирского округа, управление, ссылаясь на нарушение судами норм материального права, несоответствие выводов судов обстоятельствам дела, просит отменить обжалуемые судебные акты и направить дело на новое рассмотрение. По мнению подателя жалобы, у судов отсутствовали правовые основания для удовлетворения требования общества, поскольку спорный объект возможно отнести к I категории объектов НВОС в соответствии с подпунктом 10 пункта 1 Критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий , утвержденных постановлением Правительства Российской Федерации от 31.12.2020 N 2398 (далее - Критерии N 2398); суды не дали оценку Информационно-техническому справочнику по наилучшим доступным технологиям \"Переработка нефти\" ИТС 30-2017, утвержденному приказом Федерального агентства по техническому регулированию и метрологии от 14.11.2017 N 2424 (далее - справочник ИТС 30-2017), в котором упомянуто общество; при назначении экспертизы по делу необоснованно не поставлен на разрешение эксперта вопрос о возможности отнесения спорного объекта к I категории объектов НВОС в соответствии с подпунктом \"к\" пункта 1 Критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий , утвержденных постановлением Правительства Российской Федерации от 28.09.2015 N 1029 , действовавших до 30.12.2020 (далее - Критерии N 1029); из решения суда не ясно, каким образом оно может быть исполнено. Общество в отзыве на кассационную жалобу управления просит в удовлетворении кассационной жалобы отказать. Проверив в соответствии со статьями 284 , 286 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ ) обоснованность доводов, изложенных в кассационной жалобе, отзыве на нее и выступлениях присутствующих в заседании представителей управления и общества, суд кассационной инстанции считает, что обжалуемые судебные акты подлежат оставлению без изменения. Как следует из материалов дела и установлено судами, при постановке объекта \"Омская производственная площадка\" ООО \"Омсктехуглерод\" на учет объектов НВОС обществу было выдано свидетельство от 30.12.2016 N AOVCMJZQ об отнесении объекта к III категории объектов НВОС и присвоении в реестре кода объекта N 52-0155-000689-П. Общество 03.08.2020 обратилось в управление с заявлением об актуализации сведений об объекте НВОС в связи с получением новой разрешительной документации по охране окружающей среды (разрешение на выброс вредных (загрязняющих) веществ в атмосферный воздух от 10.01.2017 N 1/2017, разрешение на сбросы веществ и микроорганизмов в водные объекты от 10.05.2018 N 11/2018, утверждение новых нормативов образования отходов и лимитов на их размещение от 10.10.2018 N 062-18). Письмом от 19.08.2020 N ОГ-12-07/9130 управление направило в адрес общества свидетельство от 19.08.2020 N ЕН5ЕZNDQ о присвоении объекту \"Омская производственная площадка\" I категории объектов НВОС. Указанная категория присвоена объекту НВОС на основании подпункта \"в\" (производство нефтепродуктов), подпункта \"и\" (производство химических веществ и химических продуктов основных органических веществ) пункта 1 Критериев N 1029, о чем управление сообщило обществу письмом от 29.09.2020 N ОГ-12-7/11046). Посчитав указанные действия управления незаконными и нарушающими права и интересы общества, последнее обратилось в арбитражный суд с настоящим заявлением. Суды обеих инстанций пришли к выводу том, что у управления не имелось оснований для присвоения объекту \"Омская производственная площадка\" ООО \"Омсктехуглерод\" I категории объектов НВОС, в связи с чем признали оспариваемое решение незаконным. Суд округа, оставляя без изменения обжалуемые судебные акты, исходит из доводов кассационной жалобы и конкретных обстоятельств рассматриваемого спора. В силу статьи 1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон об охране окружающей среды ), негативным воздействием на окружающую среду является воздействие хозяйственной и иной деятельности, последствия которой приводят к негативным изменениям качества окружающей среды. Объекты НВОС в зависимости от уровня такого воздействия подразделяются на четыре категории: объекты, оказывающие значительное негативное воздействие на окружающую среду и относящиеся к областям применения наилучших доступных технологий, - объекты I категории; объекты, оказывающие умеренное негативное воздействие на окружающую среду, - объекты II категории; объекты, оказывающие незначительное негативное воздействие на окружающую среду, - объекты III категории; объекты, оказывающие минимальное негативное воздействие на окружающую среду, - объекты IV категории ( пункт 1 статьи 4.2 Закона об охране окружающей среды ). Критерии, на основании которых осуществляется отнесение объектов НВОС к объектам I, II, III и IV категорий, устанавливаются Правительством Российской Федерации; присвоение объекту НВОС соответствующей категории осуществляется при его постановке на государственный учет объектов НВОС. Категория объекта может быть изменена при актуализации учетных сведений об объекте НВОС ( пункт 4 статьи 4.2 Закона об охране окружающей среды ). Статьей 69 Закона об охране окружающей среды установлено, что государственный учет объектов НВОС осуществляется в форме ведения государственного реестра объектов в целях получения достоверной информации об объектах НВОС, определения областей применения наилучших доступных технологий, применения программно-целевых методов планирования, а также в целях планирования осуществления государственного экологического надзора (пункты 1, 3). В силу пункта 1 статьи 69.2 Закона об охране окружающей среды , пункта 17 Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 23.06.2016 N 572 (далее - Правила N 572), объекты НВОС подлежат постановке на государственный учет на основании заявки юридического лица, осуществляющего хозяйственную и (или) иную деятельность на указанных объектах, которая направляется в территориальный орган Федеральной службы по надзору в сфере природопользования или органы исполнительной власти субъекта Российской Федерации в соответствии с их компетенцией. По результатам рассмотрения заявки о постановке на государственный учет объектов юридическому лицу выдается свидетельство о постановке данного объекта на государственный учет или направляется уведомление с указанием причин отказа в постановке ( пункты 20 , 25 Правил N 572). Сведения об объектах НВОС подлежат актуализации в связи с представлением юридическими лицами и индивидуальными предпринимателями сведений: о замене юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте НВОС, реорганизации юридического лица в форме преобразования, об изменении его наименования, адреса (места нахождения), а также об изменении фамилии, имени, отчества (при наличии), места жительства индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность; об изменении места нахождения объекта НВОС; об изменении характеристик технологических процессов основных производств, источников загрязнения окружающей среды; об изменении характеристик технических средств по обезвреживанию выбросов, сбросов загрязняющих веществ, технологий использования, обезвреживания и размещения отходов производства и потребления ( пункт 6 статьи 69.2 Закона об охране окружающей среды ). Материалами дела подтверждается, что при актуализации учетных сведений об объекте \"Омская производственная площадка\" объекту присвоена I категории объектов НВОС на основании подпунктов \"в\" и \"и\" пункта 1 Критериев N 1029 (действовали в период рассмотрения заявления общества), в соответствии с которыми к объектам I категории относятся объекты НВОС, на которых осуществляется хозяйственная и (или) иная деятельность: по производству нефтепродуктов; по производству химических веществ и химических продуктов следующих основных органических химических веществ (простые углеводороды; кислородсодержащие углеводороды - спирты, альдегиды, кетоны, карбоновые кислоты, сложные эфиры, ацетаты, простые эфиры, пероксиды, эпоксидные смолы; серосодержащие углеводороды; азотсодержащие углеводороды - амиды, азотистые соединения, нитросоединения или нитратные соединения, нитрилы, цианаты, изоцианаты; фосфорсодержащие углеводороды; галогенированные углеводороды; полимеры, химические синтетические волокна и нити на основе целлюлозы; синтетический каучук; синтетические красители и пигменты; поверхностно-активные вещества). С 01.01.2021 действуют Критерии N 2398, содержащие аналогичные положения. Судами установлено, что основным видом деятельности общества является производство технического углерода; при постановке объекта НВОС \"Омская производственная площадка\" ООО \"Омсктехуглерод\" на государственный учет объекту была присвоена III категория объектов НВОС (свидетельство от 30.12.2016 N AOVCMJZQ); технологические процессы получения технического углерода с момента постановки объекта НВОС на государственный учет не менялись; общество деятельность по производству нефтепродуктов и производству химических веществ и химических продуктов основных органических химических веществ не осуществляет. При этом в целях проверки доводов сторон об отнесении деятельности общества по производству технического углерода к перечням хозяйственной деятельности, указанной в Критериях NN 1029 и 2398, учитывая необходимость специальных познаний для разрешения вопросов права, судом первой инстанции в соответствии со статьей 82 АПК РФ была назначена судебная экспертиза. По результатам исследования, оформленного заключением от 01.06.2021 N 14053/Ц, эксперты Российского экспертного фонда \"ТЕХЭКО\" пришли к следующим выводам: 1) Процесс получения технического углерода к деятельности по производству нефтепродуктов в соответствии с подпунктом \"в\" раздела 1 Критериев N 1029 (действовали до 31.12.2020) не относится. 2) Технический углерод органическим веществом в соответствии с подпунктом \"и\" раздела 1 Критериев N 1029 (действовали до 31.12.2020) не является, поскольку не является ни одним из перечисленных в подпункте \"и\" раздела 1 критериев основных органических химических веществ. 3) В соответствии с Критериями N 2398 по основному виду деятельности - производству технического углерода - ООО \"Омсктехуглерод\" относится к объектам III категории, и не входит в состав объектов I категории, II категории Критериев. Кроме основной деятельности ООО \"Омсктехуглерод\" осуществляется дополнительная деятельность. Дополнительный вид деятельности ООО \"Омсктехуглеров\" в соответствии с Критериями N 2398 относится к объектам II категории, поскольку на объекте осуществляется хозяйственная деятельность по обеспечению: 1) электрической энергией, газом и паром с использованием оборудования с установленной генерирующей мощностью менее 250 МВт и более 3, 5 МВт, работающего на твердом или жидком топливе в качестве основного, или с установленной генерирующей мощностью менее 500 МВт и более 7 МВт, работающего на газообразном топливе в качестве основного; 2) паром и горячей водой (тепловой энергией) с использованием установок по сжиганию топлива с проектной тепловой мощностью более 3,5 Гкал/час, работающих на твердом или жидком топливе в качестве основного, или с проектной мощностью более 7 Гкал/час, работающих на газообразном топливе в качестве основного. На предприятии имеется тепловая электростанция установленной мощностью 18 МВт, работающая на вторичных энергетических ресурсах (отходящем газе) с использованием получаемой электроэнергии для собственных нужд предприятия, а также теплофикационная котельная, работающая на природном газе, обеспечивающая теплом и горячей водой коммунальные объекты. При этом на объекте не осуществляется хозяйственная деятельность по производству: кокса; нефтепродуктов; основных органических химических веществ (простые углеводороды, линейные или циклические, насыщенные или ненасыщенные, алифатические или ароматические; кислородсодержащие углеводороды - спирты, альдегиды, кетоны, карбоновые кислоты, сложные эфиры, ацетаты, простые эфиры, пероксиды, эпоксидные смолы; серосодержащие углеводороды; азотсодержащие углеводороды - амиды, азотистые соединения, нитросоединения или нитратные соединения, нитрилы, цианаты, изоцианаты; фосфорсодержащие углеводороды; галогенированные углеводороды; полимеры, химические синтетические волокна и нити на основе целлюлозы; синтетический каучук; синтетические красители и пигменты; поверхностно-активные вещества); неорганических веществ (газы - аммиак, хлор или хлористый водород, фтор или фтористый водород, оксиды углерода, соединения серы, оксиды азота, диоксид серы, карбонилхлорид; кислоты - хромовая кислота, фтористоводородная (плавиковая) кислота, фосфорная кислота, азотная кислота, соляная кислота, серная кислота, олеум, сернистая кислота; основания - гидроксид аммония, гидроксид калия, гидроксид натрия; соли - хлорид аммония, хлорат калия, карбонат калия, карбонат натрия; неметаллы, оксиды металлов или другие неорганические соединения - карбид кальция, кремний, карбид кремния; специальные неорганические химикаты - цианид натрия, цианид калия; оксид магния (с проектной производительностью 50 тонн в сутки и более); искусственного графита. В соответствии с положениями статей 64 , 82 , 83 , 86 АПК РФ и разъяснениями, изложенными в постановлении Пленума Высшего Арбитражного Суда Российской Федерации от 04.04.2014 N 23 \"О некоторых вопросах практики применения арбитражными судами законодательства об экспертизе\" , суды признали экспертное заключение надлежащим доказательством по делу, при этом обоснованно исходили из того, что заключение соответствует требованиям АПК РФ ; выводы экспертов являются мотивированными, ясными, полными, не содержат противоречий; эксперты предупреждены об уголовной ответственности за дачу заведомо ложного заключения; доказательства, опровергающие выводы экспертов, управлением в нарушение статьи 65 АПК РФ в материалы дела не представлены. Доводы управления о возможном отнесении спорного объекта к I категории объектов НВОС на основании подпункта 10 пункта 1 Критериев N 2398 (осуществление хозяйственной деятельности по производству неорганических веществ - неметаллы, оксиды металлов или другие неорганические соединения - карбид кальция, кремний, карбид кремния) были предметом рассмотрения судов и мотивированно отклонены, поскольку опровергаются экспертным заключением от 01.06.2021 N 14053/Ц. Вопреки позиции подателя жалобы суды правильно указали, что справочник ИТС 30-2017 является документом по стандартизации и не относится к актам, на основании которых устанавливаются категория объектов НВОС. Учитывая, что обществом не осуществляется хозяйственная деятельность, указанная в подпунктах \"в\" и \"и\" Критериев N 1029, подпункте 10 пункта 1 Критериев N 2398, суды первой и апелляционной инстанций пришли к обоснованному выводу об отсутствии у управления правовых оснований для присвоения объекту \"Омская производственная площадка\" ООО \"Омсктехуглерод\" I категории объектов НВОС. При таких обстоятельствах суды правомерно удовлетворили заявленное требование, возложив на управление в порядке пункта 3 части 4 статьи 201 АПК РФ обязанность по устранению допущенных нарушений прав и законных интересов общества путем изменения категории НВОС объекту \"Омская производственная площадка\" ООО \"Омсктехуглерод\" с внесением сведений в государственный учет объектов НВОС. Доводы кассационной жалобы повторяют позицию управления по делу и свидетельствуют о несогласии с выводами судов первой и апелляционной инстанций, которые сделаны на основе полной и всесторонней оценки доказательств, с учетом установленных обстоятельств дела. Суд кассационной инстанции не усматривает предусмотренных статьей 288 АПК РФ оснований для отмены обжалуемых судебных актов. Учитывая изложенное, руководствуясь пунктом 1 части 1 статьи 287 , статьей 289 Арбитражного процессуального кодекса Российской Федерации , Арбитражный суд Западно-Сибирского округа постановил: решение от 07.07.2021 Арбитражного суда Новосибирской области и постановление от 27.10.2021 Седьмого арбитражного апелляционного суда по делу N А45-31489/2020 оставить без изменения, кассационную жалобу - без удовлетворения. Постановление может быть обжаловано в Судебную коллегию Верховного Суда Российской Федерации в срок, не превышающий двух месяцев со дня его принятия, в порядке, предусмотренном статьей 291.1 Арбитражного процессуального кодекса Российской Федерации . Председательствующий С.Т. Шохирева Судьи Ю.Н. Киричёк О.Ю. Черноусова Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А45-31489/2020 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}