{
    "document_title": "Дело А65-6363/2023",
    "content": "Дело А65-6363/2023 Дело А65-6363/2023 Постановление Арбитражного суда Поволжского округа от 24.01.2024 N А65-6363/2023 Страница АРБИТРАЖНЫЙ СУД ПОВОЛЖСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 24 января 2024 года Дело N А65-6363/2023 Резолютивная часть постановления объявлена 23 января 2024 года Полный текст постановления изготовлен 24 января 2024 года Арбитражный суд Поволжского округа в составе: председательствующего судьи Хлебникова А.Д., судей Мосунова С.В., Ольховикова А.Н., при участии представителей: Волжско-Камского межрегионального управления Росприроднадзора - Ткачука А.И., доверенность от 13.06.2023, ООО \"Волгадорстрой\" - Шерматова Р.И., доверенность от 09.01.2023, рассмотрев в открытом судебном заседании кассационную жалобу общества с ограниченной ответственностью \"Волгадорстрой\" на постановление Одиннадцатого арбитражного апелляционного суда от 31 октября 2023 года по делу N А65-6363/2023 по иску Волжско-Камского межрегионального управления Федеральной службы по надзору в сфере природопользования (Волжско-Камское межрегиональное управление Росприроднадзора), г.Казань, (ОГРН 1041628218763, ИНН 1659053849) к обществу с ограниченной ответственностью \"Волгадорстрой\", г.Казань, (ОГРН 1081672001201, ИНН 1614009744) о взыскании вреда причиненного почве, как объекту охраны окружающей среды. установил: Волжско-Камское межрегиональное Управление Федеральной службы по надзору в сфере природопользования (далее - истец) обратилось в Арбитражный суд Республики Татарстан с иском к обществу с ограниченной ответственностью \"Волгадорстрой\" (далее - ответчик, Общество) о взыскании вреда причиненного почве, как объекту охраны окружающей среды, в размере 3 098 218 руб. Решением Арбитражного суда Республики Татарстан от 03.08.2023 в иске отказано. Постановлением Одиннадцатого арбитражного апелляционного суда от 31.10.2023 решение суда отменено, с общества с ограниченной ответственностью \"Волгадорстрой\" в пользу Волжско-Камского межрегионального управления Федеральной службы по надзору в сфере природопользования взыскан вред, причиненный почве, как объекту охраны окружающей среды в размере 3 098 218 руб. Не согласившись с постановлением суда апелляционной инстанции, общество ограниченной ответственностью \"Волгадорстрой\" обратилось в Арбитражный суд Поволжского округа с кассационной жалобой, в которой просит отменить постановление суда апелляционной инстанции, оставив в силе решение суда первой инстанции. Представитель Общества в судебном заседании суда кассационной инстанции поддержал доводы кассационной жалобы. Представитель Волжско-Камского межрегионального управления Федеральной службы по надзору в сфере природопользования, считая обжалуемое постановление законным и обоснованным, просит суд отказать Обществу в удовлетворении кассационной жалобы. Изучив материалы дела, обсудив доводы кассационной жалобы, проверив в порядке статей 274 , 285 , 286 , 287 АПК РФ правильность применения судами норм материального и процессуального права при принятии обжалуемых судебных актов, а также соответствие выводов судов фактическим обстоятельствам дела и имеющимся в деле доказательствам, исходя из доводов заявителя кассационной жалобы, суд округа приходит к следующему. Как следует из материалов дела и установлено судами, актом выездного обследования территории на предмет соблюдения природоохранных требований от 21.09.2022 установлено, что на земельном участке с кадастровым номером 16:08:150104:33 выявлено загрязнение почвы несанкционированным размещением отходов, также вследствие несанкционированного размещения отходов загрязнен соседний участок земли с кадастровым номером 16:08:060404:241 возле действующего завода Волгадорстрой (участок с кадастровым номером 16:08:150104:681) в сельском поселении Каратунское Апастовского района Республики Татарстан. Общая площадь загрязненного участка составила 4220 кв. м. Согласно протоколам от 21.09.2022 N 88, 89 произведено взятие проб почвы с земельного участка с кадастровым номером 16:08:060404:241 (рег. NN 912П - 917П). Протоколом результатов токсичности отходов от 29.09.2022 N 554/04/04-Г подтвержден факт отсутствия острой токсичности исследуемых проб. Согласно заключению по результатам лабораторных исследований вышеуказанные пробы не оказывают острое токсическое действие, что позволяет отнести пробы отхода к 5 классу опасности. Согласно экспертному заключению филиала \"ЦЛАТИ по Чувашской Республике\" ФГБУ \"ЦЛАТИ ПО ПФО\" от 29.09.2023 по результатам проведения обора проб N 917-П, N 914-П с земельного участка с кадастровым номером 16:08:060404:241 установлено превышение нефтепродуктов в почве в 1, 9 раз. В связи с изложенным, Волжско-Камское межрегиональное управление Федеральной службы по надзору в сфере природопользования пришло к выводу о нарушении Обществом положений статьи 34 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон об охране окружающей среды ), подпункта 2 пункта 2 статьи 13 , статьи 42 Земельного кодекса Российской Федерации . В результате нарушения обществом с ограниченной ответственностью \"Волгадорстрой\" требований в области охраны окружающей среды - загрязнения почвы, истцом произведен расчет размера вреда в сумме 3 098 218 руб. В целях досудебного урегулирования спора истцом направлено ответчику требование об уплате в бюджет указанной суммы. В связи с неисполнением названного требования, Волжско-Камское межрегиональное управление Федеральной службы по надзору в сфере природопользования обратилось с иском в арбитражный суд. Отказывая в иске, суд первой инстанции исходил из того, что ответчик не осуществлял размещение отходов в смысле, придаваемом этой деятельности нормами Закона об отходах, при этом доказательств того, что послужило основанием для загрязнения почвы, истец не представил. Отменяя решение суда первой инстанции и удовлетворяя требования Волжско-Камского межрегионального управления Федеральной службы по надзору в сфере природопользования, апелляционный суд пришел к выводу о доказанности истцом совокупности условий, необходимых для привлечения ответчика к гражданско-правовой ответственности в виде возмещения ущерба, в том числе, противоправного характера действий ответчика, наличия причинно-следственной связи между действиями (бездействием) ответчика и возникновением ущерба, а также его размера. Суд кассационной инстанции, поддерживая вывод суда апелляционной инстанции, исходит из норм материального права, указанных в обжалуемом судебном акте, и обстоятельств дела. В соответствии со статьей 12 Земельного кодекса Российской Федерации (далее - ЗК РФ ) целями охраны земель являются предотвращение и ликвидация загрязнения, истощения, деградации, порчи, уничтожения земель и почв и иного негативного воздействия на земли и почвы, а также обеспечение рационального использования земель, в том числе для восстановления плодородия почв на землях сельскохозяйственного назначения и улучшения земель. В силу статьи 42 ЗК РФ собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны: - использовать земельные участки в соответствии с их целевым назначением способами, которые не должны наносить вред окружающей среде, в том числе земле как природному объекту; - соблюдать при использовании земельных участков требования градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов, осуществлять на земельных участках строительство, реконструкцию зданий, сооружений в соответствии с требованиями законодательства о градостроительной деятельности; - не допускать загрязнение, истощение, деградацию, порчу, уничтожение земель и почв и иное негативное воздействие на земли и почвы; - выполнять иные требования, предусмотренные настоящим Кодексом, федеральными законами. Согласно статье 1 Закона об охране окружающей среды негативным воздействием на окружающую среду является воздействие хозяйственной и иной деятельности, последствия которой приводят к негативным изменениям качества окружающей среды. В соответствии с постановлением Пленума Верховного Суда РФ от 18.10.2012 N 21 \"О применении судами законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования\" субъектами обращения в суд по делам о нарушениях законодательства в области охраны окружающей среды и природопользования являются, в том числе, федеральные органы исполнительной власти, уполномоченные осуществлять государственный экологический надзор, и их территориальные органы. В соответствии со статьей 77 Закона об охране окружающей среды юридические и физические лица, причинившие вред окружающей среде в результате ее загрязнения, истощения, порчи, уничтожения, нерационального использования природных ресурсов, деградации и разрушения естественных экологических систем, природных комплексов и природных ландшафтов и иного нарушения законодательства в области охраны окружающей среды, обязаны возместить его в полном объеме в соответствии с законодательством. Согласно статье 4 названного Закона объектами охраны окружающей среды от загрязнения, истощения, деградации, порчи, уничтожения и иного негативного воздействия хозяйственной и (или) иной деятельности являются компоненты природной среды, природные объекты и природные комплексы, в том числе земля, почва, вода, леса и иная растительность. В соответствии с пунктом 3 статьи 77 Закона об охране окружающей среды вред окружающей среде, причиненный юридическим лицом или индивидуальным предпринимателем, возмещается в соответствии с утвержденными в установленном порядке таксами и методиками исчисления размера вреда окружающей среде, а при их отсутствии исходя из фактических затрат на восстановление нарушенного состояния окружающей среды, с учетом понесенных убытков, в том числе упущенной выгоды. На основании статьи 78 Закона об охране окружающей среды определение размера вреда окружающей среде, причиненного нарушением законодательства в области охраны окружающей среды, осуществляется исходя из фактических затрат на восстановление нарушенного состояния окружающей среды, с учетом понесенных убытков, в том числе упущенной выгоды, а также в соответствии с проектами рекультивационных и иных восстановительных работ, при их отсутствии в соответствии с таксами и методиками исчисления размера вреда окружающей среде, утвержденными органами исполнительной власти, осуществляющими государственное управление в области охраны окружающей среды. Методика расчета вреда, причиненного почвам как объекту окружающей среды , вследствие нарушения земельного законодательства утверждена приказом Минприроды Российской Федерации от 08.07.2010 N 238 (далее - Методика N 238). Судами установлено, что ответчик осуществляет деятельность на участке с кадастровым номером 16:08:060404:241, который используется под основную промышленную площадку. На указанном земельном участке ответчиком размещен мелкодисперсный порошок, относящийся к побочному продукту производства. В процессе технических операций по производству асфальто-бетонной смеси, образуется побочный продукт, пригодный для вторичного использования. Получаемым побочным продуктом является мелкодисперсный порошок ( ОКПД 2 : 08.12.12.10), являющимся материалом для приготовления асфальтобенных смесей, а также для производства минерального порошка. Указанный продукт получается при фильтрационной очистке газов пылящих узлов технологической линии и содержит преимущественно кремнезем Si02. Отказывая в иске, суд первой инстанции исходил из того, что мелкодисперсный порошок не является отходом производства, на него имеются все разрешительные документы. Как разъяснено в пункте 1 Постановления Пленума Верховного Суда Российской Федерации от 30.11.2017 N 49 \"О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде\" (далее - Постановление N 49 ), при рассмотрении споров о возмещении вреда, причиненного окружающей среде, судам следует учитывать принципы охраны окружающей среды, на которых должна основываться хозяйственная и иная деятельность. К их числу в соответствии со статьей 3 Закона об охране окружающей среды относятся, в частности, платность природопользования и возмещение вреда окружающей среде, презумпция экологической опасности планируемой хозяйственной и иной деятельности, обязательность оценки воздействия на окружающую среду при принятии решений об осуществлении хозяйственной и иной деятельности, допустимость воздействия хозяйственной и иной деятельности на природную среду, исходя из требований в области охраны окружающей среды, обязательность финансирования юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность, которая приводит или может привести к загрязнению окружающей среды, мер по предотвращению и (или) уменьшению негативного воздействия на окружающую среду, устранению последствий этого воздействия. Согласно пункту 6 Постановления N 49 основанием для привлечения лица к имущественной ответственности является причинение им вреда, выражающееся в негативном изменении состояния окружающей среды, в частности ее загрязнении, истощении, порче, уничтожении природных ресурсов, деградации и разрушении естественных экологических систем, гибели или повреждении объектов животного и растительного мира и иных неблагоприятных последствий. По смыслу статьи 1064 ГК РФ , статьи 77 Закона об охране окружающей среды лицо, которое обращается с требованием о возмещении вреда, причиненного окружающей среде, представляет доказательства, подтверждающие наличие вреда, обосновывающие с разумной степенью достоверности его размер и причинно-следственную связь между действиями (бездействием) ответчика и причиненным вредом. В случае превышения юридическими лицами, индивидуальными предпринимателями установленных нормативов допустимого воздействия на окружающую среду предполагается, что в результате их действий причиняется вред ( статья 3 , пункт 3 статьи 22 , пункт 2 статьи 34 Закона об охране окружающей среды ). Бремя доказывания обстоятельств, указывающих на возникновение негативных последствий в силу иных факторов и (или) их наступление вне зависимости от допущенного нарушения, возлагается на ответчика ( пункт 7 Постановления N 49 ). Исследовав и оценив представленные в материалы дела доказательства по правилам статьи 71 Арбитражного процессуального кодекса Российской Федерации , в том числе акт выездного обследования территории на предмет соблюдения природоохранных требований от 21.09.2022, экспертное заключение филиала \"ЦЛАТИ по Чувашской Республике\" ФГБУ \"ЦЛАТИ ПО ПФО\" от 29.09.2023 по результатам проведения обора проб N 917-П, N 914-П с земельного участка с кадастровым номером 16:08:060404:241, установив факт причинения ответчиком вреда почве, проверив расчет размера причиненного вреда почвам, представленный истцом, и признав его правильным, при этом ответчиком данный расчет не оспорен, контррасчет не представлен, суд апелляционной инстанции правомерно удовлетворил исковые требования о взыскании с ответчика вреда, причиненного почве, как объекту охраны окружающей среды в размере 3 098 218 руб. Поддержанные судом первой инстанции доводы ответчика, о том, что ООО \"Волгадорстрой\" не осуществляло размещение отходов в смысле, придаваемом этой деятельности нормами Закона об отходах, были исследованы судом апелляционной инстанции и обоснованно отклонены. В соответствии с Земельным кодексом Российской Федерации собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны осуществлять мероприятия по охране земель, не допускать загрязнение, истощение, деградацию, порчу, уничтожение земель и почв и иное негативное воздействие на земли и почвы (абзацы четвертый и восьмой статьи 42 ). В целях охраны земель на собственников земельных участков, землепользователей, землевладельцев и арендаторов земельных участков возложена обязанность по проведению мероприятий по защите земель, в том числе от загрязнения отходами производства и потребления (подпункт 2 пункта 2 статьи 13 этого же Кодекса). Таким образом, Общество, независимо от вида и способа осуществления им вида деятельности обязано соблюдать требования по защите земель от загрязнения. Судом апелляционной инстанции отмечено, что факт загрязнения почвы на принадлежащем ответчику земельном участке подтвержден документально, показатель нефтепродуктов в 1, 9 раз выше нормы. Ответчик в ходе рассмотрения дела факт наличия загрязнения почвы на своем земельном участке не опроверг, равно как и не оспорил размер суммы ущерба в сумме 3 098 218 руб. Доводы Общества, изложенные в кассационной жалобе, направлены на переоценку установленных судом апелляционной инстанции фактических обстоятельств дела и принятых доказательств, что недопустимо в силу требований, предусмотренных статьей 286 Арбитражного процессуального кодекса Российской Федерации . Суд кассационной инстанции полагает, что все обстоятельства, имеющие существенное значение для дела, судами установлены, все доказательства исследованы и оценены в соответствии с требованиями статьи 71 Арбитражного процессуального кодекса Российской Федерации . Оснований для переоценки доказательств и сделанных на их основании выводов у суда кассационной инстанции не имеется ( статья 286 Арбитражного процессуального кодекса Российской Федерации ). Нарушений норм материального или процессуального права, являющихся основанием для отмены судебного акта суда апелляционной инстанции ( статья 288 Арбитражного процессуального кодекса Российской Федерации ), судом округа не установлено. С учетом изложенного постановление апелляционного суда отмене не подлежит. Основания для удовлетворения кассационной жалобы отсутствуют. Судебные расходы, связанные с рассмотрением кассационной жалобы, относятся на ее заявителя в соответствии со статьей 110 Арбитражного процессуального кодекса Российской Федерации . Руководствуясь ст. 286 , 287 , 289 Арбитражного процессуального кодекса Российской Федерации , арбитражный суд Поволжского округа постановил: постановление Одиннадцатого арбитражного апелляционного суда от 31.10.2023 по делу N А65-6363/2023 оставить без изменения, кассационную жалобу - без удовлетворения. Постановление может быть обжаловано в Судебную коллегию Верховного Суда Российской Федерации в срок, не превышающий двух месяцев со дня его принятия, в порядке, предусмотренном ст. 291.1 Арбитражного процессуального кодекса Российской Федерации . Председательствующий судья А.Д. Хлебников Судьи С.В. Мосунов А.Н. Ольховиков Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А65-6363/2023 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}