{
    "document_title": "Декларация о составе и свойствах сточных вод",
    "content": "Декларация о составе и свойствах сточных вод Декларация о составе и свойствах сточных вод Образцы документов и формы отчетности Страница Настоящую форму можно распечатать из редактора MS Word (в режиме разметки страниц), где настройка параметров просмотра и печати устанавливается автоматически. Для перехода в MS Word нажмите кнопку . Рекомендуем также ознакомиться с Руководством по выводу форм отчетности на печать. Приложение N 1_1 к Правилам холодного водоснабжения и водоотведения, утвержденным постановлением Правительства Российской Федерации от 29.07.2013 N 644 (дополнительно включено постановлением Правительства Российской Федерации от 22.05.2020 N 728) ФОРМА декларации о составе и свойствах сточных вод Декларация принята для контроля день месяц год (наименование организации, осуществляющей водоотведение) Зарегистрирована за N (ф.и.о., должность работника организации, осуществляющей водоотведение, подпись) Вид документа (нужное отметить): ПЕРВИЧНЫЙ КОРРЕКТИРУЮЩИЙ ДЕКЛАРАЦИЯ о составе и свойствах сточных вод на 20____год (с приложениями на____листах) 1. Полное и сокращенное наименование абонента 2. Фактический адрес объекта 3. Реквизиты договора, на основании которого осуществляется водоотведение: договор N _____________ от _____________________________ 4. Ф.И.О. (полностью) и должность руководителя абонента Ф.И.О. (полностью), должность, реквизиты доверенности лица, уполномоченного на подписание по доверенности Контактный телефон, факс и адрес электронной почты абонента 5. Код организации по Общероссийскому классификатору видов экономической деятельности Виды деятельности по Общероссийскому классификатору видов экономической деятельности 6. Фактические концентрации загрязняющих веществ в сточных водах абонента и фактические показатели свойств сточных вод абонента N п/п Наименование вещества или показателя Единица измерения Фактическая концентрация i-го загрязняющего вещества или фактический показатель свойств сточных вод абонента Канализационный выпуск N 1 (технологическая зона водоотведения) 1. Канализационный выпуск N ... (технологическая зона водоотведения) 1. Примечания: 1. Значение фактической концентрации i-го загрязняющего вещества или фактического показателя сточных вод абонента определяется по валовому содержанию в натуральной пробе сточных вод. 2. Фактические концентрации загрязняющих веществ и фактические показатели свойств сточных вод характеризуют состав и свойства сточных вод, которые абонент сбрасывает в централизованную систему водоотведения и значения которых обязуется соблюдать в течение срока действия декларации. Фактические концентрации могут содержать превышения нормативов состава сточных вод и максимально допустимых значений показателей и концентраций по перечню, приведенному в приложении N 5 к Правилам холодного водоснабжения и водоотведения , утвержденным постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\". Указанный перечень загрязняющих веществ не может предусматривать вещества, материалы, отходы и (или) сточные воды, запрещенные к сбросу в централизованную систему водоотведения. 3. Наличие локальных очистных сооружений 4. Год постройки локальных очистных сооружений 5. Состав локальных очистных сооружений 6. Среднесуточный фактический объем сбрасываемых сточных вод за истекший календарный год _________ м /сут. К декларации прилагаются: схема внутриплощадочных канализационных сетей объекта абонента с указанием колодцев присоединения к централизованной системе водоотведения и канализационных колодцев, предназначенных для контроля состава и свойств сточных вод, заверенная печатью абонента (при наличии) и подписью его представителя (приложение N 1); копия доверенности лица, уполномоченного на подписание декларации по доверенности (приложение N 2). Срок действия декларации (заполняется организацией, осуществляющей водоотведение, определяется по заявке абонента, не может быть менее одного года): Начало \"____\" _________________ 20___ г. Окончание \"____\" _________________ 20___ г. Достоверность и полноту сведений, указанных в настоящей декларации, подтверждаю: Представитель абонента Ф.И.О. Контактный телефон представителя абонента . Подпись Дата М.П. Декларация о составе и свойствах сточных вод (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}