{
    "document_title": "Дело А40-193463/2020",
    "content": "Дело А40-193463/2020 Дело А40-193463/2020, При новом рассмотрении дела суду первой инстанции необходимо учесть изложенное, дать оценку выводов Росприроднадзора о нарушении обществом обязательных требований, оценить доводы лиц, участвующих в деле, и установив обстоятельства спора, разрешить его, правильно применив нормы материального и процессуального права, Иск (заявление) удовлетворен полностью или в части Постановление Арбитражного суда Московского округа от 17.02.2022 N А40-193463/2020 Страница АРБИТРАЖНЫЙ СУД МОСКОВСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 17 февраля 2022 года Дело N А40-193463/2020 Резолютивная часть постановления объявлена 10 февраля 2022 года Постановление в полном объеме изготовлено 17 февраля 2022 года Арбитражный суд Московского округа в составе: Председательствующего судьи: Гречишкина А.А. судей: Ананьиной Е.А., Шевченко Е.Е. при участии в заседании: от истца (заявителя): не явился, извещен от заинтересованного лица: Сазонова Д.М., по доверенности от 30.12.2021 рассмотрев 10 февраля 2022 года в судебном заседании кассационную жалобу Федеральной службы по надзору в сфере природопользования на решение Арбитражного суда города Москвы от 10.06.2021, постановление Девятого арбитражного апелляционного суда от 15.09.2021 по заявлению акционерного общества \"Российский концерн по производству электрической и тепловой энергии на атомных станциях\" к Федеральной службе по надзору в сфере природопользования о признании незаконным предписания, УСТАНОВИЛ: акционерное общество \"Российский концерн по производству электрической и тепловой энергии на атомных станциях\", в лице филиала \"Кольская атомная станция\" (далее - заявитель, общество) обратилось в Арбитражный суд города Москвы с заявлением о признании незаконным предписания Федеральной службы по надзору в сфере природопользования (далее - Росприроднадзор, административный орган) от 25.09.2020 N 0904-1057Пл-П/004-0820 об устранении выявленных нарушений обязательных требований. Решением Арбитражного суда города Москвы от 10.06.2021, оставленным без изменения постановлением Девятого арбитражного апелляционного суда от 15.09.2021 требования общества удовлетворены. Не согласившись с выводами судов, Росприроднадзор обратился в Арбитражный суд Московского округа с кассационной жалобой, в которой просит отменить судебные акты судов первой и апелляционной инстанций, дело направить на новое рассмотрение. В материалы дела обществом представлен отзыв на кассационную жалобу, по доводам которой возражает, просит оставить обжалуемые судебные акты без изменения. Определением Арбитражного суда Московского округа от 11.01.2022 по основаниям, предусмотренным статьей 158 АПК РФ , рассмотрение кассационной жалобы было отложено. В судебном заседании представитель административного органа поддержал изложенные в жалобе доводы, дал пояснения. В Арбитражный суд Московского округа поступило ходатайство общества об участии в судебном заседании с использованием информационной системы \"Картотека арбитражных дел\" (онлайн-заседания), которое было удовлетворенно судом кассационной инстанции. В связи с неявкой представителя заявителя на проведение онлайн-заседания, и отсутствия у суда кассационной инстанции технических неполадок, судом кассационной инстанции проведено судебное заседание с рассмотрением кассационной жалобы по существу. Изучив материалы дела, выслушав представителя административного органа, обсудив доводы кассационной жалобы, проверив в порядке статьи 286 АПК РФ правильность применения судами первой и апелляционной инстанции норм материального и процессуального права, а также соответствие выводов, содержащихся в обжалуемых судебных актах, установленным по делу фактическим обстоятельствам и имеющимся в деле доказательствам, суд кассационной инстанции пришел к выводу о наличии оснований для отмены обжалуемых судебных актов, исходя из следующего. Как установлено судами, в период с 31.08.2020 по 25.09.2020 на основании приказа Росприроднадзора от 25.08.2020 N 1057 \"О проведении плановой выездной проверки\" Росприроднадзором в отношении АО \"Концерн Росэнергоатом\" филиал \"Кольская атомная станция\" проведена плановая выездная проверка, результаты которой оформлены актом проверки от 25.09.2020 N 0904-1057Пл-А/004-0820 (далее - акт проверки). По окончанию указанной проверки обществу вынесено предписание от 25.09.2020 N 0904-1057Пл-П/004-0820 об устранении выявленных нарушений обязательных требований (далее - предписание). Не согласившись с вынесенным предписанием, общество обратилось в арбитражный суд с настоящим заявлением При рассмотрении спора, суды первой и апелляционной инстанции, применив положения части 3 статьи 69 АПК РФ , пришли к выводу о незаконности оспариваемого предписания, как основанного на материалах проверки, проведенной с грубым нарушением требований закона. Факт проведения Росприроднадзором проверки с нарушением определенной законом периодичности, установлен в решении Полярнозоринского районного суда Мурманской области от 21.01.2021 по делу N 12-1/2021. На основании данного факта, установленного в решении Полярнозоринского районного суда Мурманской области от 21.01.2021 по делу N 0 12-1/2021, судами сделан самостоятельный вывод о недопустимости результатов плановой выездной проверки филиала АО \"Концерн Росэнергоатом\" Кольская АЭС, проведенной в период с 31.08.2020 по 25.09.2020 на основании приказа руководителя Федеральной службы по надзору в сфере природопользования от 25.08.2020 N 1057 с грубыми нарушениями требований, предусмотренных частью 2 статьи 9 Закона N 294-ФЗ. Кассационный суд не может согласиться с выводами судов в связи со следующим. В соответствии с подпунктом 30 пункта 4 статьи 1 Федерального закона от 26.12.2008 N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (далее - Закон N 294-ФЗ ) особенности организации и проведения проверок в части, касающейся вида, предмета, оснований проведения проверок, сроков и периодичности их проведения, уведомлений о проведении внеплановых выездных проверок и согласования проведения внеплановых выездных проверок с органами прокуратуры, могут устанавливаться другими федеральными законами при осуществлении государственного экологического надзора. На основании пункта 1 статьи 8.1 Закона N 294-ФЗ в целях оптимального использования трудовых, материальных и финансовых ресурсов, задействованных при осуществлении государственного контроля (надзора), снижения издержек юридических лиц, индивидуальных предпринимателей и повышения результативности своей деятельности органами государственного контроля (надзора) при организации отдельных видов государственного контроля (надзора) может применяться риск-ориентированный подход. Согласно пункту 1.1 статьи 8.1 Закона N 294-ФЗ перечень видов федерального государственного контроля (надзора), в отношении которых применяется риск-ориентированный подход, определяется Правительством Российской Федерации. На основании пункта 7 постановления Правительства Российской Федерации от 17.08.2016 N 806 \"О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора)\" (далее -постановление Правительства N 806) федеральный государственный экологический надзор (в части государственного надзора за геологическим изучением, рациональным использованием и охраной недр, государственного земельного надзора, государственного надзора в области обращения с отходами, государственного надзора в области охраны атмосферного воздуха, государственного надзора в области использования и охраны водных объектов, государственного надзора за соблюдением требований к обращению озоноразрушающих веществ) входит в перечень видов федерального государственного контроля (надзора), в отношении которых применяется риск-ориентированный подход. В соответствии с подпунктом \"б\" пункта 1 Критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к категориям риска, утвержденных постановлением Правительства Российской Федерации от 08.05.2014 N 426 \"О федеральном государственном экологическом надзоре\" (далее - Критерии N 426) к категории среднего риска относятся - объекты государственного надзора, соответствующие критериям отнесения объектов, оказывающих умеренное негативное воздействие на окружающую среду, к объектам II категории, в соответствии с Критериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий , утвержденными постановлением Правительства РФ от 28.09.2015 N 1029 , к объектам I, II, III и IV категорий, за исключением объектов, на которых осуществляется деятельность исключительно по сбору и (или) транспортированию отходов производства и потребления. Согласно пункту 6 статьи 65 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" федеральный государственный экологический надзор организуется и осуществляется при осуществлении хозяйственной и (или) иной деятельности на объектах, оказывающих негативное воздействие на окружающую среду. Таким образом, федеральный государственный экологический надзор осуществляется в том числе в отношении объектов, оказывающих негативное воздействие на окружающую среду. При этом периодичность проведение плановых проверок в отношении объектов государственного надзора устанавливается в зависимости от присвоенной категории риска. Следует так же обратить внимание, что при осуществлении хозяйственной и иной деятельности юридические лица могут использовать объекты разных категорий, отнесенных к объектам I, II, III и IV категорий в соответствии с Критериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II , Ш и IV категорий, утвержденных постановлением Правительства Российской Федерации от 31.12.2020 N 2398 и применительно к таким юридическим лицам, Федеральная служба по надзору в сфере природопользования осуществляет объектовый надзор. Следовательно, особенности организации и проведения плановых проверок в части, касающейся предмета проведения плановых проверок и периодичности их проведения устанавливаются иными нормативно-правовыми актами РФ. На основании пункта 3 статьи 9 Закона N 294-ФЗ плановые проверки проводятся на основании разрабатываемых и утверждаемых органами государственного контроля (надзора) в соответствии с их полномочиями ежегодных планов. В соответствии с пунктом 6 статьи 9 Закона N 294-ФЗ в срок до 1 сентября года, предшествующего году проведения плановых проверок, органы государственного контроля (надзора), направляют проекты ежегодных планов проведения плановых проверок в органы прокуратуры. Подпункт 3 пункта 4 статьи 9 Закона N 294-ФЗ закрепляет, что дата начала и сроки проведения каждой плановой проверки относятся к сведениям, которые указываются в ежегодных планах проведения плановых проверок юридических лиц (их филиалов, представительств, обособленных структурных подразделений). Согласно пункту 6.1 статьи 9 Закона N 294-ФЗ органы прокуратуры рассматривают проекты ежегодных планов проведения плановых проверок на предмет законности включения в них объектов государственного контроля (надзора), объектов муниципального контроля в соответствии с пунктом 4 статьи 9 Закона N 294-ФЗ и в срок до 1 октября года, предшествующего году проведения плановых проверок, вносят предложения руководителям органов государственного контроля (надзора), об устранении выявленных замечаний и о проведении при возможности в отношении отдельных юридических лиц, индивидуальных предпринимателей совместных плановых проверок. Таким образом, план, в который была включена проверка объекта филиала \"Кольская атомная станция\" согласован, в том числе с Генеральной прокуратурой РФ. В этой связи выводы судов о том, что различными территориальными органами Росприроднадзора в течение 2018 и 2019 годов были проведены плановые выездные проверки, в связи с чем нарушен срок периодичности проведения плановых проверок в отношении юридического лица и его филиалов не соответствует закону. Нормы Закона 294-ФЗ о том, что при осуществлении Федеральной службой по надзору в сфере природопользования государственного экологического надзора применяются в части, не противоречащей нормам Закона N 7-ФЗ. Относительно вывода судов о том, что в соответствии с ч. 3 ст. 69 АПК РФ в решении Полярнозоринского районного суда Мурманской области от 21.01.2021 по делу N 0 12-1/2021 был установлен факт того, что плановая проверка, по итогам которой было вынесено обжалуемое предписание, в отношении объекта НВОС \"Полигон промышленных отходов Кольской АЭС\" АО \"Концерн Росэнергоатом\" была проведена с нарушением закона, кассационный суд обращает внимание на следующее. Согласно правовому подходу, изложенному Конституционным судом РФ в определении от 06.11.2014 N 2528-О и в определениях Верховного Суда РФ от 04.03.2021 N 302-ЭС19-473 и от 08.07.2020 N 308-ЭС20-4069 , освобождаются от доказывания фактические обстоятельства дела, а не правовые выводы. Это не исключает различной правовой оценки фактических обстоятельств, которая зависит от характера конкретного спора. Вывод Полярнозоринского районного суда о проведении проверки с нарушением закона является правовым, поэтому к нему не может быть применена норма, изложенная в ч. 3 ст. 69 АПК РФ . Кассационным судом дана иная правовая оценка обстоятельств проведения указанной проверки. Учитывая изложенное, судебные акты нельзя признать законными и обоснованными. Для разрешения спора требуется исследование и оценка доказательств, поскольку судами не была дана оценка выводам Росприроднадзора о нарушении обществом обязательных требований, которые изложены в обжалуемом предписании, что выходит за рамки полномочий суда кассационной инстанции, обжалуемые судебные акты подлежат отмене, по основаниям, предусмотренным частью 1 статьи 288 АПК РФ , с направлением дела на новое рассмотрение в суд первой инстанции. При новом рассмотрении дела суду первой инстанции необходимо учесть изложенное, дать оценку выводов Росприроднадзора о нарушении обществом обязательных требований, оценить доводы лиц, участвующих в деле, и установив обстоятельства спора, разрешить его, правильно применив нормы материального и процессуального права. Руководствуясь статьями 176 , 284 - 289 Арбитражного процессуального кодекса Российской Федерации , суд: ПОСТАНОВИЛ: решение Арбитражного суда города Москвы от 10.06.2021 и постановление Девятого арбитражного апелляционного суда от 15.09.2021 по делу N А40-193463/2020 отменить, направить дело на новое рассмотрение в Арбитражный суд города Москвы. Председательствующий судья А.А. Гречишкин Судьи: Е.А. Ананьина Е.Е. Шевченко Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А40-193463/2020 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}