{
    "document_title": "Дело А82-21357/2022",
    "content": "Дело А82-21357/2022 Дело А82-21357/2022, Суды обоснованно признали оспариваемый отказ в актуализации учетных сведений об объекте НВОС, изложенный в уведомлении Управления, незаконным и нарушающим права и законные интересы Общества, Иск (заявление) удовлетворен полностью или в части Постановление Арбитражного суда Волго-Вятского округа от 05.02.2024 N А82-21357/2022 Страница АРБИТРАЖНЫЙ СУД ВОЛГО-ВЯТСКОГО ОКРУГА ПОСТАНОВЛЕНИЕ от 5 февраля 2024 года Дело N А82-21357/2022 Резолютивная часть постановления объявлена 01.02.2024. Арбитражный суд Волго-Вятского округа в составе: председательствующего Шутиковой Т.В., судей Бердникова О.Е., Соколовой Л.В., при участии представителя от заявителя: Амировой Д.И. (доверенность от 14.01.2024), рассмотрел в судебном заседании кассационную жалобу Верхне-Волжского межрегионального управления Федеральной службы по надзору в сфере природопользования на решение Арбитражного суда Ярославской области от 07.07.2023 и на постановление Второго арбитражного апелляционного суда от 28.09.2023 по делу N А82-21357/2022 по заявлению общества с ограниченной ответственностью \"ЛЛК-Интернешнл\" (ИНН: 7702583250, ОГРН: 1057748902144) о признании незаконным отказа Верхне-Волжского межрегионального управления Федеральной службы по надзору в сфере природопользования от 23.09.2022 N 06/3670 в актуализации учетных сведений об объекте, оказывающем негативное воздействие на окружающую среду, и об обязании устранить допущенные нарушения прав и законных интересов заявителя и установил: общество с ограниченной ответственностью \"ЛЛК-Интернешнл\" (далее - Общество) обратилось в Арбитражный суд Ярославской области с заявлением о признании незаконным отказа Верхне-Волжского межрегионального управления Федеральной службы по надзору в сфере природопользования (далее - Управление) от 23.09.2022 N 06/3672 в актуализации учетных сведений об объекте, оказывающем негативное воздействие на окружающую среду, расположенном по адресу: Тверская область, Торжокский район, город Торжок, улица Чехова, 90, код в государственном реестре N 45-0169-001111-П, и об обязании устранить допущенные нарушения прав и законных интересов заявителя путем проведения на основании заявления Общества от 19.09.2022 актуализации учетных сведений об указанном объекте с сохранением присвоенной объекту III категории. Решением Арбитражного суда Ярославской области от 07.07.2023 заявленные требования удовлетворены. Постановлением Второго арбитражного апелляционного суда от 28.09.2023 решение суда первой инстанции оставлено без изменения. Управление не согласилось с принятыми судебными актами и обратилось в Арбитражный суд Волго-Вятского округа с кассационной жалобой. Заявитель жалобы считает, что суды первой и апелляционной инстанций не применили пункт 34 Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 07.05.2022 N 830 (далее - Правила N 830), и сделали выводы, не соответствующие фактическим обстоятельствам дела. Управление указывает, что спорный объект, оказывающий негативное воздействие на окружающую среду (далее - объект НВОС), подлежит отнесению к объектам I категории на основании подпунктов 9 , 10 пункта 1 раздела 1 Критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий , утвержденных постановлением Правительства Российской Федерации от 31.12.2020 N 2398 (далее - Критерии N 2398), поскольку объекты НВОС, на которых осуществляется хозяйственная и (или) иная деятельность по производству химических веществ и химических продуктов путем смешивания нескольких исходных веществ, подлежат отнесению к объектам данной категории. Подробно доводы Управления изложены в кассационной жалобе. Общество в отзыве на кассационную жалобу и его представитель в судебном заседании не согласились с доводами Управления, посчитав обжалуемые судебные акты законными и обоснованными. Управление, извещенное надлежащим образом о времени и месте рассмотрения кассационной жалобы, представителей в суд не направило. Кассационная жалоба рассмотрена без его участия. Определением заместителя председателя Арбитражного суда Волго-Вятского округа от 01.02.2024 на основании статьи 18 Арбитражного процессуального кодекса Российской Федерации произведена замена судьи Шемякиной О.А., под председательством которой должна быть рассмотрена кассационная жалоба, ввиду ее ухода с 09.01.2024 в отставку. Судебный состав для рассмотрения кассационной жалобы сформирован в составе: председательствующий судья - Шутикова Т.В., судьи - Бердников О.Е., Соколова Л.В. Законность принятых Арбитражным судом Ярославской области и Вторым арбитражным апелляционным судом решения и постановления проверена Арбитражным судом Волго-Вятского округа в порядке, установленном в статьях 274 , 284 и 286 Арбитражного процессуального кодекса Российской Федерации . Как следует из материалов дела и установили суды, на момент заключения договора аренды от 01.08.2022 N 22L0817 имущества комплекса по производству смазочных материалов, расположенного по адресу: Тверская область, город Торжок, улица Чехова, 90, и передачи имущества в эксплуатацию Обществу по акту приема-передачи от 01.08.2022 указанный объект был поставлен на государственный учет объектов НВОС, с отнесением его к объектам НВОС III категории и присвоением в государственном реестре кода объекта N 45-0169-001111-П (свидетельство от 23.04.2019 N DEDHKPIG об актуализации учетных сведений об объекте НВОС). В соответствии с выпиской из государственного реестра объектов НВОС, сформированной по состоянию на дату актуализации сведений, объект отнесен к объектам III категории исходя из вида осуществляемой на объекте хозяйственной и (или) иной деятельности. В качестве вида деятельности на объекте НВОС поименовано производство смазочных материалов, присадок к смазочным материалам и антифризов (код ОКВЭД 2 0.59.4). Аналогичные сведения изложены в письме Министерства природных ресурсов и экологии Российской Федерации от 04.03.2019 N 12-47/4940. В связи с заменой юридического лица, осуществляющего хозяйственную деятельность на объекте НВОС III категории, Общество 19.09.2022 обратилось в Управление с заявлением об актуализации учетных сведений об объекте НВОС N 45-0169-001111-П, в котором отразило, что осуществляемый на объекте вид деятельности (код ОКВЭД 2 0.59.4) и технологический процесс не изменились, производимые материалы не относятся к химическим веществам и химическим продуктам веществ, поименованным применительно к объектам I категории в Критериях N 2398. Управление в уведомлении от 23.09.2022 N 06/3672 отказало в актуализации сведений об объекте НВОС N 45-0169-001111-П на основании подпункта \"в\" пункта 75 Административного регламента предоставления государственной услуги по государственному учету объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому надзору , утвержденного приказом Федеральной службы по надзору в сфере природопользования от 06.02.2020 N 104 (далее - Административный регламент N 104 ), пункта 55 Правил N 830, указав на несоответствие объекта, на котором юридическое лицо осуществляет хозяйственную деятельность, категории объекта, на присвоение которой оно претендует. Данный вывод Управление обосновало ссылкой на код вида осуществляемой на объекте деятельности согласно ОКВЭД - 20.59.4, отразив, что объекты НВОС, на которых осуществляется хозяйственная и (или) иная деятельность по производству химических веществ и химических продуктов путем смешивания нескольких исходных веществ, подлежат отнесению к объектам I категории в соответствии с подпунктами 9, 10 пункта 1 раздела 1 Критериев N 2398. Общество не согласилось с отказом Управления в актуализации сведений об объекте НВОС, изложенным в уведомлении от 23.09.2022 N 06/3672, и обратилось в арбитражный суд с соответствующим заявлением. Руководствуясь статьями 2 , 25 , 198 , 201 Арбитражного процессуального кодекса Российской Федерации , статьями 1 , 4.2 , 69 , 69.2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Федеральный закон N 7-ФЗ ), пунктами 17 , 20 , 25 Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 23.06.2016 N 572 , Критериями N 2398, Арбитражный суд Ярославской области пришел к выводу о том, что Управление не представило доказательств того, что объект не соответствует III категории НВОС, и удовлетворил заявленные требования. Второй арбитражный апелляционный суд согласился с выводами суда первой инстанции и оставил решение без изменения. Рассмотрев кассационную жалобу, Арбитражный суд Волго-Вятского округа не нашел оснований для ее удовлетворения. В соответствии с частью 1 статьи 198 и частью 4 статьи 200 Арбитражного процессуального кодекса Российской Федерации для удовлетворения требований о признании недействительными ненормативных правовых актов и незаконными решений и действий (бездействия) государственных органов, органов местного самоуправления необходимо наличие двух условий: несоответствие их закону или иному нормативному правовому акту, а также нарушение прав и законных интересов заявителя в сфере предпринимательской и иной экономической деятельности. Объектом, оказывающим негативное воздействие на окружающую среду, является объект капитального строительства и (или) другой объект, а также их совокупность, объединенные единым назначением и (или) неразрывно связанные физически или технологически и расположенные в пределах одного или нескольких земельных участков ( статья 1 Федерального закона N 7-ФЗ ). Согласно пункту 1 статьи 4.2 Федерального закона N 7-ФЗ объекты, оказывающие негативное воздействие на окружающую среду, в зависимости от уровня такого воздействия подразделяются на четыре категории: объекты, оказывающие значительное негативное воздействие на окружающую среду и относящиеся к областям применения наилучших доступных технологий, - объекты I категории; объекты, оказывающие умеренное негативное воздействие на окружающую среду, - объекты II категории; объекты, оказывающие незначительное негативное воздействие на окружающую среду, - объекты III категории; объекты, оказывающие минимальное негативное воздействие на окружающую среду, - объекты IV категории. При установлении критериев, на основании которых осуществляется отнесение объектов, оказывающих негативное воздействие на окружающую среду, к соответствующей категории, учитываются: уровни воздействия на окружающую среду видов хозяйственной и (или) иной деятельности; уровень токсичности, канцерогенные и мутагенные свойства загрязняющих веществ, содержащихся в выбросах, сбросах загрязняющих веществ, а также классы опасности отходов производства и потребления; классификация промышленных объектов и производств; особенности осуществления деятельности в области использования атомной энергии ( пункт 2 статьи 4.2 Федерального закона N 7-ФЗ ). Критерии, на основании которых осуществляется отнесение объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий, устанавливаются Правительством Российской Федерации. Категория объекта может быть изменена при актуализации учетных сведений об объекте, оказывающем негативное воздействие на окружающую среду ( пункты 3 и 4 статьи 4.2 Федерального закона N 7-ФЗ ). В силу пунктов 1 и 3 статьи 69 Федерального закона N 7-ФЗ государственный учет объектов, оказывающих негативное воздействие на окружающую среду, осуществляется в целях получения достоверной информации об объектах, оказывающих негативное воздействие на окружающую среду, определения областей применения наилучших доступных технологий, применения программно-целевых методов планирования, а также в целях планирования осуществления государственного экологического надзора. Государственный учет осуществляется в форме ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду. Порядок создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду, устанавливается Правительством Российской Федерации ( пункт 10 статьи 69 Федерального закона N 7-ФЗ ). В соответствии с пунктом 1 статьи 69.2 Федерального закона N 7-ФЗ объекты, оказывающие негативное воздействие на окружающую среду, подлежат постановке на государственный учет юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на указанных объектах. Согласно пункту 6 (абзац второй) статьи 69.2 Федерального закона N 7-ФЗ сведения об объектах, оказывающих негативное воздействие на окружающую среду, подлежат актуализации в связи с представлением юридическими лицами сведений о замене юридического лица, осуществляющего хозяйственную и (или) иную деятельность на объекте, оказывающем негативное воздействие на окружающую среду, реорганизации юридического лица в форме преобразования, об изменении его наименования, адреса (места нахождения). Сведения, указанные во втором абзаце пункта 6 статьи 69.2 Федерального закона N 7-ФЗ , подтверждаются, в том числе, документами о смене собственника (владельца), осуществляющего хозяйственную и (или) иную деятельность на объекте, оказывающем негативное воздействие на окружающую среду. При актуализации учетных сведений об объекте, оказывающем негативное воздействие на окружающую среду, юридическому лицу, осуществляющему хозяйственную и (или) иную деятельность на таком объекте, выдается свидетельство об актуализации учетных сведений ( пункты 8 и 9 статьи 69.2 Федерального закона N 7-ФЗ ). На основании пункта 38 Правил N 830 при актуализации учетных сведений об объекте на основании поступивших заявления об актуализации учетных сведений об объекте, сведений, указанных в пункте 6 статьи 69.2 Федерального закона N 7-ФЗ , территориальным органом Федеральной службы по надзору в сфере природопользования может быть изменена категория объекта в зависимости от уровня негативного воздействия на окружающую среду. Территориальный орган Федеральной службы по надзору в сфере природопользования актуализирует учетные сведения об объекте в государственном реестре в течение пяти рабочих дней со дня получения документов, подтверждающих необходимость актуализации учетных сведений об объекте, и выдает юридическому лицу свидетельство об актуализации учетных сведений об объекте в форме выписки из государственного реестра (пункт 40 Правил N 830). Согласно пункту 52 Правил N 830 заявление юридического лица, осуществляющего хозяйственную и (или) иную деятельность на объекте, об актуализации учетных сведений об объекте должно содержать предусмотренные в данном пункте сведения о юридическом лице; наименование объекта, поставленного на государственный учет; место нахождения объекта; код объекта в государственном реестре; основания и доводы, на основании которых заявитель просит изменить содержащиеся в государственном реестре учетные сведения. Ранее присвоенная категория объекта в зависимости от уровня негативного воздействия на окружающую среду, и категория объекта в зависимости от уровня негативного воздействия на окружающую среду, на присвоение которой претендует юридическое лицо, подлежат указанию в случае, предусмотренном пунктом 44 Правил N 830, то есть при подаче юридическим лицом заявления о корректировке присвоенной объекту категории в зависимости от уровня негативного воздействия на окружающую среду в связи изменениями критериев отнесения объектов к объектам I, II, III и IV категорий. Решение об отказе в удовлетворении заявления об актуализации учетных сведений об объекте принимается в следующих случаях: отсутствие в заявлении сведений, предусмотренных пунктом 52 Правил N 830; представление неполных и (или) недостоверных сведений; несоответствие объекта, на котором юридическое лицо осуществляет хозяйственную и (или) иную деятельность, категории объекта в зависимости от уровня негативного воздействия на окружающую среду, на присвоение которой претендует юридическое лицо; непредставление сведений, указанных в пункте 6 статьи 69.2 Федерального закона N 7-ФЗ (пункт 55 Правил N 830). В соответствии с пунктом 4 статьи 2 , пунктом 1 части 1 статьи 6 Федерального закона от 27.07.2010 N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" органы, предоставляющие государственные услуги, обязаны предоставлять эти услуги в соответствии с административными регламентами, под которыми понимаются нормативные правовые акты, устанавливающие порядок и стандарт предоставления государственной услуги. В пункте 11 Административного регламента N 104 установлено, что результатом предоставления государственной услуги при актуализации сведений об объекте НВОС является выдача заявителю свидетельства об актуализации сведений об объекте НВОС либо направление заявителю уведомления об отказе в актуализации сведений об объекте НВОС (подпункт \"б\"). Согласно пункту 75 Административного регламента N 104 основаниями для отказа в актуализации сведений об объекте НВОС, содержащихся в федеральном государственном реестре, являются: установление факта представления информации лицами, не являющимися заявителями в соответствии с положениями Административного регламента (подпункт \"а\"); непредставление сведений, предусмотренных пунктом 17 Административного регламента (подпункт \"б\"); представление сведений и документов, содержащих неполную, недостоверную и (или) искаженную информацию, необходимую для предоставления государственной услуги (подпункт \"в\"). В силу подпункта 5 пункта 6 раздела III Критериев N 2398 осуществление на объекте, оказывающем негативное воздействие на окружающую среду, хозяйственной и (или) иной деятельности, не указанной в разделах I, II и IV Критериев N 2398 и не соответствующей уровням воздействия на окружающую среду, определенным в разделе IV Критериев N 2398, является критерием отнесения объектов НВОС к объектам III категории. На основании подпунктов 9 и 10 пункта 1 раздела I Критериев N 2398 I категория присваивается объекту, оказывающему негативное воздействие на окружающую среду, в случае осуществления на таком объекте хозяйственной и (или) иной деятельности: по производству химических веществ и химических продуктов следующих основных органических химических веществ: простые углеводороды (линейные или циклические, насыщенные или ненасыщенные, алифатические или ароматические); кислородсодержащие углеводороды - спирты, альдегиды, кетоны, карбоновые кислоты, сложные эфиры, ацетаты, простые эфиры, пероксиды, эпоксидные смолы; серосодержащие углеводороды; азотсодержащие углеводороды - амиды, азотистые соединения, нитросоединения или нитратные соединения, нитрилы, цианаты, изоцианаты; фосфорсодержащие углеводороды; галогенированные углеводороды; полимеры, химические синтетические волокна и нити на основе целлюлозы; синтетический каучук; синтетические красители и пигменты; поверхностно-активные вещества; по производству химических веществ и химических продуктов следующих неорганических веществ: газы - аммиак, хлор или хлористый водород, фтор или фтористый водород, оксиды углерода (за исключением диоксида углерода), соединения серы, оксиды азота, диоксид серы, карбонилхлорид; кислоты - хромовая кислота, фтористоводородная (плавиковая) кислота, фосфорная кислота, азотная кислота, соляная кислота, серная кислота, олеум, сернистая кислота; основания - гидроксид аммония, гидроксид калия, гидроксид натрия; соли - хлорид аммония, хлорат калия, карбонат калия, карбонат натрия; неметаллы, оксиды металлов или другие неорганические соединения - карбид кальция, кремний, карбид кремния; специальные неорганические химикаты - цианид натрия, цианид калия. В соответствии с частью 1 статьи 65 и частью 5 статьи 200 Арбитражного процессуального кодекса Российской Федерации обязанность доказывания обстоятельств, послуживших основанием для принятия государственными органами, органами местного самоуправления, иными органами, должностными лицами оспариваемых актов, решений, совершения действий (бездействия), возлагается на соответствующие орган или должностное лицо. Арбитражный суд оценивает доказательства по своему внутреннему убеждению, основанному на всестороннем, полном, объективном и непосредственном исследовании имеющихся в деле доказательств ( часть 1 статьи 71 Арбитражного процессуального кодекса Российской Федерации ). Суды установили и материалам дела не противоречит, что ранее, при проведении актуализации сведений об объекте НВОС, по результатам которой было выдано свидетельство от 23.04.2019 N DEDHKPIG, спорный объект был отнесен к объектам III категории в связи с осуществлением на нем эксплуатирующей организацией деятельности по производству смазочных материалов по коду 20.59.4 ОКВЭД . Данный код с предшествующего периода (с 2019 года) не изменялся. Сведения о категории объекта в связи с осуществляемой деятельностью подтверждены письмом Министерства природных ресурсов и экологии Российской Федерации от 04.03.2019 N 12-47/4940. При обосновании выводов, изложенных в оспариваемом уведомлении от 23.09.2022 N 06/3672, Управление ограничилось указанием на код вида осуществляемой на объекте деятельности согласно ОКВЭД - 20.59.4 \"Производство смазочных материалов, присадок к смазочным материалам и антифризов\", отметив, что объекты НВОС, на которых осуществляется хозяйственная и (или) иная деятельность по производству химических веществ и химических продуктов путем смешивания нескольких исходных веществ, подлежат отнесению к объектам I категории в соответствии с подпунктами 9, 10 пункта 1 раздела 1 Критериев N 2398. Согласно Общероссийскому классификатору видов экономической деятельности , утвержденному приказом Федерального агентства по техническому регулированию и метрологии от 31.01.2014 N 14-ст , вид деятельности с кодом ОКВЭД 2 0.59.4 \"Производство смазочных материалов, присадок к смазочным материалам и антифризов\" входит в подкласс 20.5 \"Производство прочих химических продуктов\", в свою очередь входящий в класс 20 \"Производство химических веществ и химических продуктов\". Данный класс включает в себя преобразование органического и неорганического сырья посредством химических процессов в химические продукты. Различается производство основных химических веществ, составляющих первый подкласс, и производство промежуточных и конечных продуктов, получаемых при переработке основных химических продуктов, которое составляет остальные подклассы. Однако из подпунктов 9, 10 пункта 1 раздела I Критериев N 2398 усматривается, что в них идет речь об осуществлении на объекте деятельности по производству химических веществ и химических продуктов конкретных, поименованных в данных пунктах основных органических химических веществ и неорганических веществ. Исследовав и оценив представленные в материалы дела доказательства в их совокупности и взаимной связи, в том числе заключение специалистов от 27.02.2023 N 625/1337, согласно которому осуществляемая на объекте хозяйственная деятельность не является деятельностью по производству тех химических веществ и химических продуктов, которые поименованы в подпунктах 9, 10 пункта 1 раздела I Критериев N 2398, суды первой и апелляционной инстанций установили, что Управление не представило доказательств осуществления Обществом на объекте деятельности, связанной с производством конкретных поименованных в Критериях N 2398 химических веществ и химических продуктов, обозначенных в Критериях N 2398 основных органических химических веществ, неорганических веществ. Как верно указали суды, перечень основных органических химических веществ и неорганических веществ не сводится исключительно к химическим веществам, обозначенным Управлением в указанных подпунктах Критериев N 2398, поэтому то обстоятельство, что заявитель осуществляет на объекте вид деятельности с кодом 20.59.4, достаточным образом не свидетельствует об осуществлении им производства обозначенных в Критериях N 2398 химических веществ и химических продуктов. Установленные судами фактические обстоятельства и сделанные на их основе выводы соответствуют материалам дела, не противоречат им и не подлежат переоценке судом кассационной инстанции в силу статьи 286 Арбитражного процессуального кодекса Российской Федерации . При таких обстоятельствах суды обоснованно признали оспариваемый отказ в актуализации учетных сведений об объекте НВОС, изложенный в уведомлении Управления от 23.09.2022 N 06/3672, незаконным и нарушающим права и законные интересы Общества. Доводы заявителя кассационной жалобы рассмотрены судом округа и отклонены, поскольку не свидетельствуют о неправильном применении судами норм материального права, были предметом исследования судов обеих инстанций и по существу направлены на переоценку установленных судами фактических обстоятельств дела и сделанных на их основе выводов, что не входит в компетенцию суда кассационной инстанции. Нормы материального права применены судами первой и апелляционной инстанций правильно. Суд кассационной инстанции не установил нарушений норм процессуального права, являющихся в силу части 4 статьи 288 Арбитражного процессуального кодекса Российской Федерации в любом случае основаниями для отмены принятых судебных актов. Кассационная жалоба не подлежит удовлетворению. Вопрос о взыскании государственной пошлины за рассмотрение кассационной жалобы не рассматривался, так как на основании пункта 1 статьи 333.37 Налогового кодекса Российской Федерации Управление освобождено от уплаты государственной пошлины. Руководствуясь статьями 287 (пункт 1 части 1) и 289 Арбитражного процессуального кодекса Российской Федерации , Арбитражный суд Волго-Вятского округа ПОСТАНОВИЛ: решение Арбитражного суда Ярославской области от 07.07.2023 и постановление Второго арбитражного апелляционного суда от 28.09.2023 по делу N А82-21357/2022 оставить без изменения, кассационную жалобу Верхне-Волжского межрегионального управления Федеральной службы по надзору в сфере природопользования - без удовлетворения. Постановление вступает в законную силу со дня его принятия и может быть обжаловано в Судебную коллегию Верховного Суда Российской Федерации в срок, не превышающий двух месяцев со дня его принятия, в порядке, предусмотренном в статье 291.1 Арбитражного процессуального кодекса Российской Федерации . Председательствующий Т.В. Шутикова Судьи О.Е. Бердников Л.В. Соколова Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: файл-рассылка Дело А82-21357/2022 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}