{
    "document_title": "Декларация о плате за негативное воздействие на окружающую среду",
    "content": "Декларация о плате за негативное воздействие на окружающую среду Декларация о плате за негативное воздействие на окружающую среду (утв. приказом Минприроды России (Министерства природных ресурсов и экологии РФ) от 10.12.2020 N 1043) Образцы документов и формы отчетности Период применения: с 01.03.2023 по 14.01.2027 Страница Настоящую форму можно распечатать из MS Excel, где настройка параметров просмотра и печати устанавливается автоматически. Для перехода в MS Excel нажмите кнопку . Рекомендуем также ознакомиться с Руководством по выводу форм отчетности на печать. Настоящая редакция формы применяется с 01.03.2023 по 14.01.2027 - см. п.3 приказа Минприроды России от 10.12.2020 N 1043 и п.2 приказа Минприроды России от 21.09.2022 N 624 . - Порядок представления декларации о плате за негативное воздействие на окружающую среду - письма Минприроды России от 01.11.2024 N 19-47/44513 , от 03.02.2023 N 19-44/4100 и от 13.11.2023 N 19-50/17031-ОГ о заполнении и представлении декларации о плате за негативное воздействие на окружающую среду Приложение 2 к приказу Минприроды России от 10.12.2020 N 1043 (в редакции приказа Минприроды России от 21.09.2022 N 624) (Форма) ДЕКЛАРАЦИЯ о плате за негативное воздействие на окружающую среду за 20 г. Строка 1 Вид документа: первичный уточненный / (нужное отметить знаком V) 2 Декларация представляется: в (наименование территориального органа Федеральной службы по надзору в сфере природопользования) 3 Организационно-правовая форма юридического лица и его полное наименование 4 Фамилия, Имя, Отчество (при наличии) индивидуального предпринимателя 5 Адрес юридического лица, индивидуального предпринимателя: 6 Код города и номер контактного телефона: 7 Идентификационный номер налогоплательщика 8 Код причины постановки на учет 9 Декларация составлена на страницах с приложением подтверждающих листах документов или их копий на Руководитель юридического лица или лицо, уполномоченное на осуществление действий на подписание Декларации от имени юридического лица, либо индивидуальный предприниматель 10 (фамилия, имя, отчество (при наличии), должность) 2 0 г. (подпись) цифрами: день, месяц, год 11 Руководитель обособленного подразделения организации (по доверенности) (фамилия, имя, отчество) 2 0 г. цифрами: день, месяц, год 12 Исполнитель (фамилия, имя, отчество) 2 0 г. (подпись) цифрами: день, месяц, год 13 Главный бухгалтер (при наличии) (фамилия, имя, отчество) 2 0 г. (подпись) цифрами: день, месяц, год 14 М.П. Сведения территориального органа Федеральной службы по надзору в сфере природопользования 15 Декларация представлена: 2 0 цифрами: день, месяц, год уполномоченным 16 представителем по почте на страницах. (нужное отметить знаком X) Зарегистрирован за N 17 (фамилия, и.о. и должность должностного лица территориального органа Федеральной службы по надзору в сфере природопользования) (подпись) Страница N Информация о суммах платы, подлежащих внесению в бюджет Категория объекта, оказывающего негативное воздействие на окружающую среду Сумма платы, подлежащая внесению в бюджет ИТОГО Достоверность и полноту сведений, указанных на данных страницах, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год Страница N Расчет суммы платы, подлежащей внесению в бюджет Показатели строки Значения показателей Код по ОКТМО объекта, оказывающего негативное 010 воздействие на окружающую среду Сумма платы, исчисленная без учета 020 корректировки ее размера, всего (020 = 021 + 022 + 023 + 024 + 025) в том числе (по кодам бюджетной классификации): плата за выбросы загрязняющих веществ в 021 атмосферный воздух стационарными источниками (далее соответственно - плата за выбросы, выбросы), за исключением платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа (далее - плата за выбросы ПНГ) (040) плата за выбросы ПНГ (060) 022 плата за сбросы загрязняющих веществ 023 в водные объекты (далее - плата за сбросы, сбросы) (080) плата за размещение отходов производства, 024 за исключением платы за размещение твердых коммунальных отходов (далее - ТКО) (100) плата за размещение ТКО (120) 025 плата за размещение, в том числе 026 складирование побочных продуктов производства, признанных отходами (124) КБК: плата за выбросы 030 0 4 8 1 1 2 0 1 0 1 0 0 1 6 0 0 0 1 2 0 ОКТМО 031 Сумма платы за выбросы 040 всего (040 = 041 + 042 + 043) (см. столбец 18 Раздела 1) в том числе: плата за выбросы в пределах НДВ, ТН 041 (см. столбец 15 Раздела 1) плата за выбросы в пределах ВРВ 042 (см. столбец 16 Раздела 1) плата за выбросы, превышающие 043 установленные НДВ, ТН, ВРВ (далее - сверх НДВ, ТН, ВРВ) (см. столбец 17 Раздела 1) КБК: плата за выбросы ПНГ 050 0 4 8 1 1 2 0 1 0 7 0 0 1 6 0 0 0 1 2 0 ОКТМО 051 Сумма платы за выбросы ПНГ, 060 всего (060 = 061 + 062 + 063) (см. столбец 19 Раздела 1.1 или столбец 13 Раздела 1.2) в том числе: плата за выбросы ПНГ в пределах НДВ, ТН 061 (см. столбец 16 Раздела 1.1) плата за выбросы ПНГ в пределах ВРВ 062 (см. столбец 17 Раздела 1.1) плата за выбросы ПНГ сверх НДВ, ТН, ВРВ 063 (см. столбец 18 Раздела 1.1 или столбец 13 Раздела 1.2) Страница N КБК: плата за сбросы 070 0 4 8 1 1 2 0 1 0 3 0 0 1 6 0 0 0 1 2 0 ОКТМО 071 Сумма платы за сбросы, 080 всего (080 = 081 + 082 + 083) (см. столбец 20 Раздела 2) в том числе: плата за сбросы в пределах НДС, ТН 081 (см. столбец 17 Раздела 2) плата за сбросы в пределах ВРС 082 (см. столбец 18 Раздела 2) плата за сбросы, превышающие установленные 083 НДС, ТН, ВРС (далее - сверх НДС, ТН, ВРС) (см. столбец 19 Раздела 2) КБК: плата за размещение отходов производства 090 0 4 8 1 1 2 0 1 0 4 1 0 1 6 0 0 0 1 2 0 Код по ОКТМО объекта размещения отходов 091 Сумма платы за размещение отходов производства, 100 всего (100 = 101 + 102) (см. столбец 26 Раздела 3) в том числе: плата за размещение отходов производства в 101 пределах установленного лимита на их размещение (см. столбец 24 Раздела 3) плата за размещение отходов 102 производства сверх установленного лимита на их размещение (см. столбец 25 Раздела 3) КБК: плата за размещение ТКО 110 0 4 8 1 1 2 0 1 0 4 2 0 1 6 0 0 0 1 2 0 Код по ОКТМО объекта размещения ТКО 111 Сумма платы за размещение ТКО, 120 всего (120 = 121 + 122 + 123) (см. столбец 21 Раздела 3.1) в том числе: плата за размещение принятых ТКО 121 (см. столбец 18 Раздела 3.1) плата за размещение ТКО в пределах 122 установленного лимита на их размещение (см. столбец 19 Раздела 3.1) плата за размещение ТКО сверх 123 установленного лимита на их размещение (см. столбец 20 Раздела 3.1) КБК: плата за размещение, в том числе 124 складирование побочных продуктов производства, признанных отходами Код по ОКТМО объекта размещения, в том числе 125 складирования побочных продуктов производства, признанных отходами Сумма платы за размещение, в том числе 126 складирование, побочных продуктов производства, признанных отходами (см. столбец 11 Раздела 3.2) Сумма средств на выполнение мероприятий 130 по снижению негативного воздействия на окружающую среду, всего (130 = 131 + 132 + 133 + 134 + 135 + 136) в том числе: платы за выбросы 131 платы за выбросы ПНГ 132 платы за сбросы 133 платы за размещение отходов производства 134 платы за размещение ТКО 135 платы за размещение, в том числе 136 складирование побочных продуктов производства, признанных отходами Сумма платы, исчисленная с учетом 140 корректировки ее размера (140 = 141 + 142 + 143 + 144 + 145 + 146) в том числе: платы за выбросы (см. столбец 18 Раздела 1) 141 платы за выбросы ПНГ (равно строке 022) 142 платы за сбросы (см. столбец 20 Раздела 2) 143 платы за размещение отходов производства 144 (см. столбец 26 Раздела 3) платы за размещение ТКО (см. столбец 21 145 Раздела 3.1) платы за размещение, в том числе 146 складирование побочных продуктов производства, признанных отходами (равно строке 022) Сумма платы, подлежащей внесению в бюджет, 150 всего (150 = 151 + 152 + 153 + 154 + 155 + 156) в том числе: плата за выбросы (строка 040 - строка 131) 151 плата за выбросы ПНГ (строка 060 - строка 132) 152 плата за сбросы (строка 080 - строка 133) 153 плата за размещение отходов производства 154 (строка 100 - строка 134) плата за размещение ТКО (строка 120 - строка 155 135) платы за размещение, в том числе 156 складирование побочных продуктов производства, признанных отходами (строка 126 - строка 136) Сумма платы, зачтенная в предыдущем 160 отчетном периоде в счет будущего отчетного периода, всего (160 = 161 + 162 + 163 + 164 + 165) в том числе: плата за выбросы 161 плата за выбросы ПНГ 162 плата за сбросы 163 плата за размещение отходов 164 плата за размещение ТКО 165 Номер Решения о зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего отчетного периода 166 Сведения о суммах внесенных авансовых платежей, всего 170 (170 = 171 + 172 + 173 + 174 + 175) за выбросы 171 1 квартал 2 квартал 3 квартал за выбросы ПНГ 172 1 квартал 2 квартал 3 квартал за сбросы 173 1 квартал 2 квартал 3 квартал за размещение отходов производства 174 1 квартал 2 квартал 3 квартал за размещение ТКО 175 1 квартал 2 квартал 3 квартал Итоговая сумма платы для внесения 180 * за отчетный период, всего (180 = 181 + 182 + 183 + 184 + 185) в том числе: платы за выбросы 181 ** платы за выбросы ПНГ 182 *** платы за сбросы 183 **** платы за размещение отходов производства 184 ***** платы за размещение ТКО 185 ****** платы за размещение, в том числе 186 ******* складирование побочных продуктов производства, признанных отходами * Значение показателя строки 180 равняется: строка 180 = строка 150 - строка 170 при строке 150 строки 170 или строка 180 = 0 при строке 150 < строки 170. В случае заполнения строки 160 значение показателя строки 180 равняется: строка 180 = 0 при строке 160 строки 150 или строка 180 = строка 150 - строка 160 при строке 150 > строки 160. При заполнении одновременно строки 160 и строки 170 значение показателя строки 180 равняется: строка 180 = 0 при строке 150 < строка 160 + строка 170 строка 180 = строка 150 - строка 160 - строка 170 при строке 150 > строка 160 + строка 170. ** Значение показателя строки 181 равняется: строка 181 = строка 151 - строка 171 при строке 151 строки 171 или строка 181 = 0 при строке 151 < строки 171. В случае заполнения строки 161 значение показателя строки 181 равняется: строка 181 = 0 при строке 161 строки 151 или строка 181 = строка 151 - строка 161 при строке 151 > строки 161. При заполнении одновременно строки 161 и строки 171 значение показателя строки 181 равняется: строка 181 = 0 при строке 151 < строка 161 + строка 171 строка 181 = строка 151 - строка 161 - строка 171 при строке 151 > строка 161 + строка 171. *** Значение показателя строки 182 равняется: строка 182 = строка 152 - строка 172 при строке 152 строки 172 или строка 182 = 0 при строке 162 < строки 172. В случае заполнения строки 162 значение показателя строки 182 равняется: строка 182 = 0 при строке 162 строки 152 или строка 182 = строка 152 - строка 162 при строке 152 > строки 162. При заполнении одновременно строки 162 и строки 172 значение показателя строки 182 равняется: строка 182 = 0 при строке 152 < строка 162 + строка 172 строка 182 = строка 152 - строка 162 - строка 172 при строке 152 > строка 162 + строка 172. *** Значение показателя строки 183 равняется: строка 183 = строка 153 - строка 173 при строке 153 строки 173 или строка 183 = 0 при строке 153 < строки 173. В случае заполнения строки 163 значение показателя строки 183 равняется: строка 183 = 0 при строке 163 строки 153 или строка 183 = строка 153 - строка 163 при строке 153 > строки 163. При заполнении одновременно строки 163 и строки 173 значение показателя строки 183 равняется: строка 183 = 0 при строке 153 < строка 163 + строка 173 строка 183 = строка 153 - строка 163 - строка 173 при строке 153 > строка 163 + строка 173. **** Значение показателя строки 184 равняется: строка 184 = строка 154 - строка 174 при строке 154 строки 174 или строка 184 = 0 при строке 154 < строки 174. В случае заполнения строки 163 значение показателя строки 184 равняется: строка 184 = 0 при строке 164 строки 154 или строка 184 = строка 154 - строка 164 при строке 154 > строки 164. При заполнении одновременно строки 164 и строки 174 значение показателя строки 184 равняется: строка 184 = 0 при строке 154 < строка 164 + строка 174 строка 184 = строка 154 - строка 164 - строка 174 при строке 154 > строка 164 + строка 174. ***** Значение показателя строки 185 равняется: строка 185 = строка 155 - строка 175 при строке 155 строки 175 или строка 185 = 0 при строке 155 < строки 175. В случае заполнения строки 165 значение показателя строки 185 равняется: строка 185 = 0 при строке 165 строки 155 или строка 185 = строка 155 - строка 165 при строке 155 > строки 165. При заполнении одновременно строки 165 и строки 175 значение показателя строки 185 равняется: строка 185 = 0 при строке 155 < строка 165 + строка 175 строка 185 = строка 155 - строка 165 - строка 175 при строке 155 > строка 165 + строка 175. ****** Значение показателя строки 186 равняется значению строки 156. Итоговая сумма платы для возврата и/или 190 * зачета, всего (190 = 191 + 192 + 193 + 194 + 195) в том числе: платы за выбросы 191 ** платы за выбросы ПНГ 192 *** платы за сбросы 193 **** платы за размещение отходов производства 194 ***** платы за размещение ТКО 195 ****** * Значение показателя строки 190 равняется: строка 190 = строка 170 - строка 150 при строке 170 строки 150 или строка 190 = 0 при строке 170 < строки 150. В случае заполнения строки 160 проверка значения показателя строки 190: строка 190 = 0 при строке 160 строки 150 или строка 190 = строка 160 - строка 150 при строке 150 < строки 160. При заполнении одновременно строки 160 и строки 170 значение показателя строки 190 равняется: строка 190 = 0 при строке 160 = строка 170 строка 190 = строка 160 - строка 170 при строке 160 > строки 170 строка 190 = строка 170 - строка 160 при строке 170 > строки 160. ** Значение показателя строки 191 равняется: строка 191 = строка 171 - строка 151 при строке 171 строки 151 или строка 191 = 0 при строке 171 < строки 151. В случае заполнения строки 161 проверка значения показателя строки 191: строка 191 = 0 при строке 161 строки 151 или строка 191 = строка 161 - строка 151 при строке 151 < строки 161. При заполнении одновременно строки 161 и строки 171 значение показателя строки 191 равняется: строка 191 = 0 при строке 161 = строка 171 строка 191 = строка 161 - строка 171 при строке 161 > строки 171 строка 191 = строка 171 - строка 161 при строке 171 > строки 161. *** Значение показателя строки 192 равняется: строка 192 = строка 172 - строка 152 при строке 172 строки 152 или строка 192 = 0 при строке 172 < строки 152. В случае заполнения строки 162 проверка значения показателя строки 192: строка 192 = 0 при строке 162 строки 152 или строка 192 = строка 162 - строка 152 при строке 152 < строки 162. При заполнении одновременно строки 162 и строки 172 значение показателя строки 192 равняется: строка 192 = 0 при строке 162 = строка 172 строка 192 = строка 162 - строка 172 при строке 162 > строки 172 строка 192 = строка 172 - строка 162 при строке 172 > строки 162. **** Значение показателя строки 193 равняется: строка 193 = строка 173 - строка 153 при строке 173 строки 153 или строка 193 = 0 при строке 173 < строки 153. В случае заполнения строки 163 проверка значения показателя строки 193: строка 193 = 0 при строке 163 строки 153 или строка 193 = строка 163 - строка 153 при строке 153 < строки 163. При заполнении одновременно строки 163 и строки 173 значение показателя строки 193 равняется: строка 193 = 0 при строке 163 = строка 173 строка 193 = строка 163 - строка 173 при строке 163 > строки 173 строка 193 = строка 173 - строка 163 при строке 173 > строки 163. ***** Значение показателя строки 194 равняется: строка 194 = строка 174 - строка 154 при строке 174 строки 154 или строка 194 = 0 при строке 174 < строки 154. В случае заполнения строки 164 проверка значения показателя строки 194: строка 194 = 0 при строке 164 строки 154 или строка 194 = строка 164 - строка 154 при строке 154 < строки 164. При заполнении одновременно строки 164 и строки 174 значение показателя строки 194 равняется: строка 194 = 0 при строке 164 = строка 174 Строка 194 = строка 164 - строка 174 при строке 164 > строки 174 строка 194 = строка 174 - строка 164 при строке 174 > строки 164. ****** Значение показателя строки 195 равняется: строка 195 = строка 175 - строка 155 при строке 174 строки 155 или строка 195 = 0 при строке 175 < строки 155. В случае заполнения строки 165 проверка значения показателя строки 195: строка 195 = 0 при строке 165 строки 155 или строка 195 = строка 165 - строка 155 при строке 155 < строки 165. При заполнении одновременно строки 165 и строки 175 значение показателя строки 195 равняется: строка 195 = 0 при строке 165 = строка 175 строка 195 = строка 165 - строка 175 при строке 165 > строки 175 строка 195 = строка 175 - строка 1650 при строке 175 > строки 165. Достоверность и полноту сведений, указанных на данных страницах, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год Страница N Информация об авансовых платежах, подлежащих внесению в бюджет Показатели строки Значения показателей Код по ОКТМО объекта, оказывающего 010 негативное воздействие на окружающую среду Выбранный способ исчисления авансового платежа в том числе: авансовый платеж за выбросы, в том числе: 020 (нужное отметить знаком X) одна четвертая часть суммы платы за негативное воздействие на окружающую среду одна четвертая часть суммы платы, определенная по НДВ, ВРВ по данным производственного экологического контроля за выбросы ПНГ 030 (нужное отметить знаком X) одна четвертая часть суммы платы за негативное воздействие на окружающую среду одна четвертая часть суммы платы, определенная по НДВ, ВРВ по данным производственного экологического контроля авансовый платеж за сбросы 040 (нужное отметить знаком X) одна четвертая часть суммы платы за негативное воздействие на окружающую среду одна четвертая часть суммы платы, определенная по НДС, ВРС по данным производственного экологического контроля авансовый платеж за размещение отходов производства и потребления, в том числе: 050 (нужное отметить знаком X) одна четвертая часть суммы платы за негативное воздействие на окружающую среду одна четвертая часть суммы платы, определенная по лимитам на размещение отходов по данным производственного экологического контроля за размещение ТКО 060 (нужное отметить знаком X) одна четвертая часть суммы платы за негативное воздействие на окружающую среду одна четвертая часть суммы платы, определенная по лимитам на размещение отходов по данным производственного экологического контроля Достоверность и полноту сведений, указанных на данных страницах, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год Страница N Раздел 1. Расчет суммы платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками Категория объекта, оказывающего негативное воздействие на окружающую среду* Наименование объекта* Код объекта* Адрес места нахождения объекта* Реквизиты документа, на основании которого осуществляются выбросы загрязняющих веществ в атмосферный воздух стационарными источниками** N Срок действия N п/п Наименование загрязняющего вещества Установлен- ные выбросы (тонн): Факти- ческий выброс загрязня- в том числе: Ставка платы (руб./ тонна) Коэффициент к ставке платы за выброс Допол- нитель- ный коэффи- Попра- вочный коэффи- циент Сумма платы за (руб.): Сумма платы, всего (руб.) НДВ, ТН ВРВ ющего вещества, всего (тонн) НДВ, ТН в преде- лах ВРВ сверх ВРВ, НДВ, ТН в преде- лах НДВ, ТН (Кнд)* в преде- лах ВРВ (Квр) сверх ВРВ, НДВ, ТН (Кср/ Кпр) циент (Кот) (Кинд) НДВ, ТН (столбец 6 х столбец 9 х столбец 10 х столбец 13 х столбец 14) в пределах ВРВ (столбец 7 х столбец 9 х столбец 11 х столбец 13 х столбец 14) сверх ВРВ, НДВ, ТН (столбец 8 х столбец 9 х столбец 12 х столбец 13 х столбец 14) (стол- бец 15 + стол- бец 16 + стол- бец 17) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 Стационарный источник ___________ N ОКТМО стационарного источника Итого: X X X X X X Стационарный источник ___________ N ОКТМО стационарного источника Итого: X X X X X X Итого по стационарным источникам X X X X X X X X X X X Всего по всем стационарным источникам по тем загрязняющим веществам, по которым осуществляется корректировка размера платы, X X X X X X X X X X X X в том числе: X X X X X X X X X X X X Достоверность и полноту сведений, указанных на данной странице, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год ________________ * Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте. ** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на выброс загрязняющих веществ в атмосферный воздух. Страница N Раздел 1.1. Расчет суммы платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа при непревышении объема, соответствующего предельно допустимому значению показателя сжигания Категория объекта, оказывающего негативное воздействие на окружающую среду* Наименование объекта* Код объекта* Адрес места нахождения объекта* Реквизиты документа, на основании которого осуществляются выбросы загрязняющих веществ в атмосферный воздух источниками сжигания и (или) рассеивания** N Срок действия Метод расчета интегрального показателя сжигания объем добычи попутного нефтяного газа объем сжигания попутного нефтяного газа объем использования попутного нефтяного газа (в млн.куб.м) (в млн.куб.м) (в млн.куб.м) технологические потери (в млн.куб.м) уровень использования попутного нефтяного газа (в %) N п/п Наименование вещества Установленные выбросы (тонн): Факти- ческий в том числе: Ставка платы, Коэффициент к ставке платы за выброс: Дополни- тельный Допол- нительный Попра- вочный Сумма платы за (руб.): Сумма платы, НДВ, ТН ВРВ выброс загряз- няющего вещест- ва, всего (тонн) НДВ, ТН в преде- лах ВРВ сверх ВРВ, НДВ, ТН (руб./ тонна) в преде- лах НДВ, ТН (Кнд) в преде- лах ВРВ (Квр) сверх ВРС, НДС, ТН (Кср/ Кпр) коэффи- циент (Кот) коэффи- циент (К) коэффи- циент (Кинд) НДВ, ТН (столбец 6 х столбец 9 х столбец 10 х столбец 13 х столбец 14 х столбец 15) в пределах ВРВ (столбец 7 х столбец 9 х столбец 11 х столбец 13 х столбец 14 х столбец 15) сверх ВРВ, НДВ, ТН (столбец 8 х столбец 9 х столбец 12 х столбец 13 х столбец 14 х столбец 15) всего (руб.) (столбец 16 + столбец 17 + столбец 18) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Источник сжигания и (или) рассеивания __________ N ОКТМО источника сжигания и (или) рассеивания Итого: X X X X X X X Источник сжигания и (или) рассеивания __________ N ОКТМО источника сжигания и (или) рассеивания Итого: X X X X X X X Всего по всем источникам сжигания и (или) рассеивания X X X X X X X Достоверность и полноту сведений, указанных на данной странице, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год ________________ * Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте. ** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на выброс загрязняющих веществ в атмосферный воздух. Страница N Раздел 1.2. Расчет суммы платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа при превышении объема, соответствующего предельно допустимому значению показателя сжигания Категория объекта, оказывающего негативное воздействие на окружающую среду* Наименование объекта* Код объекта* Адрес места нахождения объекта* Реквизиты документа, на основании которого осуществляются выбросы загрязняющих веществ в атмосферный воздух источниками сжигания и (или) рассеивания** N Срок действия Метод расчета интегрального показателя сжигания объем добычи попутного нефтяного газа объем сжигания попутного нефтяного газа объем использования попутного нефтяного газа (в млн.куб.м) (в млн.куб.м) (в млн.куб.м) технологические потери (в млн.куб.м) уровень использования попутного нефтяного газа (в млн.куб.м) N п/п Наименование вещества Факти- ческий выброс загрязня- ющего вещества, всего (тонн) Ставка платы, (руб./ тонна) Повышаю- щий коэффи- циент (Кср/Кпр) Дополни- тельный коэффи- циент (Кнмм) Дополни- тельный коэффи- циент (Кот) Попра- вочный коэффи- циент (Кинд) Сумма платы за сверхли- мит, всего (руб.) (столбец 3 х столбец 4 х столбец 5 х столбец 6 х столбец 7 х столбец 8) Показа- тель покры- тия затрат (I) Разница (1 - столбец 10) Дополни- тельный коэффи- циент (К) с учетом показа- теля (I) Сумма платы за сверхли- мит с учетом показателя (I) (руб.) (столбец 9 х столбец 12) 1 2 3 4 5 6 7 8 9 10 11 12 13 Источник сжигания и (или) рассеивания ______________ N ОКТМО источника сжигания и (или) рассеивания Итого: X X X X X X X Источник сжигания и (или) рассеивания ______________ N ОКТМО источника сжигания и (или) рассеивания Итого: X X X X X X X Всего по всем источникам сжигания и (или) рассеивания X X X X X X X Достоверность и полноту сведений, указанных на данной странице, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год ________________ * Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте. ** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на выброс загрязняющих веществ в атмосферный воздух. Страница N Раздел 2. Расчет суммы платы за сбросы загрязняющих веществ в водные объекты Категория объекта, оказывающего негативное воздействие на окружающую среду* Наименование объекта* Код объекта* Адрес места нахождения объекта* Реквизиты документа, на основании которого осуществляются сбросы загрязняющих веществ в водные объекты** N Срок действия N п/п Наименование загрязняющего вещества Установленные сбросы (тонн): Факти- ческий сброс в том числе: Ставка платы (руб./ Коэффициент к ставке платы за сброс Коэффи- циент пересчета Дополни- тельный коэф- Дополнительный коэффи- циент (Кво) Попра- вочный коэффи- Сумма платы за (руб.): Сумма платы, всего НДС, ТН ВРС загрязня- ющего вещества в водные объекты (тонн) НДС, ТН в преде- лах ВРС сверх ВРС, НДС, ТН тонна) в преде- лах НДС, ТН (Кнд) в преде- лах ВРС (Квр) сверх ВРВ, НДВ, ТН (Кср/ Кпр) ставки платы по взвешен- ным вещест- вам (Кп) фициент (Кот) циент (Кинд) НДС, ТН (столбец 6 х столбец 9 х столбец 10 х столбец 13 х столбец 14 х столбец 15 х столбец 16) ВРС (столбец 7 х столбец 9 х столбец 11 х столбец 13 х столбец 14 х 15 х столбец 16) сверх ВРС, НДС, ТН (столбец 8 х столбец 9 х столбец 12 х столбец 13 х столбец 14 х 15 х столбец 16) (руб.) (столбец 17 + столбец 18 + столбец 19) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Выпуск ______________ N ОКТМО выпуска Итого X X X X X X X X Выпуск ______________ N ОКТМО выпуска Итого X X X X X X X X Итого по всем выпускам X X X X X X X X X X X X X X Всего по всем выпускам по тем загрязняющим веществам, по которым осуществляется корректировка размера платы, X X X X X X X X X X X X X X в том числе: X X X X X X X X X X X X X X Достоверность и полноту сведений, указанных на данной странице, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год ________________ * Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте. ** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на сбросы загрязняющих веществ в водные объекты. Страница N Раздел 3. Расчет суммы платы за размещение отходов производства (далее - отходы) Категория объекта, оказывающего негативное воздействие на окружающую среду* Наименование объекта* Код объекта* ОКТМО объекта* Адрес места нахождения объекта* Реквизиты разрешительного документа, на основании которого осуществляется размещение отходов** N Срок действия Наименование объекта размещения отходов Регистрационный номер объекта размещения отходов (в случае его присвоения) Адрес места нахождения объекта размещения отходов Характеристика объекта размещения отходов: Включен в государственный реестр Не включен в государственный реестр объектов размещения отходов объектов размещения отходов Не оказывает негативное воздействие на окружающую среду Решение территориального органа Федеральной службы по надзору в сфере природопользования об исключении негативного воздействия на окружающую среду N п/п Наименование вида отходов Код отходов в соответ- Класс опасности отходов Установ- ленный лимит на Движение отходов, образованных в отчетном периоде (тонн) Разме- щено в отчетном В том числе Ставка платы за негатив- Коэффи- циент к ставке Коэф- фици- ент к Коэффи- циент к ставке Стиму- лирую- щий Стиму- лирую- щий Стиму- лирую- щий Дополни- тельный коэффи- Попра- вочный коэффи- Сумма платы: Сумма платы за разме- ствии с ФККО в соответ- ствии с ФККО разме- щение отходов (тонн) образо- валось за отчет- ный период утилизи- ровано в отчетном периоде, в том числе передано в целях утилиза- ции обезвре- жено в отчетном периоде, в том числе передано в целях обезвре- живания факти- чески склади- ровано отходов преды- дущего отчетного периода, не утилизи- рованных в течение 11 месяцев факти- ческий остаток отходов на конец отчетного периода, срок накоп- ления которых не превы- шает 11 месяцев передано оператору/ регио- нальному оператору по обращению с твердыми комму- нальными отходами периоде, передано другим органи- зациям в целях разме- щения (столбец 13 + столбец 14) в преде- лах установ- ленного лимита на разме- щение отходов сверх установ- ленного лимита на разме- щение отходов ное воздейст- вие на окружаю- щую среду при разме- щении отходов (руб./ тонна) платы за отходы, накоп- ленные и утили- зирован- ные или передан- ные для утили- зации в течение 11 месяцев (Кисп) ставке платы за отходы, разме- щенные в преде- лах лимита (Кл) платы за отходы, разме- щенные сверх лимита (Ксл) коэффи- циент (Код) коэффи- циент (Кпо) коэф- фициент (Кст) циент к ставке платы за разме- щение отходов (Кот) циент (Кинд) в пределах установ- ленного лимита (столбец 13 х столбец 15 х столбец 17 х столбец 19 х столбец 20 х столбец 21 х столбец 22 х столбец 23) сверх установ- ленного лимита (столбец 14 х столбец 15 х столбец 18 х столбец 19 х столбец 21 х столбец 22 х столбец 23) щение отходов произ- водства (руб.) (столбец 24 + столбец 25) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 ИТОГО X X X X X X X X X X Всего по тем классам опасности отходов производства, по которым осуществляется корректировка размера платы, X X X X X X X X X X X X X X X X X X X X X в том числе: X X X X X X X X X X X X X X X X X X X X X Достоверность и полноту сведений, указанных на данной странице, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год ________________ * Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте. ** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об образовании, утилизации, обезвреживании, о размещении отходов, реквизиты документа об утверждении нормативов образования отходов и лимитов на их размещение. Страница N Раздел 3.1. Расчет суммы платы за размещение твердых коммунальных отходов Категория объекта, оказывающего негативное воздействие на окружающую среду* Наименование объекта* Код объекта* ОКТМО объекта* Адрес места нахождения объекта* Наименование объекта размещения отходов Регистрационный номер объекта размещения отходов (в случае его присвоения) Адрес места нахождения объекта размещения отходов Реквизиты разрешительного документа, на основании которого осуществляется размещение отходов** N Срок действия Лицензия на деятельность по размещению отходов I-IV классов опасности N Характеристика объекта размещения отходов: Включен в государственный реестр Не включен в государственный реестр объектов размещения отходов объектов размещения отходов Не оказывает негативное воздействие на окружающую среду Решение территориального органа Федеральной службы в сфере природопользования об исключении негативного воздействия на окружающую среду N п/п Наименование вида отходов Код отходов Класс опасности Установ- ленный Образо- валось Разме- щено в В том числе: Ставка платы за Коэффи- циент к Коэффи- циент к Стиму- лирующий Стиму- лирующий Дополни- тельный Попра- вочный Сумма платы: за размещение ТКО (руб.) Сумма платы в соответ- ствии с ФККО отходов в соответ- ствии с лимит на разме- щение отходов за отчетный период отчетном периоде (тонн) принято отходов в целях в пределах установ- ленного сверх установ- ленного негатив- ное воздейст- ставке платы за отходы, ставке платы за отходы, коэффи- циент (Кпо) коэффи- циент (Кст) коэффи- циент к ставке коэффи- циент (Кинд) за разме- щение ФККО отходов (тонн) (тонн) (столбец 8 + столбец 9 + столбец 10) разме- щения в отчет- ном периоде (тонн) лимита на размеще- ние отходов (тонн) лимита на разме- щение отходов (тонн) вие на окружаю- щую среду за разме- щение твердых комму- нальных отходов (руб./ тонна) разме- щенные в пределах лимита (Кл) разме- щенные сверх лимита (Ксл) платы за разме- щение отходов (Кот) разме- щение принятых отходов (столбец 8 х столбец 11 х столбец 15 х столбец 16 х столбец 17) в пределах установ- ленного лимита (столбец 9 х столбец 11 х столбец 12 х столбец 14 х столбец 15 х столбец 16 х столбец 17) сверх установ- ленного лимита (столбец 10 х столбец 11 х столбец 13 х столбец 15 х столбец 16 х столбец 17) ТКО (руб.) (столбец 18 + столбец 19 + столбец 20) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 Итого X X X X X X X X X Всего по тем классам опасности ТКО, по которым осуществляется корректировка размера платы, X X X X X X X X X X X X X X X в том числе: X X X X X X X X X X X X X X X Достоверность и полноту сведений, указанных на данной странице, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год ________________ * Согласно свидетельству о постановка на государственный учет объекта, оказывающего негативное воздействие не. окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте. ** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об образовании, утилизации, обезвреживании, о размещении отходов, реквизиты документа об утверждении нормативов образования отходов и лимитов на их размещение. Страница N Раздел 3.2. Расчет суммы платы за размещение, в том числе складирование, побочных продуктов производства, признанных отходами Категория объекта, оказывающего негативное воздействие на окружающую среду* Наименование объекта* Код объекта* ОКТМО объекта* Адрес места нахождения объекта* Наименование объекта размещения отходов* Регистрационный номер объекта размещения отходов* Адрес места нахождения объекта размещения отходов* Наименование объекта складирования побочных продуктов производства, признанных отходами Адрес места нахождения объекта складирования побочных продуктов производства, признанных отходами N п/п Наименование вида отходов Код отходов в соответствии с ФККО Класс опасности отходов в соответствии с ФККО Признано отходами в отчетном периоде (тонн) Ставка платы за негативное воздейст- вие на окружаю- щую среду (руб./ тонна) Коэффи- циент к ставке платы за отходы, размещен- ные сверх лимита (Ксл) Дополни- тельный коэффи- циент к ставке платы (Кпб) Дополни- тельный коэффи- циент к ставке платы за размеще- ние отходов (Кот) Попра- вочный коэффи- циент (Кинд) Сумма платы за размещение отходов (руб.) (столбец 5 * столбец 6 * столбец 7 * столбец 8* столбец 9 * столбец 10) 1 2 3 4 5 6 7 8 9 10 11 ИТОГО X X X X X X X Достоверность и полноту сведений, указанных на данной странице, подтверждаю: Исполнитель (подпись, ф.и.о.) цифрами: день, месяц, год ________________ * Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте. Декларация о плате за негативное воздействие на окружающую среду (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}