{
    "document_title": "Дело по иску о взыскании задолженности по платежам за негативное воздействие на окружающую среду направлено на новое рассмотрение, поскольку отсутствие в настоящее время безакцептного порядка списания платы за негативное воздействие на окружающую ...",
    "content": "Дело по иску о взыскании задолженности по платежам за негативное воздействие на окружающую среду направлено на новое рассмотрение, поскольку отсутствие в настоящее время безакцептного порядка списания платы за негативное воздействие на окружающую ... Дело по иску о взыскании задолженности по платежам за негативное воздействие на окружающую среду направлено на новое рассмотрение, поскольку отсутствие в настоящее время безакцептного порядка списания платы за негативное воздействие на окружающую ... Постановление Президиума Высшего Арбитражного Суда Российской Федерации от 30.03.2010 N А78-18/2009 N 16772/09 Страница ПРЕЗИДИУМ ВЫСШЕГО АРБИТРАЖНОГО СУДА РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 30 марта 2010 года N 16772/09 [Дело по иску о взыскании задолженности по платежам за негативное воздействие на окружающую среду направлено на новое рассмотрение, поскольку отсутствие в настоящее время безакцептного порядка списания платы за негативное воздействие на окружающую среду, равно как и иного специального порядка ее взыскания, не препятствует обращению в суд в исковом порядке после истечения срока на перечисление платы, какая-либо связь между таким порядком взыскания платы за негативное воздействие на окружающую среду и сроками давности, предусмотренными НК РФ для взыскания установленных налогов и сборов, отсутствует] Президиум Высшего Арбитражного Суда Российской Федерации в составе: председательствующего - заместителя Председателя Высшего Арбитражного Суда Российской Федерации Исайчева В.Н.; членов Президиума: Андреевой Т.К., Балахничевой Р.Г., Витрянского В.В., Вышняк Н.Г., Дедова Д.И., Завьяловой Т.В., Першутова А.Г., Сарбаша С.В., Юхнея М.Ф. - рассмотрел заявление Западно-Сибирского управления Федеральной службы по экологическому, технологическому и атомному надзору о пересмотре в порядке надзора решения Арбитражного суда Читинской области от 27.02.2009 по делу N А78-18/2009, постановления Четвертого арбитражного апелляционного суда от 22.05.2009 и постановления Федерального арбитражного суда Восточно-Сибирского округа от 08.09.2009 по тому же делу. Заслушав и обсудив доклад судьи Балахничевой Р.Г., Президиум установил следующее. Управление по технологическому и экологическому надзору по Омской области Федеральной службы по экологическому, технологическому и атомному надзору (в настоящее время - Западно-Сибирское управление Федеральной службы по экологическому, технологическому и атомному надзору, далее - управление Ростехнадзора) обратилось в Арбитражный суд Читинской области с иском к федеральному государственному учреждению \"Управление Сибирского военного округа\" (далее - учреждение) и с учетом уточнения искового требования просило взыскать задолженность по платежам за негативное воздействие на окружающую среду за 4-й квартал 2005 года и за 2006-2007 годы в сумме 25972 рублей 42 копеек, образовавшуюся у обособленного подразделения учреждения - войсковой части N 96552. Решением Арбитражного суда Читинской области от 27.02.2009 в иске отказано. Постановлением Четвертого арбитражного апелляционного суда от 22.05.2009 решение суда первой инстанции оставлено без изменения. Суды отказали в удовлетворении искового требования по тем основаниям, что в силу пункта 3 статьи 46 Налогового кодекса Российской Федерации (далее - Налоговый кодекс) заявление о взыскании с налогоплательщика причитающейся к уплате суммы налога может быть подано в суд в течение шести месяцев после истечения срока исполнения требования об уплате налога; управлением этот пресекательный срок пропущен, а ходатайство о его восстановлении не заявлено. При этом суды сослались также на пункт 6 информационного письма Президиума Высшего Арбитражного Суда Российской Федерации от 17.03.2003 N 71 \"Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений части первой Налогового кодекса Российской Федерации\" (далее - информационное письмо N 71), согласно которому пропуск налоговым органом срока направления требования об уплате налога не влечет изменения порядка исчисления срока на принудительное взыскание налога и пеней. Вывод о том, что к отношениям по внесению платы за негативное воздействие на окружающую среду применяются положения Налогового кодекса , сделан судами со ссылкой на определение Конституционного Суда Российской Федерации от 10.12.2002 N 284-О \"По запросу Правительства Российской Федерации о проверке конституционности постановления Правительства Российской Федерации \"Об утверждении Порядка определения платы и ее предельных размеров за загрязнение окружающей природной среды, размещение отходов, другие виды вредного воздействия\" и статьи 7 Федерального закона \"О введении в действие части первой Налогового кодекса Российской Федерации\" (далее - определение N 284-О), в котором платежи за негативное воздействие на окружающую среду квалифицированы как обязательные публично-правовые платежи (в рамках финансово-правовых отношений) за осуществление государством мероприятий по охране окружающей среды и ее восстановлению от последствий хозяйственной и иной деятельности, оказывающей на нее негативное влияние в пределах установленных государством нормативов такого допустимого воздействия; эти платежи носят индивидуально-возмездный и компенсационный характер и являются по своей природе не налогом, а фискальным сбором. Суд апелляционной инстанции признал ошибочным вывод суда первой инстанции о том, что плата за негативное воздействие на окружающую среду обладает признаками налогового сбора, однако исходил из того, что рассматриваемые платежи имеют публично-правовую природу и находятся в сфере финансово-правовых отношений, к которым в силу пункта 3 статьи 2 Гражданского кодекса Российской Федерации гражданское законодательство не применяется. Суд также сослался на то, что в отсутствие в Федеральном законе от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон об охране окружающей среды) и принятых в соответствии с ним нормативно-правовых актах норм, регулирующих порядок взыскания платы за негативное воздействие на окружающую среду, подлежат применению положения статей 45 , 46 и 70 Налогового кодекса. Федеральный арбитражный суд Восточно-Сибирского округа постановлением от 08.09.2009 названные судебные акты оставил без изменения. В заявлении, поданном в Высший Арбитражный Суд Российской Федерации, о пересмотре решения суда первой инстанции, постановлений судов апелляционной и кассационной инстанций в порядке надзора управление Ростехнадзора просит их отменить, ссылаясь на неправильное применение норм материального права, поскольку к требованиям о взыскании платы за негативное воздействие на окружающую среду неприменимы положения Налогового кодекса в части срока давности для обращения в суд. В отзыве на заявление учреждение просит оставить оспариваемые судебные акты без изменения как соответствующие действующему законодательству. Проверив обоснованность доводов, изложенных в заявлении и отзыве на него, Президиум считает, что обжалуемые судебные акты подлежат отмене, дело - направлению на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с пунктом 1 статьи 16 Закона об охране окружающей среды негативное воздействие на окружающую среду является платным. Согласно пункту 3 данной статьи порядок исчисления и взимания платы за негативное воздействие на окружающую среду устанавливается законодательством Российской Федерации. Постановлением Правительства Российской Федерации от 28.08.92 N 632 утвержден Порядок определения платы и ее предельных размеров за загрязнение окружающей природной среды, размещение отходов, другие виды вредного воздействия (далее - Порядок определения платы). Судами установлено, что задолженность обособленного подразделения учреждения - войсковой части N 96552 - по платежам за негативное воздействие на окружающую среду (выбросы вредных веществ в атмосферный воздух от стационарных источников и от передвижных источников, размещение отходов) за спорный период составила 25972 рубля 42 копейки, факт наличия такой задолженности учреждением не отрицался. Исходя из установленного срока перечисления платы за негативное воздействие на окружающую среду - не позднее 20-го числа месяца, следующего за отчетным периодом (за который принимается квартал), суды пришли к выводу, что требование об ее уплате в силу статьи 70 Налогового кодекса должно было быть направлено управлением Ростехнадзора учреждению не позднее трех месяцев после наступления срока уплаты за каждый квартал спорного периода. В случае же неуплаты по такому требованию исковое заявление, как сочли суды, может быть подано налоговым органом в течение шести месяцев после истечения срока исполнения требования с учетом положений пункта 3 статьи 46 и пункта 3 статьи 48 Налогового кодекса . Приведенные судами мотивы применения сроков, предусмотренных статьями 46 , 48 , 70 Налогового кодекса, к требованию о взыскании платы за негативное воздействие на окружающую среду не могут быть признаны обоснованными. В соответствии с пунктом 2 статьи 8 Налогового кодекса под сбором понимается обязательный взнос, взимаемый с организаций и физических лиц, уплата которого является одним из условий совершения в отношении плательщиков сборов государственными органами, органами местного самоуправления, иными уполномоченными органами и должностными лицами юридически значимых действий, включая предоставление определенных прав или выдачу разрешений (лицензий). В Налоговом кодексе названы лишь виды сборов, соответствующие приведенному выше определению. Вместе с тем Закон об охране окружающей среды предусматривает иные обязательные публичные платежи в бюджет, не являющиеся налогами, а также не подпадающие под данное Налоговым кодексом определение сборов и не указанные в нем в качестве таковых - платежи за негативное воздействие на окружающую среду. Эти платежи по смыслу статьи 16 Закона об охране окружающей среды являются необходимым условием получения юридическими лицами и индивидуальными предпринимателями права осуществлять хозяйственную и иную деятельность, оказывающую негативное воздействие на окружающую среду, носят индивидуально-возмездный и компенсационный характер и призваны обеспечить возмещение ущерба и затраты государства на охрану и восстановление окружающей среды. Ссылаясь на сущность платы за негативное воздействие на окружающую среду как фискального сбора, суды не учли, что сфера применения Налогового кодекса ограничивается регулированием установленных данным Кодексом налогов и сборов. В силу пункта 3 статьи 1 Налогового кодекса его действие распространяется на отношения по установлению, введению и взиманию сборов только в тех случаях, когда это предусмотрено указанным Кодексом. Налоговый кодекс не устанавливает такого сбора, как плата за негативное воздействие на окружающую среду, поэтому его положения, в том числе и в части срока давности на обращение в суд с требованием о взыскании указанной платы, не подлежат применению, а применяется предусмотренный статьей 196 Гражданского кодекса Российской Федерации общий срок исковой давности в три года. Из оспариваемых судебных актов следует, что применение срока давности, предусмотренного Налоговым кодексом , мотивировано также отсутствием в Законе об охране окружающей среды и иных нормативных правовых актах норм, регулирующих порядок взыскания платы за негативное воздействие на окружающую среду. Суды исходили из того, что пункт 9 Порядка определения платы , предусматривавший списание в безакцептном порядке платежей за негативное воздействие на окружающую среду после истечения срока на их добровольное перечисление, вступившим в законную силу решением Верховного Суда Российской Федерации от 12.03.2003 N ГКПИ03-49 признан недействующим в части безакцептного списания. Однако отсутствие в настоящее время безакцептного порядка списания платы за негативное воздействие на окружающую среду, равно как и иного специального порядка ее взыскания, не препятствует обращению в арбитражный суд в исковом порядке после истечения срока на перечисление платы. Какая-либо связь между таким порядком взыскания платы за негативное воздействие на окружающую среду и сроками давности, предусмотренными Налоговым кодексом для взыскания установленных им налогов и сборов, отсутствует. Неправомерными являются и ссылки судов на разъяснения, данные в постановлении Пленума Высшего Арбитражного Суда Российской Федерации от 28.02.2001 N 5 \"О некоторых вопросах применения части первой Налогового кодекса Российской Федерации\" , и на информационное письмо N 71 , поскольку указанные разъяснения не касаются рассматриваемого вопроса. Ссылаясь на определение N 284 , а также на постановление Конституционного Суда Российской Федерации от 28.02.2006 N 2-П \"По делу о проверке конституционности отдельных положений закона \"О связи\" в связи с запросом Думы Корякского автономного округа\" , суды не учли, что изложенная в этих документах правовая позиция заключается лишь в необходимости конкретизации законодателем вопроса о том, какие именно элементы обложения неналоговым фискальным сбором (коим является плата за негативное воздействие на окружающую среду) должны быть закреплены в законе об этом сборе. При таких обстоятельствах обжалуемые судебные акты подлежат отмене в соответствии с пунктом 1 статьи 304 Арбитражного процессуального кодекса Российской Федерации как нарушающие единообразие в толковании и применении арбитражными судами норм материального и процессуального права. Поскольку отказ в иске ввиду пропуска управлением Ростехнадзора шестимесячного срока давности для обращения в суд, установленного Налоговым кодексом , является неправомерным, дело подлежит направлению на новое рассмотрение в суд первой инстанции, так как спор по существу не рассматривался. Содержащееся в настоящем постановлении толкование правовых норм является общеобязательным и подлежит применению при рассмотрении арбитражными судами аналогичных дел. Учитывая изложенное и руководствуясь статьей 303 , пунктом 2 части 1 статьи 305 , статьей 306 Арбитражного процессуального кодекса Российской Федерации , Президиум Высшего Арбитражного Суда Российской Федерации постановил: Решение Арбитражного суда Читинской области от 27.02.2009 по делу N А78-18/2009, постановление Четвертого арбитражного апелляционного суда от 22.05.2009 и постановление Федерального арбитражного суда Восточно-Сибирского округа от 08.09.2009 по тому же делу отменить. Дело направить на новое рассмотрение в Арбитражный суд Читинской области. Председательствующий В.Н.Исайчев Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: официальный сайт Высшего Арбитражного Суда РФ www.arbitr.ru (сканер-копия) по состоянию на 14.04.2010 Дело по иску о взыскании задолженности по платежам за негативное воздействие на окружающую среду направлено на новое рассмотрение, поскольку отсутствие в настоящее время безакцептного порядка списания платы за негативное воздействие на окружающую ... (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}