{
    "document_title": "Дополнения и изменения к Методике проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом)",
    "content": "Дополнения и изменения к Методике проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) Дополнения и изменения к Методике проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) Страница ДОПОЛНЕНИЯ И ИЗМЕНЕНИЯ к Методике проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) . М., 1999 г. 1. Стр.7 , табл.2.1 : а) дана новая редакция названия таблицы: Удельные выбросы загрязняющих веществ при прогреве двигателей легковых автомобилей; б) дана новая редакция п.2 примечания: 2. Удельные выбросы загрязняющих веществ при прогреве двигателей современных легковых автомобилей с улучшенными экологическими характеристиками принимаются по табл.2.4. Здесь и далее под легковыми автомобилями с улучшенными экологическими характеристиками понимаются: а) автомобили зарубежного производства (кроме стран СНГ), выпущенные после 01.01.1994 г. б) автомобили производства стран СНГ, оснащенные двигателями с впрыском топлива. в) автомобили зарубежных моделей, собираемые по лицензии на территории стран СНГ. 2. Стр.8 , табл.2.2 : а) дана новая редакция названия таблицы: Пробеговые выбросы легковых автомобилей; б) 4 строка снизу (рабочий объем двигателя до 1,2), 13 столбец следует читать 0,009. в) дана новая редакция п.2 примечаний: Пробеговые выбросы загрязняющих веществ для современных легковых автомобилей с улучшенными экологическими характеристиками принимаются по табл.2.5. 3. Стр.9 , табл.2.3 : а) дана новая редакция названия таблицы: Удельные выбросы загрязняющих веществ на холостом ходу легковыми автомобилями; б) дана новая редакция примечания: Удельные выбросы загрязняющих веществ на холостом ходу современными легковыми автомобилями с улучшенными экологическими характеристиками принимаются по табл.2.5. 4. Стр.10 , табл.2.4 : а) дана новая редакция названия таблицы: Удельные выбросы загрязняющих веществ при прогреве двигателей современных легковых автомобилей с улучшенными экологическими характеристиками; б) дана новая редакция п.3 примечания: Для автомобилей, оборудованных сертифицированными каталитическими нейтрализаторами и работающих на неэтилированном бензине, значения выбросов в таблице должны умножаться на коэффициенты: для СО - на 0,7, СН и NO - на 0,8 при установке 3-х компонентных нейтрализаторов; для СО - на 0,7, СН - на 0,8 при установке 2-х компонентных нейтрализаторов с дополнительной подачей воздуха (окислительного типа). Тип каталитического нейтрализатора определяется по техническому паспорту на нейтрализатор или инструкции по эксплуатации автомобиля. 5. Стр.11 , табл.2.5 : а) дана новая редакция названия таблицы: Пробеговые выбросы современных легковых автомобилей, с улучшенными экологическими характеристиками; б) столбец 1, строка 3 снизу следует читать: свыше 1,2 до 1,8. в) п.3 примечаний к табл.2.5, 4 строка снизу следует читать: для СО - на 0,2, далее по тексту. 6. Стр.12 , табл.2.6 : а) дана новая редакция названия таблицы: Удельные выбросы загрязняющих веществ на холостом ходу современными легковыми автомобилями с улучшенными экологическими характеристиками; б) в примечаниях к табл.2.6, 4 строка снизу следует читать: для СО - на 0,2, далее по тексту. 7. Стр.13 , табл.2.7 : а) столбец 1: строка 3 снизу следует читать: свыше 5 до 8; строка 2 снизу следует читать: свыше 8 до 16; б) дана новая редакция п.2 примечаний: При комплектации автомобилей дизелями, удовлетворяющими требованиям Правил ЕЭК ООН N 49-02А и 49-02В (ЕВРО-1 и EBPO-2) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.10. 8. Стр.14 , табл.2.8 : а) столбец 1, 1 строка снизу, следует читать: свыше 16; б) дана новая редакция п.2 примечаний: При комплектации автомобилей дизелями, удовлетворяющими требованиям Правил ЕЭК ООН N 49-02А и 49-02В (ЕВРО-1 и ЕВРО-2) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.11. 9. Стр.15 , табл.2.9 : а) столбец 1, 1 строка сверху следует читать: до 2; б) дана новая редакция п.1 примечаний: При комплектации автомобилей дизелями, удовлетворяющими требованиям Правил ЕЭК ООН N 49-02А и 49-02В (EBPO-1 и ЕВРО-2) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.12. 10. Стр.17 , табл.2.11 , добавлен п.3 в примечаниях: Для грузовых автомобилей, оборудованных штатными каталитическими нейтрализаторами и работающими на неэтилированном бензине, значения выбросов должны умножаться на коэффициенты: для СО на 0,2, СН и NO - на 0,3 при установке 3-х компонентных нейтрализаторов; для СО - на 0,2 и СН - на 0,3 при установке 2-х компонентных нейтрализаторов с дополнительной подачей воздуха (окислительного типа). Тип каталитического нейтрализатора определяется по техническому паспорту на нейтрализатор или инструкции по эксплуатации на автомобиль. 11. Стр.18 , табл.2.12 : а) столбец 3, 5 строка снизу следует читать: 0,22; б) добавлен новый пункт в примечания: Для грузовых автомобилей, оборудованных штатными каталитическими нейтрализаторами и работающих на неэтилированном бензине, значения выбросов должны умножаться на коэффициенты: для СО на 0,2, СН и NO - на 0,3 при установке 3-х компонентных нейтрализаторов; для СО - на 0,2 и СН - на 0,3 при установке 2-х компонентных нейтрализаторов с дополнительной подачей воздуха (окислительного типа). Тип каталитического нейтрализатора определяется по техническому паспорту на нейтрализатор или инструкции по эксплуатации на автомобиль. 12. Стр.19 , табл.2.13 , дана новая редакция п.2 примечаний: При комплектации автобусов дизелями, удовлетворяющими требованиям Правил ЕЭК ООН N 49-02A и 49-02В (EBPO-1 и ЕВРО-2) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.16. 13. Стр.20 , табл.2.14 : а) дана новая редакция п.2 примечаний: При комплектации автобусов дизелями, удовлетворяющими требованиям Правил ЕЭК ООН N 49-02А и 49-02В (ЕВРО-1 и ЕВРО-2) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.17; б) п.3 примечаний, после слов \"…значения выбросов...\" дополнено - СО, далее по тексту. 14. Стр.21 , табл.2.15 : а) столбец 5, 8 строка снизу следует читать: 0,16; б) дана новая редакция п.1 примечаний: При комплектации автобусов дизелями, удовлетворяющими требованиям Правил ЕЭК ООН N 49-02А и 49-02В (ЕВРО-1 и ЕВРО-2) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.18; в) примечание п.2, после слов \"...значения выбросов…\" дополнено - СО, далее по тексту. 15. Стр.23 , табл.2.17 , добавлен п.4 в примечаниях: 4. Для автобусов, оборудованных штатными каталитическими нейтрализаторами и работающими на неэтилированном бензине, значения выбросов должны умножаться на коэффициенты: для СО на 0,2, СН и NO - на 0,3 при установке 3-х компонентных нейтрализаторов; для СО - на 0,2 и СН - на 0,3 при установке 2-х компонентных нейтрализаторов с дополнительной подачей воздуха (окислительного типа). Тип каталитического нейтрализатора определяется по техническому паспорту на нейтрализатор или инструкции по эксплуатации на автомобиль. 16. Стр.24 , табл.2.18 добавлен п.3 в примечаниях: 3. Для автобусов, оборудованных штатными каталитическими нейтрализаторами и работающими на неэтилированном бензине, значения выбросов должны умножаться на коэффициенты: для СО на 0,2, СН и NO - на 0,3 при установке 3-х компонентных нейтрализаторов; для СО - на 0,2 и СН на 0,3 при установке 2-х компонентных нейтрализаторов с дополнительной подачей воздуха (окислительного типа). Тип каталитического нейтрализатора определяется по техническому паспорту на нейтрализатор или инструкции по эксплуатации на автомобиль. 17. Стр.25 : а) 16 строка снизу , тип двигателя: введена сноска к Г . При использовании на автотранспортных средствах двигателей, работающих по газодизельному циклу, удельные выбросы принимаются равными выбросам при работе на дизельном топливе; б) последний абзац , дана новая редакция: При установке на автомобилях каталитических нейтрализаторов к данным удельных выбросов, приведенных в таблицах 2.4-2.6, 2.14-2.15, применяются понижающие коэффициенты, указанные в примечаниях к таблицам. Введение понижающих коэффициентов к удельным выбросам, представленных в таблицах 2.1-2.3, 2.7-2.13 и 2.16-2.18, при использовании каталитических нейтрализаторов, а также в таблицах 2.1-2.18, при использовании любых других устройств, предназначенных для снижения выбросов загрязняющих веществ, может осуществляться только по согласованию с региональными органами Госкомэкологии. При этом обязательным условием является наличие официального заключения независимой экспертизы, подтверждающего эффективность применения этих устройств на соответствующих моделях автомобилей в условиях, характерных для движения по территории стоянок. 18. Стр.27 , табл.2.20 , дана новая редакция пп.1 и 2 примечаний: 1. При хранении автомобилей на теплых закрытых стоянках принимаются значения =1,5 мин. 2. Для маршрутных автобусов, хранящихся на открытых стоянках без средств подогрева при температуре воздуха ниже -10 °С, принимается =8 мин. при условии периодического прогрева двигателя по 15 мин. Этот дополнительный выброс должен учитываться при расчете выбросов по формуле 2.1. 19. Стр.28 : а) 5 строка сверху , дана новая редакция: - количество автомобилей -й группы, выезжающих со стоянки за 1 час, характеризующийся максимальной интенсивностью выезда автомобилей. б) 12 строка сверху , дана новая редакция: - среднее за расчетный период количество автомобилей -й группы, выезжающих в течение суток со стоянки. в) после 2-го абзаца сверху добавлен новый абзац: Влияние холодного и переходного периодов года на выбросы загрязняющих веществ учитывается только для выезжающих автомобилей, хранящихся на открытых и закрытых неотапливаемых стоянках. 20. Стр.29 , даны новые редакции: а) 14 строка снизу : - среднее количество автомобилей -й группы, проезжающих по -му внутреннему проезду в сутки; б) 5 строка снизу : - количество автомобилей -й группы, проезжающих по -му проезду за 1 час, характеризующийся максимальной интенсивностью движения; в) 4 абзац сверху : Максимально разовый выброс -го вещества для -го внутреннего проезда рассчитывается для каждого месяца по формуле. г) после 4 строки снизу добавлена строка: Из полученных значений выбирается максимальное; 21. Стр.30 , даны новые редакции: а) 5 строка снизу : Максимально разовый выброс -го вещества рассчитывается для каждого месяца по формуле; б) 2 строка снизу : , - количество автомобилей -й группы, выезжающих со стоянки и въезжающих на стоянку за 1 час, характеризующийся максимальной интенсивностью выезда (для подземных многоэтажных стоянок) или въезда (для наземных многоэтажных стоянок); и) после первой строки снизу добавлено: Из полученных значений выбирается максимальное. 22. Стр.33 , даны новые редакции: а) формула 3.1.2 : *; ________________ * Брак оригинала. - Примечание \"КОДЕКС\". б) - наибольшее количество автомобилей, въезжающих в зону и выезжающих из зоны ТО и ТР в течение часа. 23. Стр.34 : а) формула 3.1.4 , в числителе следует читать ; б) к пояснению к формуле добавлено: - время прогрева, =0,5 мин. в) 4 абзац снизу дан в новой редакции: Расчет и производится для автомобилей, имеющих наибольшие удельные выбросы по -му компоненту . ________________ При специализации постов или поточных линий в зонах ТО и ТР по типу обслуживаемого или ремонтируемого подвижного состава (например - легковые и грузовые, бензиновые и дизельные и т.п.) расчеты проводятся отдельно для каждой группы специализированных постов или линий, а результаты суммируются. При этом расчет и по каждому типу подвижного состава проводится для автомобилей, имеющих наибольшие удельные выбросы по -му компоненту. 24. Стр.36 , даны новые редакции: а) формула 3.3.2 : ; б) 6 строка снизу : - наибольшее количество автомобилей, обслуживаемых мойкой в течение часа. 25. Стр.37 : а) следует читать: - 3 строка сверху : - b - среднее число пусков двигателя одного автомобиля в помещении мойки. б) формула 3.3.4 , следует читать в числителе - ; в) последний абзац , дана новая редакция: Расчет и производится для автомобилей, имеющих наибольшие удельные выбросы по -му компоненту ________________ При специализации постов или поточных линий в помещениях мойки по типу обслуживаемого подвижного состава (например - легковые, грузовые, автобусы и т.п.) расчеты проводятся отдельно для каждой группы специализированных постов или линий, а результаты суммируются. При этом расчет и по каждому типу подвижного состава проводится для автомобилей, имеющих наибольшие удельные выбросы по -му компоненту. 26. Стр.39 , в формулах 3.4.3 и 3.4.4 вместо 10 следует читать 10 . 27. Стр.40 , даны новые редакции: а) абзац перед формулой 3.4.7 При наличии работающих устройств для улавливания загрязняющих веществ, выделяющихся при окраске, доля уловленного валового выброса загрязняющих веществ определяется по формуле; б) формула 3.4.7 : 28. Стр.41 : а) формула 3.4.11 должна иметь следующий вид: ; б) перед последней строкой добавлен новый абзац: Если очистные устройства какое-то время не работали, то максимально разовый выброс определяется по формуле 3.4.6. 29. Стр.42 , табл.3.4.1 - исключен способ окраски - электроосаждение. 30. Стр.43 , табл.3.4.2 внесены следующие изменения: а) в столбцах 15 и 16 для эмалей следующих марок: ГФ-92ХС - 44 и 56 соответственно, МЛ-197 - 49 и 51 соответственно; б) во 2 столбце для ХВ-124 - 26,0. 31. Стр.44 , продолжение табл.3.4.2, 6 столбец, грунтовка АК-070 следует читать 67,36. 32. Стр.55 , табл.3.6.1 : а) для УОНИ 13/45 следует читать: 2 столбец (сварочная аэрозоль) -16,31; 6 столбец (фториды в пересчете на F) - 3,3; б) для УОНИ 13/55 следует читать: столбец 2 (сварочная аэрозоль) - 16,99; столбец 4 (железа оксид) -13,90; столбец 7 - 1,0. 33. Стр.56 , продолжение таблицы 3.6.1: а) строка с электродами ЭА 981/15 - исключена; б) для электродов МР-3 следует читать: 2 столбец (сварочная аэрозоль) - 11,5; 3 столбец (марганец и его соединения) - 1,73; 4 столбец (железа оксид) - 9,77; а) для электродов МР-4 следует читать: 2 столбец (сварочная аэрозоль) - 11,0; 3 столбец (марганец и его соединения) -1,10; 4 столбец (железа оксид) - 9,90: 8 столбец (фтористый водород) - 0,40. 34. Стр.58 , 17 строка снизу дана в новой редакции: - номинальная емкость каждого типа аккумуляторных батарей, обслуживаемых предприятием, А·ч. 35. Стр.59 , 3 строка снизу - добавлена размерность - с (секунда). 36. Стр.62 , формула 3.8.4 , числитель - убран показатель . 37. Стр.63 , табл.3.8.2 , 3 столбец, 3 строка - добавлено выделяемое загрязняющее вещество - ангидрид сернистый с удельным количеством - 0,0054. 38. Стр.64 , формула 3.9.2 должна иметь следующий вид: . 39. Стр.65 : а) формула 3.9.4 должна иметь следующий вид: ; б) перед последним абзацем добавляется новый абзац: Если очистные устройства какое-то время не работали, то максимально разовый выброс определяется из таблицы 3.9.1. 40. Стр.68 : а) после формулы 3.10.4 добавляется новый абзац: Если очистные устройства какое-то время не работали, то максимально разовый выброс берется из таблиц 3.10.1, 3.10.2, 3.10.4; б) 3 абзац снизу - после слов \"Применение СОЖ\" добавляются слова: \"при шлифовании\", далее по тексту; в) формула 3.10.2 должна иметь следующий вид: ; с) формула 3.10.4 должна иметь следующий вид: . 41. Стр.70 , табл.3.10.1 дана в новой редакции: Оборудование Определяющая характеристика оборудования Загрязняющие вещества, г/с Диаметр шлифовального круга, мм Пыль абразивная Пыль металл. Круглошлифовальные станки 150 0,013 0,020 300 0,017 0,026 350 0,018 0,029 400 0,020 0,030 600 0,026 0,039 750 0,030 0,045 900 0,034 0,052 Плоскошлифовальные станки 175 0,014 0,022 250 0,016 0,026 350 0,020 0,030 400 0,022 0,033 450 0,023 0,036 500 0,025 0,038 Бесцентрошлифовальные станки 30, 100 0,005 0,008 395, 495 0,006 0,013 480, 600 0,009 0,016 Заточные станки 100 0,004 0,006 150 0,006 0,008 200 0,008 0,012 250 0,011 0,016 300 0,013 0,021 350 0,016 0,024 400 0,019 0,029 450 0,022 0,032 500 0,024 0,036 550 0,027 0,040 42. Стр.71 , табл.3.10.3 в 11 и 5 строке снизу исключено слово \"менее\". 43. Стр.73 , 7 и 18 строки снизу следует читать: табл.3.11.1. 44. Стр.76 , 2 абзац снизу дан в новой редакции: Если на предприятии имеется только один стенд, на котором обкатывают бензиновые и дизельные двигатели, то в качестве максимально разовых выбросов принимаются значения для двигателей, имеющих наибольшие выбросы по -му компоненту. 45. Стр.77 , табл.3.12.1 , для бензиновых двигателей под нагрузкой удельный выброс SО следует читать 4,0·10 . 46. Стр.78 , табл.3.12.2 - убрано примечание. 47. Стр.79 , табл.3.13.1 , 2 строка снизу (Мойка и расконсервация деталей), 4 столбец следует читать 0,433. 48. Стр.80 , табл.3.14.1 , 2 строка (Мойка деталей топливной аппаратуры), 6 столбец следует читать 0,433. 49. Стр.82 , последний абзац снизу дан в новой редакции: Расчет производится для автомобилей, имеющих наибольшие удельные выбросы по -му компоненту. 50. Стр.83 , 9 строка сверху , после слов \"... -й группы,...\" добавлено: для теплого периода года, далее по тексту. 51. Стр.84 : а) 2 абзац снизу дан в новой редакции: Расчет производится для автомобилей, имеющих наибольшие удельные выбросы по -му компоненту; б) добавлен последний абзац: В случае контроля на одном посту автомобилей с бензиновыми и дизельными двигателями в качестве максимально разовых выбросов принимаются значения для автомобилей, имеющих наибольшие выбросы по -му компоненту. 52. Стр.85 , литература, пункт 1 - вместо 1998 читать 1991. Текст документа сверен по: /Минтранс России - М., 1999 год Дополнения и изменения к Методике проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}