{
    "document_title": "Инструкция по инвентаризации выбросов загрязняющих веществ в атмосферу",
    "content": "Инструкция по инвентаризации выбросов загрязняющих веществ в атмосферу Инструкция по инвентаризации выбросов загрязняющих веществ в атмосферу Информационный материал от 01.01.1991 Страница ИНСТРУКЦИЯ ПО ИНВЕНТАРИЗАЦИИ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ В АТМОСФЕРУ РАЗРАБОТАНА отделом контроля атмосферы ВНИИ охраны природы и заповедного дела. Научный руководитель - канд. физ.-мат. наук В.Б.Миляев. Исполнители: канд. техн. наук А.Н.Ясенский, канд. физ.-мат. наук Н.И.Орлов, Г.В.Горячева, канд. техн. наук Р.А.Шатилов. В разработке инструкции принимали участие сотрудники Госкомприроды СССР канд. техн. наук С.Т.Евдокимов, М.Г.Котлякова, Л.В.Кочнова. 1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1. Инвентаризация выбросов ( ГОСТ 17.2.1.04-77 ) представляет собой систематизацию сведений о распределении источников по территории, количестве и составе выбросов загрязняющих веществ в атмосферу. 1.2. Основной целью инвентаризации выбросов загрязняющих веществ является получение исходных данных для: оценки степени влияния выбросов загрязняющих веществ предприятия на окружающую среду (атмосферный воздух); установления предельно допустимых норм выбросов загрязняющих веществ в атмосферу как в целом по предприятию, так и по отдельным источникам загрязнения атмосферы; организации контроля соблюдения установленных норм выбросов загрязняющих веществ в атмосферу; оценки состояния пылегазоочистного оборудования предприятия; оценки экологических характеристик, используемых на предприятии технологий; оценки эффективности использования сырьевых ресурсов и утилизации отходов на предприятии; планирования воздухоохранных работ на предприятии. 1.3. Инвентаризацию проводят все производственные объединения и промышленные предприятия (государственные, кооперативные и арендные) независимо от ведомственной подчиненности, а также все учреждения и организации, в ведении которых находятся производственные подразделения, имеющие выбросы загрязняющих веществ в атмосферу. 1.4. Предприятие проводит инвентаризацию либо собственными силами, либо привлекает для этого специализированную организацию. Ответственность за полноту и достоверность данных инвентаризации несет руководитель предприятия. 1.5. Материалы инвентаризации предприятие представляет в местные органы Госкомприроды СССР для согласования и обобщения. 1.6. Данные о характеристиках источников выделения и загрязнения атмосферы, газоочистных и пылеулавливающих установок приводятся в бланке инвентаризации по состоянию на день начала инвентаризации, а данные о количестве выбрасываемых и улавливаемых загрязняющих веществ, коэффициенте обеспеченности газоочисткой, затратах на газоочистку приводятся за предшествующий год. 1.7. Инвентаризация должна проводиться периодически, один раз в пять лет. В случае реконструкции и изменения технологии производства предприятие производит уточнение данных проведенной ранее инвентаризации. 1.8. С введением настоящей инструкции \"Инструкция по проведению инвентаризации источников выбросов вредных веществ в атмосферу\" (по форме N 1 - воздух), утвержденная ЦСУ СССР и Госснабом СССР 12 марта 1979 года N 42/082-018/2-90, отменяется. 1.9. С учетом особенностей различных производств в отдельных отраслях могут быть разработаны дополнения к настоящей инструкции, которые должны быть согласованы с Госкомприродой СССР. 2. ОСНОВНЫЕ ПОНЯТИЯ 2.1. В бланке инвентаризации используются следующие определения: Источник выделения загрязняющих веществ - объект, в котором происходит образование загрязняющих веществ (технологическая установка, устройство, аппарат, склад сырья или продукции, площадка для перевалки сырья или продукции, емкости для хранения топлива, свалка промышленных и бытовых отходов и т.д.). Источник загрязнения атмосферы - объект, от которого загрязняющее вещество поступает в атмосферу, Организованные выбросы загрязняющих веществ - выбросы через специально сооруженные устройства. Неорганизованные выбросы загрязняющих веществ - выбросы в виде ненаправленных потоков газа, например, в результате нарушения герметичности оборудования, отсутствия или неудовлетворительной работы оборудования по отсосу газа в местах загрузки, выгрузки или хранения продукта, в пылящих отвалах и т.д. 3. ПОРЯДОК ПРОВЕДЕНИЯ ИНВЕНТАРИЗАЦИИ 3.1. Методическое руководство проведением инвентаризации на предприятиях города осуществляет местный орган Госкомприроды СССР. 3.2. При проведении инвентаризации предприятие обязано учесть все поступающие в атмосферу загрязняющие вещества, которые присутствуют в материальном балансе применяемых технологических процессов, от всех стационарных источников загрязнения (организованных и неорганизованных), имеющихся на предприятии, и автотранспорта. 3.3. При инвентаризации выбросов загрязняющих веществ должны использоваться непосредственные инструментальные замеры в соответствии с действующими стандартами и рекомендованными методиками, согласованными с Госкомприродой СССР [1, 2]. В случаях отсутствия инструментальных методик для определения выброса какого-либо вещества допускается применение расчетных отраслевых методик, согласованных с Госкомприродой СССР [3]. 3.4. Работа по проведению инвентаризации должна включать следующие этапы: а) подготовительный; б) проведение инвентаризационного обследования; в) обработка результатов обследования и оформление выходных материалов. 3.4.1. На первом этапе составляются краткая характеристика предприятия как источника загрязнения атмосферы, балансовые схемы и описания основных технологий. При этом должны быть определены выделяемые загрязняющие вещества и их источники. Балансовые схемы должны быть составлены в соответствии с нормами технологического проектирования соответствующего производства. 3.4.2. На втором этапе проводится обследование источников выделения и загрязнения атмосферы, эффективности пылегазоочистного оборудования, определяются их характеристики. 3.4.3. На третьем этапе систематизируются результаты, анализируется заполнение бланков формы N 1 - воздух, составляется перечень методик, используемых для определения концентраций, и расчетных методик определения выбросов загрязняющих веществ. 3.5. После анализа материалов инвентаризации местный орган Госкомприроды СССР предоставляет предприятию: а) перечень загрязняющих веществ, по которым предприятие организует первичный учет (характеристики источников, которые выделяют эти вещества, заносятся в журнал первичного учета ПОД-1); б) перечень загрязняющих веществ, по которым предприятие должно предоставлять ежегодную статотчетность по форме 2-тп (воздух). 3.6. Материалы инвентаризации с учетом \"Перечней\" по п.3.5. используются в дальнейшем для заполнения экологического паспорта предприятия [ 4 ]. 4. ПРАВИЛА ЗАПОЛНЕНИЯ БЛАНКА ИНВЕНТАРИЗАЦИИ 4.1. Результаты инвентаризации должны быть занесены в бланки по форме N 1-воздух. При заполнении инвентаризационного бланка следует выполнять следующие требования. 4.2. В правом верхнем углу бланка следует указать соответствующие коды. Их значения могут быть уточнены в местном (областном) статуправлении. 4.3. Заполнение раздела 1 \"Источники выделения загрязняющих веществ\". В графе А указывается, к какому производству относятся источники выделения и источники загрязнения атмосферы (агломерационное, теплосиловое, производство вискозы и др.). Производство может включать в себя один или несколько цехов, участков и т.д. Приводятся конкретные названия цехов, участков (подготовительный, формовочный), а также указываются их номера. В графе 1 указываются номера источников загрязнения атмосферы согласно схеме их расположения, которая должна составляться и храниться на предприятии. Нумерация источников от года к году не должна изменяться. При появлении нового источника загрязнения атмосферы ему присваивают номер, ранее не использовавшийся в отчетности. При ликвидации источника его номер в дальнейшем в отчетности не используют. Всем организованным источникам загрязнения атмосферы присваивают номера от 0001 до 5999, а всем неорганизованным источникам - от 6001 до 9999. В графе 2 указываются номера источников выделения согласно схеме их распределения, которая составляется на предприятии. Нумерация источников не должна изменяться. При появлении нового источника выделения ему присваивают номер, не использовавшийся ранее, а при ликвидации источника его номер в дальнейшем не используется. Номер источника выделения состоит из двух частей. Первая часть - четырехразрядный номер источника загрязнения атмосферы, к которому подключен источник выделения, вторая часть - двухразрядный его порядковый номер. В графе 3 указывается наименование и тип установок и агрегатов, где непосредственно образуется загрязняющее вещество (паровые котлы, доменные печи, разгрузочные площадки и т.п.); к источникам выделения относятся также неплотности оборудования, оконные проемы, пруды-отстойники и т.п. В графе 4 \"Наименование выпускаемой продукции\" приводится наименование и тип в соответствии с классификатором, который имеется в местном подразделении Госкомстата СССР. В графах 5 и 6 указывается среднее суммарное количество часов работы оборудования за сутки и за предшествующий инвентаризации год. В графе 7 записываются наименования загрязняющих веществ, которые выбрасываются в атмосферу, независимо от того, имеется ли для них ПДК или ОБУВ (ориентировочный безопасный уровень воздействия) или нет. Наименования записываются в соответствии с [5]. В графе 8 указывается код загрязняющего вещества в соответствии с [5]. В графе 9 указывается количество загрязняющих веществ (тонн в год), отходящих от источника выделения, независимо от того, оснащен он очистными сооружениями или нет. При определении этого показателя необходимо учитывать как неравномерность работы источника в течение года (определяется цикличностью технологического процесса, простоями оборудования, неравномерностью загрузки оборудования и т.п.), так и неравномерность объемов выделения загрязняющих веществ в течение технологического цикла. Рекомендации по учету нестационарности работы источников выделения приведены в [7]. 4.4. Заполнение раздела II \"Характеристика источников загрязнения атмосферы\". В графе 1 указывается номер источника загрязнения атмосферы (см. раздел I графа 1). В графах 2 и 3 приводятся соответственно данные (в метрах) о высоте источника над уровнем земли и диаметр или размеры сечения устья источника. В графе 4 указывается скорость, в графе 5 - объемный расход, в графе 6 - температура выбрасываемой газовоздушной смеси в устье организованного или на поверхности неорганизованного источника загрязнения атмосферы. В графе 7 указывается код загрязняющего вещества в соответствии с [5]. В графе 8 указывается количество загрязняющих веществ, поступающих в атмосферу от источника загрязнения по каждому веществу, которое рассчитывается по формуле , (1) где - максимальная концентрация загрязняющего вещества, измеренная в устье источника загрязнения, г/м ; - объемный расход газовоздушной смеси в единицу времени (м /с) в устье источника. В графе 9 указывается суммарный выброс загрязняющего вещества за год с учетом времени работы подключенных к нему источников выделения. В графах 10-13 приводятся координаты (в метрах) источников загрязнения атмосферы в условной (заводской) системе координат. Начало заводской координатной сетки задается местным территориальным комитетом по охране природы в городской системе координат. Для точечного источника указываются координаты и , а для линейного источника (например, аэрационного фонаря) координаты начала , и конца , . 4.5. Заполнение раздела III \"Показатели работы газоочистных и пылеулавливающих установок\" (ГОУ). В графе 1 указывается номер источника выделения (см. раздел 1, графа 2). В графе 2 перечисляются наименование и тип пылегазоулавливающего оборудования, входящего в установку. В графах 3 и 4 указываются проектные в фактические коэффициенты полезного действия. Проектный КПД берется из проекта газоочистной установки или из техпаспорта. Фактический определяется следующим соотношением: , (2) где и - концентрации (г/м ) загрязняющих веществ соответственно до и после очистки по результатам замеров; и - расход газовоздушной смеси в единицу времени (м /c) на входе и выходе установки соответственно. В графе 5 указать код загрязняющего вещества, по которому происходит очистка. В графе 6 указывается коэффициент обеспеченности (нормативный) в соответствии с ГОСТ 17.2.3.02-78 . Фактический коэффициент обеспеченности газоочисткой в процентах вычисляют по формуле , (3) где - время работы за год технологического оборудования, ч; - время работы за год газоочистных установок (независимо от степени очистки), ч. В графах 8 и 9 приводятся для каждой ГОУ следующие показатели: капитальные вложения (в тыс. руб.) и эксплуатационные затраты на газоочистку в прошедшем году (в тыс. руб./год). 4.6. Заполнение раздела IV \"Суммарные выбросы загрязняющих веществ в атмосферу, их очистка и утилизация\". В графах 1 и 2 указывается код и наименования загрязняющего вещества в соответствии с [5]. В графу 3 включают количество загрязняющих веществ (по отдельным веществам), отходящих от всех стационарных источников выделения, как собираемых в системы газоотводов (организованный выброс), независимо от того, направляются они или не направляются на газоочистные установки, так и непосредственно попадающих в атмосферу (неорганизованный выброс). В данное количество загрязняющих веществ не входят вещества, содержащиеся в технологических газах и специально улавливаемые для производства продукции. В графе 4 указывается количество загрязняющих веществ (по отдельным веществам), поступающих в атмосферу через специальные устройства (трубы, вентиляционные установки, аэрационные фонари и т.п.), но не подвергающихся при этом очистке, а также те неуловленные загрязняющие вещества, которые прошли через не предназначенные для их улавливания газоочистные и пылеулавливающие установки. В графу 5 включают все поступающие на очистные сооружения загрязняющие вещества, независимо от того, какие из них проходят очистку в газоочистных установках. При этом данные графы 5 должны быть равны сумме данных граф 6 и 7. В графе 6 приводится количество загрязняющих веществ (по отдельным веществам), поступающих в атмосферу после прохождения системы очистки. В графе 7 указывается фактическое количество уловленных и обезвреженных загрязняющих веществ, кроме веществ, улавливаемых для производства продукции. В графу 8 \"Из них утилизировано\" включается количество загрязняющих веществ, возвращенных в производство или использованных для получения товарного продукта. В графе 9 \"Выброшено в атмосферу\" указывают общее количество загрязняющих веществ, поступивших в атмосферу (по отдельным веществам) как после очистки, так и выброшенных без нее. Данные этой графы должны равняться разности значений граф 3 и 7, а также равны сумме данных граф 4 и 6. Суммарные по всем источникам выбросы загрязняющих веществ \"Всего\" и по отдельным веществам, указываемые в данной графе 9, получают из данных графы 13 раздела II. При отсутствии на предприятии очистных сооружений в графы 5, 6, 7, 8 записывают нуль. Тогда данные граф 3, 4, 9 будут равны между собой. В строке \"Всего\" рассчитывается сумма всех строк, указанных в графе 13 раздела II. В строке \"Твердые\" рассчитывается сумма всех строк, указанных в графе 13 раздела II, по твердым загрязняющим веществам, и сумма строк отдельно по каждому твердому веществу. В строке \"Газообразные\" и \"Жидкие\" записывается сумма всех строк, указанных в графе 13 раздела II по жидким и газообразным веществам, а также производится расчет суммы строк, отдельно по каждому загрязняющему жидкому и газообразному веществу. В разделе IV приводятся сведения по всем веществам, по которым приведены данные в разделах I и II. 4.7. Заполнение раздела V \"Выбросы автотранспорта предприятия\" производится по \"Методическим указаниям по расчету выбросов загрязняющих веществ автомобильным транспортом\" [6]. Приложение Кому высылается наименование и Формы документа по ОКУД Производственного объединения (комбината), предприятия по ОКПО Группа произ- водства по ОКОНХ Мини- стерства (ведом- ства) Терри- тории по СОАТО адрес получателя Коды Министерство (ведомство) Форма 1-воздух Производственное объединение (комбинат), предприятие Утверждена Госкомприродой СССР Адрес Почтовая Телефон исполнителя: Представляют производственные объединения (комбинаты) предприятия, а также учреждения и организации, в ведении которых находятся производственные подразделения, имеющие выбросы загрязняющих веществ в атмосферу, один раз в пять лет. 1) своей вышестоящей организации; 2) областному (республиканскому) комитету по охране природы. Бланк инвентаризации выбросов загрязняющих веществ в атмосферу на . . . . . 19 года Раздел I. Источники выделения, загрязняющих веществ Наиме- нование произ- водства, номер цеха, участка и т.п. Номер источника загряз- нения атмо- сферы Номер источника выделения Наиме- нование источника выделения загряз- няющих веществ Наиме- нование выпус- каемой продукции Время работы источника выде- ления, часов Наиме- нование загряз- няющего вещества Код загряз- няющего вещества Количество загрязняющего вещества, отходящего от источника выделения, т/год в сутки за год А 1 2 3 4 5 6 7 8 9 0000 00 Раздел II. Характеристика источников загрязнения атмосферы Номер источ- ника загряз- нения атмо- сферы Параметры источников загрязнения атмосферы Параметры газовоздушной смеси на выходе источника загрязнения атмосферы Код загряз- няющего веще- ства Количество загрязняющих веществ, выбра- сываемых в атмосферу Координаты источников загрязнения в заводской системе координат, м Высота, м Диаметр или размер сечения устья, м точечного источника или одного конца линейного источника второго конца линейного источника Ско- рость, м/с Объем- ный расход, м /с Тем- пера- тура, °С макси- маль- ное, г/с сум- мар- ное, т/год 1 2 3 4 5 6 7 8 9 10 11 12 13 Раздел III. Показатели работы газоочистных и пылеулавливающих установок Номер источ- ника выде- ления Наименование и тип пыле- газоулав- ливающего оборудования КПД аппаратов, % Код загряз- няющего вещества, по которому происходит очистка Коэффициент обеспеченности , % Капитальные вложения, тыс. руб. Затраты на газоочистку, тыс. руб./год проект- ный факти- ческий норма- тивный факти- ческий 1 2 3 4 5 6 7 8 9 Раздел IV. Суммарные выбросы загрязняющих веществ в атмосферу, их очистка и утилизация (в целом по предприятию), т/год Код загряз- няющего вещества Наиме- нование загряз- няющего вещества Количество загрязняющих веществ, отходящих от источников выделения В том числе Из поступивших на очистку Всего выброшено в атмосферу выбра- сывается без очистки поступает на очистку выброшено в атмосферу уловлено и обезврежено факти- чески из них утили- зировано 1 2 3 4 5 6 7 8 9 Раздел V. Выбросы автотранспорта предприятия* Группа транспортных средств Коли- чество, шт. Средний годовой пробег на единицу транс- порта, км/год Общий пробег, млн. км/год Коэффициент влияния Удельные выбросы, г/с Годовой выброс, т/год сред- него воз- раста парка уровня техни- ческого состоя- ния окись угле- рода окислы азота угле- водо- роды окись угле- рода окислы азота углево- дороды 1 2 3 4 5 6 7 8 9 10 11 12 Грузовые и специальные машины с двигателями: бензиновыми дизельными газобаллонными Автобусы с двигателями: бензиновыми дизельными газобаллонными Легковые служебные и специальные Другие транспортные средства ______________ * Заполняется автотранспортными цехами и предприятиями. Литература 1. Сборник методик по определению концентраций загрязняющих веществ в промышленных выбросах*. - Л.: Гидрометеоиздат, 1987. ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. 2. Временное руководство по контролю источников выбросов загрязняющих веществ в атмосферу с применением газоаналитических приборов (части I и II). - Л.: РТП. ГГО, 1986. 3. Сборник методик по расчету выбросов в атмосферу загрязняющих веществ различными производствами. - Л.: Гидрометеоиздат, 1986. 4. ГОСТ 17.0.0.04-90. Охрана природы. Экологический паспорт промышленного предприятия. Основные положения . - М.: Госкомприрода СССР, 1990. 5. Перечень и коды веществ, загрязняющих атмосферный воздух. - Л.: Госкомприрода СССР, 1990. 6. Сборник законодательных, нормативных и методических документов для экспертизы воздухоохранных мероприятий. - Л.: Гидрометеоиздат, 1986. 7. Рекомендации по учету нестационарности технологических процессов и режимов работы различных производств при составлении отраслевых методик по расчету выбросов в атмосферу и их нормативов (Проект). - Л.: РТП ГГО, 1987. Текст документа сверен по: Л.: Общество \"Знание\" РСФСР; Ленинградская организация, ЛДНТП, 1991 Инструкция по инвентаризации выбросов загрязняющих веществ в атмосферу (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}