{
    "document_title": "Инструкция по проектированию, эксплуатации и рекультивации полигонов для твердых бытовых отходов",
    "content": "Инструкция по проектированию, эксплуатации и рекультивации полигонов для твердых бытовых отходов Инструкция по проектированию, эксплуатации и рекультивации полигонов для твердых бытовых отходов Постановление Минстроя России от 05.11.1996 Страница ИНСТРУКЦИЯ ПО ПРОЕКТИРОВАНИЮ, ЭКСПЛУАТАЦИИ И РЕКУЛЬТИВАЦИИ ПОЛИГОНОВ ДЛЯ ТВЕРДЫХ БЫТОВЫХ ОТХОДОВ РАЗРАБОТАНА отделом санитарной очистки городов и утилизации отходов Академии коммунального хозяйства при участии лаборатории гигиены почвы и промышленных отходов института экологии человека и гигиены окружающей среды им. Сысина Российской академии медицинских наук, кафедры охраны окружающей среды Пермского государственного технического университета, Государственного предприятия \"ЭКОТЕХПРОМ\", с использованием действующей инструкции, выполненных научно-исследовательских работ и обобщения накопленного отечественного и зарубежного опыта проектирования, строительства, эксплуатации и рекультивации полигонов. СОГЛАСОВАНА Государственным комитетом санитарно-эпидемиологического контроля Российской Федерации. Письмо от 10 июня 1996 г. N 01-8/17-11. СОГЛАСОВАНА Мособлкомприродой. УТВЕРЖДЕНА Министерством строительства Российской Федерации 5 ноября 1996 г. Инструкция по проектированию, эксплуатации и рекультивации полигонов твердых бытовых отходов содержит материалы по проектированию, эксплуатации и рекультивации полигонов для твердых бытовых отходов с учетом необходимых материалов по охране окружающей среды. С введением в действие настоящей инструкции утрачивает силу \"Инструкция по проектированию и эксплуатации полигонов для твердых бытовых отходов\" , утвержденная МЖКХ РСФСР 21.08.81. Инструкция предназначена для работников жилищно-коммунального хозяйства, научных, учебных, проектных, природоохранных организаций и организаций санитарно-эпидемиологического надзора. ПРЕДИСЛОВИЕ К твердым бытовым относятся отходы хозяйственной деятельности населения (приготовление пищи, уборки и текущего ремонта квартир и др.), включая отходы отопительных устройств местного отопления, крупногабаритные предметы домашнего обихода, упаковка, смет с дворовых территорий, отходы ухода за зелеными насаждениями и другие. Удаление твердых бытовых отходов обеспечивает санитарную очистку городов и создает необходимые санитарно-экологические условия существования населенного пункта. Наиболее распространенными в настоящее время сооружениями по обезвреживанию удаляемых из населенных пунктов ТБО являются полигоны. Полигоны - комплексы природоохранительных сооружений, предназначенные для складирования, изоляции и обезвреживания ТБО, обеспечивающие защиту от загрязнения атмосферы, почвы, поверхностных и грунтовых вод, препятствующие распространению грызунов, насекомых и болезнетворных микроорганизмов. Все работы по складированию, уплотнению и изоляции ТБО на полигонах выполняются механизированно. Настоящая инструкция содержит основные положения, которые следует строго соблюдать при проектировании, эксплуатации и рекультивации полигонов для обеспечения санитарных и экологических требований эффективного использования земельных участков. Исполнители: Абрамов Н.Ф., Букреев Е.М., Корнеев В.Г. (Академия коммунального хозяйства) при участии Вайсмана Я.И., Карманова В.В., Коротаева В.Н., Кутакова В.К. (Пермский государственный технический университет), Русакова Н.В. (Институт экологии человека и гигиены окружающей среды), Федорова Л.Г. (ГП \"ЭКОТЕХПРОМ\"). 1. ПРОЕКТИРОВАНИЕ ПОЛИГОНОВ Состав проекта 1.1. В состав проекта полигона входят разделы в соответствии со СНиП, среди которых: - общая пояснительная записка; - гидрогеологическая записка с обоснованием выбора площадки строительства; - технологический раздел: расчет емкости, технологическая схема с учетом очередности строительства, продольный и поперечный технологические разрезы, режим эксплуатации, расчет потребности в эксплуатационном персонале, машинах и механизмах, рекомендации по рекультивации участка после закрытия полигона для приема отходов; - генеральный план участка: вертикальная планировка, благоустройство, специальные природоохранные сооружения (водоотводные нагорные канавы, плотины, водоупорные основания и т.п.); - раздел \"Оценка воздействия на окружающую среду\"; - санитарно-защитная зона и система мониторинга; - архитектурно-строительный раздел; - санитарно-технический раздел; - электротехнический раздел; - основные технико-экономические показатели; - сметы на проведение работ; - ПОС. Выбор участка под полигон и изыскательские работы 1.2. Полигоны размещаются за пределами городов и других населенных пунктов. Размер санитарно-защитной зоны от жилой застройки до границ полигона 500 м ( СНиП 2.07.01-89* , табл.12). Кроме того, размер санитарно-защитной зоны уточняется при расчете газообразных выбросов в атмосферу. Границы зоны устанавливаются по изолинии 1 ПДК, если она выходит из пределов нормативной зоны. Уменьшение зоны менее 500 м не допускается. 1.3. Перед проектированием заказчик с заинтересованными организациями (архитектурно-планировочным управлением, отделом по делам строительства и архитектуры, органами экологии и санэпиднадзора и гидрогеологической службой) определяет район, в котором осуществляется подбор участка для размещения полигона. По гидрогеологическим условиям лучшими являются участки с глинами или тяжелыми суглинками и грунтовыми водами, расположенными на глубине более 2 м. Исключается использование под полигон участков с выходами грунтовых вод в виде ключей, затопляемых паводковыми водами территорий, районов геологических разломов, а также земельных участков, расположенных ближе 15 км от аэропортов. Под полигоны отводятся отработанные карьеры, свободные от ценных пород деревьев, участки в лесных массивах, овраги и другие территории. 1.4. При отводе участка выдается задание на дальнейшее использование его после закрытия полигона (создание лесопаркового комплекса, устройство открытых складов строительных материалов и тары непищевого применения и т.п.). Возможность капитального строительства на участках складирования твердых бытовых отходов (ТБО) определяется в каждом конкретном случае дополнительными исследованиями. 1.5. Площадь участка, отводимого под полигон, выбирается, как правило, из условия срока его эксплуатации не менее 15-20 лет. В табл.1 приведена ориентировочная площадь участка складирования полигона на расчетный срок эксплуатации 15 лет. Таблица 1 Средняя численность обслуживаемого населения, тыс. чел. Высота складирования ТБО, м 12 20 25 35 45 60 50 6,5 4,5*-5,5 - - - - 100 12,5 8,5 6,5* -7,5 - - - 250 31,0 21,0 16,0 11,5*-13,5 - - 500 61,0 41,0 31,0 23,0 16,5*-20 - 750 91,0 61,0 46,0 34,0 26,0 - 1000 121,0 81,0 61,0 45,0 35,0 27*-31,0 ________________ * указана площадь участков в га, по форме близких к квадрату. 1.6. Наиболее экономичны земельные участки, близкие по форме к квадрату и допускающие максимальную высоту складирования ТБО (с учетом заложения внешних откосов 1:4). В отдельных случаях при благоприятных горно-геологических условиях, заложение откосов может быть увеличено при условии разработки специального проекта и прохождения технической экспертизы в организации - разработчике инструкции. Схематический разрез полигона представлен на рис.1. Рис.1. Схематический разрез полигона ТБО 1 - наружная (окончательная) изоляция; 2 - промежуточная изоляция; 3 - ТБО; 4 - водоупорное основание; Н - высота; н - показатель снижения высоты; Ш - ширина; УГВ - уровень грунтовых вод 1.7. На выбранном под полигон участке выполняются топографическая съемка, геологические, гидрогеологические изыскания и санитарные исследования. Для проектирования полигона необходимо иметь план всего участка в масштабе 1:1000 с горизонталями через 1 м. План участка хозяйственной зоны, инженерных сооружений и внешних коммуникаций составляется в масштабе 1:500 с горизонталями через 0,5 м (проект внешних сетей большой протяженности может выполняться в масштабе 1:1000). Геологические исследования определяют порядок напластования, мощность и состав пород, слагающих основание полигона, коэффициенты фильтрации грунтов всех разностей. Минимальная глубина разведки 10 м. При разнородных грунтах необходимо исследования проводить до водоупорного слоя и углубляться в него на 1-1,5 м. Гидрогеологические исследования определяют уровень грунтовых вод (УГВ) и направление их потока. Для расчета водоотводных канав, защищающих полигон от потока поверхностных вод (дождевых и талых), собираются сведения об интенсивности и испаряемости атмосферных осадков и площади их водосбора. В результате геологических и гидрогеологических изысканий должны быть составлены: план расположения шурфов (скважин), геологические (литологические) профили, заключение гидрогеолога о пригодности намеченного участка под полигон ТБО и рекомендации по инженерной защите окружающей природной среды. Для полигонов с нагрузкой на основание 10 т.м или 100 тыс. т.га проводятся комплексные геологические исследования, включающие более полное изучение гидрогеологических, геофизических, ландшафтно-геофизических и других условий отведенного земельного участка с составлением прогноза возможного отрицательного воздействия объекта на природные экосистемы в перспективе (30-50 лет). С учетом этих материалов заключение о пригодности выбранного участка под устройство полигона ТБО выдают органы охраны природы и санитарно-эпидемиологического надзора города (района, области, края). Расчет вместимости полигона 1.8. Проектируемая вместимость полигона рассчитывается для обоснования требуемой площади участка складирования ТБО. Расчет ведется с учетом удельной обобщенной годовой нормы накопления ТБО на одного жителя (включающей ТБО из учреждений и организаций), количества обслуживаемого полигоном населения, расчетного срока эксплуатации полигона, степени уплотнения ТБО на полигоне. С учетом производительности применяемых на полигонах машин и механизмов устанавливается следующая классификация сооружений по годовому объему принимаемых ТБО в тыс. м /год: 10, 20, 30, 60, 120, 180, 240, 360, 800, 1000, 1500, 2000 и 3000. 1.9. Требуемая для отвода площадь участка складирования ТБО определяется делением проектируемой вместимости полигона в м на среднюю высоту складирования отходов в метрах с учетом их уплотнения. Полигоны ТБО, имеющие общую высоту (для полигонов в котлованах и оврагах - глубину) более 20 м и нагрузку на используемую площадь более 100000 Па (10 т/м , или 100 тыс. т/га), относятся к категории высоконагружаемых полигонов. 1.10. Проектирование полигона ведется на основе плана отведенного земельного участка. Фактическая вместимость полигонов определяется на основе технологических планов и разрезов. Пример расчета дан в прил.1. Схема полигона Основными элементами полигона (рис.2) являются: подъездная дорога, участок складирования ТБО, хозяйственная зона, инженерные сооружения и коммуникации. Рис.2. Схема размещения основных сооружений полигона а - при соотношении длины и ширины полигона менее 1:2; б - то же, при соотношении более 1:3; 1 - подъездная дорога; 2 - хозяйственная зона; 3 - нагорная канава; 4 - забор; 5 - зеленая зона; 6 - грунт для изолирующих слоев; 7 - площадки складирования отходов I, II и III очереди эксплуатации 1.11. Подъездная дорога соединяет существующую транспортную магистраль с участком складирования ТБО. Подъездная дорога рассчитывается на двустороннее движение. Категория и основные параметры подъездной автодороги определяются в соответствии с расчетной интенсивностью движения, автомобиль/сутки. 1.12. Основное сооружение полигона - участок складирования ТБО. Он занимает основную (до 95%) площадь полигона, в зависимости от объема принимаемых ТБО. Участок складирования разбивается на очереди эксплуатации с учетом обеспечения приема отходов в течение 3-5 лет, в составе первой очереди выделяется пусковой комплекс на первые 1-2 года. В первую, вторую и, если позволяет площадь участка, в третью очередь складирования отходов ведется на высоту в 2-3 яруса (высота яруса принимается равной 2,0-2,5 м). Последующая очередь эксплуатации заключается в увеличении насыпи ТБО до проектируемой отметки. Разбивка участка складирования на очереди выполняется с учетом рельефа местности (см. пп.1.14-1.19). Участки складирования должны быть защищены от стоков поверхностных вод с вышерасположенных земельных массивов. Для перехвата дождевых и паводковых вод по границе участка проектируется водоотводная канава. На расстоянии 1....2 м от водоотводной канавы размещается ограждение вокруг полигона. По периметру на полосе шириной 5.....8 м проектируется посадка деревьев, прокладываются инженерные коммуникации (водопровод, канализация), устанавливаются опоры электроосвещения; при отсутствии инженерных сооружений на этой полосе отсыпаются кавальеры грунта для использования его на изоляцию ТБО. 1.13. Хозяйственная зона проектируется на пересечении подъездной дороги с границей полигона, что обеспечивает возможность эксплуатации зоны на любой стадии заполнения полигона ТБО. В хозяйственной зоне размещаются бытовые и производственные сооружения. На участках с конфигурацией, близкой к квадрату, зона проектируется у последней очереди складирования ТБО. На участках вытянутой формы зона размещается посередине длинной стороны. Хозяйственная зона занимает, в зависимости от количества принимаемых полигоном ТБО и специальных требований заказчика, площадь - 5-15% от всей площади полигона. Проектирование участка складирования 1.14. На участке складирования проектируется устройство котлована с целью получения грунта для промежуточной и окончательной изоляции. Средняя глубина котлована, отрываемого в основании полигона, рассчитывается из условия баланса земельных работ и уровня грунтовых вод. Уровень грунтовых вод должен быть на 1 м ниже днища котлована. Размещение грунта из котлованов первой очереди проектируется в кавальерах по периметру полигона, из котлованов второй очереди грунт подается на изоляции ТБО и ОГСВ на картах первой очереди. 1.15. Днище котлована проектируется, как правило, горизонтальным, обеспечивая распределение фильтрата по всей площади основания полигона. Учитывая рельеф местности и очередность складирования твердых бытовых отходов, участок разбивается на ряд котлованов. На участках с уклоном более 0,5% проектируется каскад котлованов (рис.3). Рис.3. Высотное размещение котлована в основании полигона 1 - кавальер грунта для изолирующих слоев; 2 - уровень поверхности участка до разработки котлованов; 3 - горизонтальное основание; 4 - промежуточный вал Перепад верхнего и следующих промежуточных котлованов, а также разность отметок оснований двух смежных котлованов должны быть не более 1 м (при большей разности требуется расчет на устойчивость валов). При необходимости по верху промежуточных валов проектируется временная дорога для проезда мусоровозов. На участках, размещаемых в оврагах, каскад котлованов образуется плотинами (см. п.1.17). Основание котлована должно иметь слой связанного грунта, к таким относятся глины в естественном состоянии с коэффициентом фильтрации воды не более 10 см/с (0,0086 м/сут) и толщиной не менее 0,5 м. Для грунтов, характеризующихся коэффициентом фильтрации более 10 см/с, необходимо предусматривать устройство искусственных непроницаемых экранов: 1. Глиняный экран однослойный, толщиной не менее 0,5 м. Исходная глина ненарушенной структуры должна иметь коэффициент фильтрации не ниже 0,001 м/сут. Поверх экрана укладывается защитный слой из местного грунта толщиной 0,2-0,3 м. 2. Грунтобитумный экран, обработанный органическими вяжущими веществами или отходами нефтеперерабатывающей промышленности, толщиной от 0,2 м до 0,4 м, с одной стороны или двойной пропиткой битума, в зависимости от состава отходов и климатических условий. 3. Экран двуслойный из латекса. Экран состоит из планировочного подстилающего слоя толщиной 0,2 м, слоя латекса, промежуточного слоя из песчаного грунта 0,4 м, второго слоя латекса и защитного слоя из мелкозернистого грунта толщиной 0,5 м. 4. Экран из полиэтиленовой пленки, стабилизированной сажей, двухслойный. Двухслойный экран состоит из подстилающего слоя - песчаного грунта толщиной 0,2 м, двух слоев полиэтиленовой пленки, стабилизированной сажей, толщиной 0,2 мм. Между слоями пленок устраивается дренажный слой из крупнозернистого песка, толщиной 0,4 м. На верхний слой пленки укладывается защитный слой ( =0,5 м) песчаного грунта с частицами максимальной крупности до 5 мм. Допускается применение однослойных искусственных экранов без дренажа фильтрата при благоприятных гидрогеологических условиях участка складирования: уровень грунтовых вод не менее 6 м от поверхности основания рабочих карт; наличие в основании карт суглинков с коэффициентом фильтрации не более 10 см/с и мощностью не менее 6 м. Дренажный слой предусматривается для аварийных ситуаций и контроля выхода фильтрата. При экономическом обосновании возможно создание искусственного противофильтрационного экрана из слоя глины с коэффициентом фильтрации 10 ...10 см/с, толщиной 0,3-0,4 м. Использование материалов в качестве противофильтрационных оснований, не оговоренных настоящей инструкцией, возможно только по согласованию с местными органами санэпиднадзора и охраны природы и по экспертному заключению отдела санитарной очистки городов и утилизации отходов Академии коммунального хозяйства им. К.Д.Памфилова. 1.16. Отвод земельного участка под складирование ТБО на территории оврага должен включать его верховья, что гарантирует сбор и удаление талых и дождевых вод более простыми методами. Разработка грунта для изоляции решается с учетом принципов, изложенных в пп.1.15 и 1.16. Участок оврага по длине разбивается, начиная с верховья, на очереди строительства. Каждая очередь строительства с пониженной стороны защищается от оползней земляной плотиной. На рис.4 дан пример многокаскадной схемы складирования ТБО в овраг. Каждая плотина рассчитывается на экстремальные условия с учетом статической устойчивости удерживаемых ТБО, насыщенных водой. Рис.4. Высоконагружаемый полигон для твердых бытовых отходов по многокаскадной схеме а - схематический план; б, в - схематические продольный и поперечный разрезы; г - уступы в основании с обратным уклоном; 1 - нагорная канава; 2 - подъездная дорога; 3 - земляная плотина; 4 - самотечная канализация фильтрата; 5 - сборно-разборный распределительный фильтратопровод; 6 - магистральный напорный фильтратопровод; 7 - насосная станция фильтрата; 8 - хозяйственная зона; 9 - противофильтрационный экран; 10 - ограждение; А - первый каскад I очереди складирования твердых бытовых отходов; Б - второй каскад I очереди; В - участок складирования во II очередь; Г - участок складирования отходов на перспективу; 220-250 - условные отметки горизонталей Проект организации складирования ТБО в выработанных карьерах (глубоких котлованах) должен обеспечивать съезд и разгрузку мусоровозов на нижней отметке с послойным заполнением карьера по высоте. Если отведенная под полигон часть карьера не имеет существующего съезда, то земельный участок под складирование ТБО в выработанных карьерах (глубоких котлованах) должен включать площадку для устройства съезда (пандуса) в выемке, вне котлована (рис.5, поз.1) с уклоном 5%. Участок должен также предусматривать возможность разработки получения грунта для изоляции (см. рис.5, поз.4). Рис.5. Схема полигона на участке глубоко выработанного карьера а - разрез полигона по съезду (пандусу) в карьер; б - план части карьера; 1 - трасса съезда (пандуса) в выемке; 2 - верхний изолирующий слой толщиной 1 м (с учетом усадки ТБО); 3 - рабочие слои уплотненных ТБО с промежуточной изоляцией высотой 2,25 м; 4 - участки разработки грунта для обеспечения изоляции; 5 - отрезок трассы съезда в насыпи или в полунасыпи-полувыемке Часть пандуса непосредственно в границах карьера проектируется в одном варианте: с устройством насыпи из грунта или отходов строительства, в полунасыпи - полувыемке в откосе котлована. 1.17. Траншейная схема складирования ТБО предполагает проектирование на участке складирования траншей глубиной до 3 м и шириной по верху 6-12 м. Траншеи проектируются перпендикулярно направлению господствующих ветров. Грунт из траншей используется для изоляции ТБО. В климатических зонах, где возможно образование фильтрата, основание траншеи должно быть не менее чем на 0,5 м заглублено в глинистые грунты. Длина одной траншеи должна проектироваться с учетом обеспечения приема ТБО: в период температур свыше 0 °С в течение 1-2 мес., в период температур ниже 0 °С - на весь период промерзания грунтов. Заложение откосов траншей в грунтах естественной влажности принимается с учетом их устойчивости при динамических нагрузках на бровке в соответствии с п.9.10 и 9.11 и табл.4 СНиП 1114-80* “Техника безопасности в строительстве”, данные которых применительно к полигонам ТБО приведены в табл.2. ______________ * Вероятна ошибка оригинала. Следует читать СНиП III-4-80* . Примечание \"КОДЕКС\" Таблица 2 При выемке, м Грунт до 3 Угол между направлением откоса и горизонталью, град. Отношение высоты откоса к заложению Песчаный 45 1:1 Супесь 56 1:0,67 Суглинок 63 1:0,5 Глина 76 1:0,25 Размер участка складирования должен обеспечивать прием ТБО с размещением их в одном ярусе в течение не менее 5 лет. Высотная траншейная схема проектируется с устройством траншей в 2-3 яруса по высоте (рис.6). Отметка основания траншей 2-го яруса выполняется на 1 м выше отметки основания 1-го яруса. Изолирующим материалом траншей 2-го и 3-го ярусов служит смесь грунта и частично минерализированных ТБО. Санитарные и эксплуатационные условия устройства траншей 2-го и 3-го ярусов приведены в п.2.9. На рис.6 представлена траншейная схема в условиях песчаных и супесчаных грунтов. Рис.6. Высотная траншейная схема а - поперечный разрез траншеи 1-го яруса для засыпки ТБО; б - то же, полностью заполненной ТБО; в - то же, изолированной грунтом; г - поперечный разрез второй траншеи 1-го яруса; д - изолированные траншеи 1-го яруса; е - изолированные траншеи 2-го яруса; 1 - грунт, вынутый при рытье траншей; 2 - траншея; 3 - ТБО; 4 - промежуточная изоляция; Вертикальные отметки: 0 - основание траншей 1-го яруса; +0,5 - начало залегания глинистых грунтов; +1 - основание траншей 2-го яруса; +3 - поверхности участка до рытья траншей Траншейная схема применяется для полигонов, принимающих от 20 тыс. м /год ТБО и менее. 1.18. Непосредственное складирование ТБО в воду на болотистых и заливаемых паводковыми водами участках не допускается. Использованию болотистых и заливаемых паводковыми водами участков должна предшествовать организация подсыпки инертными материалами на высоту, превышающую на 1 м максимальный уровень поверхностных и паводковых вод. На подсыпке устраивается водоупорный экран. Хозяйственная зона и инженерные сооружения 1.19. Хозяйственная зона проектируется для размещения: административно-бытового корпуса, контрольно-пропускного пункта совместно с пунктом стационарного радиометрического контроля; весовой; гаража и площадки с навесами и мастерскими для стоянки и ремонта машин и механизмов; склада горюче-смазочных материалов; складов для хранения энергоресурсов, строительных материалов, спецодежды, хозяйственного инвентаря и др.; объектов и линий электроснабжения и других сооружений. Территория хозяйственной зоны должна иметь твердое покрытие, освещение и въезд со стороны полигона. 1.20. На крупных полигонах, принимающих свыше 360 тыс. м /год ТБО и ОГСВ, рассчитанных на срок эксплуатации более 15 лет, водоснабжение обеспечивается из артезианских скважин, проектируемых в составе объекта. На меньших полигонах, рассчитанных на срок эксплуатации менее 15 лет, по согласованию с органами санэпиднадзора и местными коммунальными органами водоснабжение обеспечивается привозной водой. 1.21. Удаление стоков осуществляется: с использованием городской системы канализации (при наличии канализационного коллектора на экономически оправданном расстоянии), контрольно-регулирующего пруда и пруда испарителя; в засушливых районах можно использовать бессточную схему, при которой стоки отстаиваются в грязеотстойниках и подаются для испарения на поверхность рабочих карт полигона. 1.22. Площадь пруда-испарителя определяется из расчетного стока ливневых вод с площади полигона. 1.23. На выезде из полигона должна быть контрольно-дезинфицирующая зона с устройством железобетонной ванны длиной 8 м, глубиной 0,3 м и шириной 3 м для дезинфекции колес мусоровозов. Ванна заполняется трехпроцентным раствором лизола и опилками. 1.24. Расход воды на наружное пожаротушение составляет 10 л/с. Сборный железобетонный резервуар или пруд для пожаротушения проектируется емкостью не менее 50 м и определяется местными условиями. 1.25. По периметру всей территории полигона ТБО проектируется ограждение. Ограждение могут заменять: осушительная траншея глубиной более 2 м, вал высотой более 3 м. В ограде полигона у производственно-бытового здания проектируются ворота или шлагбаум. 1.26. Водоотводные канавы рассчитываются на отвод стока с участков, расположенных выше полигона. Расчетный расход ливневых и паводковых вод и параметры водоотводных канав определяются по Справочнику проектировщика промышленных и гражданских зданий и сооружений транспорта. Промышленный транспорт, Т. 2. Под ред. А.С.Гельмана. 2-е издание, переработанное и дополненное. М., Стройиздат, 1972. 1.27. Наружное освещение по постоянной схеме предусматривается только хозяйственной зоны, суточные карты освещаются по временной схеме. Минимальная освещенность рабочих (суточных) карт принимается 5 лк. 1.28. Картовое складирование (см.пп.2.4-2.11) предполагает устройство временной дороги к группе карт. Параметры временных дорог принимаются в соответствии со СНиП 2.05.07-85 (табл.25). Расчет площади и габаритов карт складирования приведен в приложении I. Материалом для устройства улучшенного покрытия временных дорог служат: железобетонные плиты, некондиционные строительные изделия, отходы строительства, щебень и другие инертные материалы. Временную дорогу следует устраивать на 2-2,5 м выше уровня эксплуатируемых карт для обеспечения обслуживания при складировании ТБО по высоте в двух ярусах (рис.7). Нижний ярус образуется методом \"сталкивания\" ТБО под откос высотой 2 м, верхний ярус - методом “надвига\" рабочего слоя 2 м снизу вверх (сущность методов изложена в п.п.2.4-2.11). Основание под дорогу выполняется из уплотненных бытовых или строительных отходов. С временной дороги на карту предусматривается съезд. Рис.7. Схема размещения временных дорог на полигонах (разрез и план временной дороги на два яруса) 1 - уровень земли (черные отметки); 2 - изоляция второго яруса ТБО; 3 - временная дорога на валу высотой 2 м; 4 - основание котлована и первого яруса ТБО; 5 - промежуточная изоляция 2-го яруса Caнитарно-защитная зона и система мониторинга 1.29. В санитарно-защитной зоне полигона запрещается размещение жилой застройки, скважин и колодцев для питьевых целей. При отсутствии в санитарно-защитной зоне зеленых насаждений или земляных насыпей по периметру полигона устраиваются кавальеры грунта, необходимого для изоляции при его закрытии. Режим санитарно-защитной зоны определяется действующими нормами. 1.30. Для полигона ТБО разрабатывается специальный проект мониторинга, включающий разделы: контроль состояния подземных и поверхностных водных объектов, атмосферного воздуха, почв и растений, шумового загрязнения в зоне возможного неблагоприятного влияния полигона; система управления технологическими процессами на полигоне, обеспечивающая предотвращение загрязнения подземных и поверхностных водных объектов, атмосферного воздуха, почв и растений, шумового загрязнения выше допустимых пределов в случаях обнаружения загрязняющего влияния полигонов. Проект мониторинга полигона ТБО разрабатывается по техническому заданию владельца полигона и согласовывается с контролирующими органами. 1.31. Система мониторинга должна включать устройства и сооружения за контролем состояния подземных и поверхностных вод, атмосферного воздуха, почвы и растений и шумового загрязнения в зоне возможного влияния полигона. 1.32. По согласованию с гидрогеологической службой, местными органами санэпиднадзора и охраны природы для контроля за состоянием грунтовых вод, в зависимости от глубины их залегания, проектируются контрольные шурфы, колодцы или скважины в зеленой зоне полигона. Одно контрольное сооружение закладывается выше полигона по потоку грунтовых вод с целью отбора проб воды, на которую отсутствует влияние фильтрата с полигона. Пробы вод из контрольных шурфов, колодцев, скважин, заложенных выше полигона по течению грунтовых вод, характеризуют их исходное состояние. Ниже полигона по течению грунтовых вод (на расстоянии 50-100 м, если нет опасности загрязнения грунтовых вод за счет других источников) закладывают 1-2 колодца (шурфа, скважины) для отбора проб воды, учитывающих влияние полигона. Колодцы глубиной 2-6 м выполняют из железобетонных труб диаметром 700-900 мм до отметки на 0,2 м ниже уровня грунтовых вод (УГВ). Фильтрующее днище состоит из слоя щебня толщиной 200 мм [3]. В колодец спускаются по стационарной лестнице. При более глубоком залегании грунтовых вод их контроль осуществляется с помощью скважин. Конструкция сооружений должна обеспечивать защиту грунтовых вод от попаданий в них случайных загрязнений, возможности водоотлива и откачки, а также удобство взятия проб воды. Объем определяемых показателей и периодичность отбора проб обосновываются в проекте мониторинга полигонов. 1.33. В отобранных пробах обычно определяется содержание аммиака, нитритов, нитратов, гидрокарбонатов, кальция, хлоридов, железа, сульфатов, лития, ХПК, БПК, органического углерода, рН, магния, кадмия, хрома, цианидов, свинца, ртути, мышьяка, меди, кадмия, бария, сухого остатка и др. Если в пробах, отобранных ниже по потоку, устанавливается значительное увеличение концентраций определяемых веществ по сравнению с контрольным, необходимо, по согласованию с контролирующими органами, расширить объем определяемых показателей, а в случаях, если содержание определяемых веществ превысит ПДК, необходимо принять меры по ограничению поступления загрязняющих веществ в грунтовые воды до уровня ПДК. 1.34. Выше полигона на поверхностных водоисточниках и ниже полигона на водоотводных канавах также проектируются места отбора проб поверхностных вод. Отобранные пробы исследуются на гельминтологические, бактериологические, санитарно-химические показатели. Если в пробах воды, отобранных ниже по потоку поверхностных вод, устанавливается значительное увеличение концентраций определяемых показателей по сравнению с контролем, необходимо по согласованию с контролирующими органами расширить объем определяемых показателей, а в случаях, если содержание определяемых веществ превышает ПДК, необходимо принять меры по предотвращению поступления загрязняющих веществ в поверхностные водные объекты до уровня ПДК. К сооружениям по контролю грунтовых и поверхностных вод проектируются подъезды для автотранспорта и предусматривается возможность водоотлива или откачки воды перед взятием проб. 1.35. В смете на строительство полигона предусматриваются пробоотборники для взятия проб воды, применяемые в системе водопроводно-канализационного хозяйства. 1.36. Система мониторинга должна включать постоянное наблюдение за состоянием воздушной среды. В этих целях ежеквартально необходимо производить анализы проб атмосферного воздуха над отработанными участками полигона и на границе санитарно-защитной зоны на содержание соединений, характеризующих процесс биохимического разложения ТБО и представляющих наибольшую опасность. Объем определяемых показателей и периодичность отбора проб обосновываются в проекте мониторинга полигонов и согласовываются с контролирующими органами. Обычно при анализе проб атмосферного воздуха определяют метан, сероводород, аммиак, окись углерода, бензол, трихлорметан, четыреххлористый углерод, хлорбензол. 1.37. В случае установления загрязнения атмосферы выше ПДК на границе санитарно-защитной зоны и выше ПДК р.з. на рабочем месте полигона табл.3 и 4, должны быть приняты соответствующие меры, учитывающие характер и уровень загрязнения. Таблица 3 ПДК основных загрязняющих веществ, выделяющихся в атмосферу воздуха на полигонах ТБО Вещество ПДК, мг/м Максимально разовая Среднесуточная Пыль нетоксичная 0,5 0,15 Сероводород 0,008 - Окись углерода 5,0 3,0 Окись азота 0,4 0,06 Ртуть металлическая - 0,0003 Метан - 50,0 Аммиак 0,2 0,04 Бензол 1,5 0,1 Трихлорметан - 0,03 4-хлористый углерод 4,0 0,7 Хлорбензол 0,1 0,1 Таблица 4 ПДК основных загрязняющих веществ (рабочая зона), выделяющихся в атмосферный воздух на полигонах ТБО в зоне работы персонала Вещество ПДК р.з. мг/м Пыль нетоксичная 4,0 Сероводород 10,0 Окись углерода 20,0 Окись азота 5,0 Ртуть металлическая 0,01 Метан - Аммиак 5,0 Бензол 15,0 Трихлорметан - 4-хлористый углерод 20,0 Хлорбензол 100,0 1.38. Система мониторинга должна включать постоянно наблюдение за состоянием почвы в зоне возможного влияния полигона. С этой целью контролируется качество почвы и растений на содержание экзогенных химических веществ (ЭХВ), которые не должны превышать ПДК в почве и, соответственно, не превышать остаточные количества вредных ЭХВ в растительной товарной массе выше допустимых пределов. Объем определяемых ЭХВ, периодичность контроля определяются в проекте мониторинга полигона и согласовываются с контролирующими органами. Показатели потребности средств механизации 1.39. Проектом предусматривается обеспечение полигона средствами механизации согласно показателям, приведенным в приложении 3. 2. ЭКСПЛУАТАЦИЯ ПОЛИГОНОВ Организация работ 2.1. На полигоне выполняются следующие основные виды работ: прием, складирование и изоляция ТБО. Учет принимаемых ТБО ведется по объему в неуплотненном состоянии. Отметка о принятом количестве ТБО делается в \"Журнале приема твердых бытовых отходов\", форма журнала приведена в прил.2. Категорически запрещается вывоз на полигоны отходов, пригодных к использованию в народном хозяйстве в качестве вторичных ресурсов, а также токсичных, радиоактивных и биологически опасных отходов. Организация работ на полигоне определяется технологической схемой эксплуатации полигона, разрабатываемой в составе проекта. Технологическая схема представляет собой генплан полигона, определяющий с учетом сезонов года последовательность выполнения работ, размещение площадей для складирования ТБО и разработки изолирующего грунта. Основным документом планирования работ является график эксплуатации, составляемый на год. Планируется помесячно: количество принимаемых ТБО с указанием N карт, на которые складируются отходы, разработка грунта для изоляции ТБО. Организация работ на полигоне должна обеспечивать охрану окружающей среды, максимальную производительность средств механизации и технику безопасности. Примеры составления технологической схемы и графика эксплуатации приведены в прил.2. Разгрузка машин, доставляющих ТБО 2.2. На полигоне организуется бесперебойная разгрузка мусоровозов. Прибывающие на полигон мусоровозы разгружаются у рабочей карты. Площадка разгрузки мусоровозов перед рабочей картой разбивается на два участка (рис.8). На одном участке разгружаются мусоровозы, на другом работают бульдозеры или катки-уплотнители. Рис.8. Схема разгрузки мусоровозов на полигоне ТБО а - первая и третья разгрузки ТБО (8-10, 12-14 ч); б - вторая и четвертая разгрузки ТБО (10-12, 14-16 ч); 1 - площадка разгрузки мусоровозов (в соответствии со сменностью); 2 - мусоровозы; 3 - рабочая карта (или траншея складирования); 4 - площадка разгруженных ТБО; 5 - ТБО; 6 - направление работы бульдозеров по сдвиганию ТБО к рабочей карте (траншее); 7 - направление выезда мусоровозов с площадки после разгрузки Размещение мусоровозов на площадке разгрузки должно обеспечивать беспрепятственный выезд каждой разгрузившейся машины. 2.3. Продолжительность приема мусоровозов под разгрузку на одном участке площадки принимается равной 1-2 ч. Минимальная площадь перед рабочей картой с учетом разбивки ее на две части должна обеспечивать одновременно не менее 12% разгрузки мусоровозов, прибывающих в течение рабочего дня. Пример расчета приведен в прил.2. Складирование отходов на рабочей карте Выгруженные из машин ТБО складируются на рабочей карте. Не допускается беспорядочное складирование ТБО по всей площади полигона, за пределами площадки, отведенной на данные сутки (рабочие карты). Устанавливаются следующие размеры рабочей карты: ширина 5 м (для траншейных карт - 12 м), длина 30-150 м. Бульдозеры сдвигают ТБО на рабочую карту, создавая слои высотой до 0,5 м. За счет 12-20 уплотненных слоев создается вал с пологим откосом высотой 2 м над уровнем площадки разгрузки мусоровозов. Вал следующей рабочей карты \"надвигают\" к предыдущему (складированием по методу \"надвиг\"). При этом методе отходы укладывают снизу вверх (рис.9). Уплотненный слой ТБО высотой 2 м изолируется слоем грунта 0,25 м (при обеспечении уплотнения в 3,5 раза и более допускается изолирующий слой толщиной 0,15). Разгрузка мусоровозов перед рабочей картой должна осуществляться на слое ТБО, со времени укладки и изоляции которого прошло более 3 мес. (по мере заполнения карт фронт работ отступает от ТБО, уложенных в предыдущие сутки) (рис.10). Рис.9. Укладка отходов методом “надвига” (снизу вверх) 1 - скрепер, доставляющий грунт; 2 - изолирующий слой; 3 - грунт для изоляции; 4 - бульдозер, уплотняющий ТБО; 5 - бульдозер, транспортирующий ТБО от места выгрузки из мусоровозов к рабочей карте; 6 - мусоровоз на месте выгрузки; 7 - укладка наклонных слоев; 8 - укладка горизонтальных слоев; 9 - выгруженные ТБО Рис.10. Очередность заполнения карт при работе методом “надвига” 1-13 - нумерация карт с учетом очередности заполнения их ТБО; 14 - временная дорога для выезда разгрузившихся мусоровозов; 15 - временная дорога для прибывающих мусоровозов с ТБО; 16 - хозяйственная зона; 17 - постоянная подъездная дорога к полигону; 18 - поперечная полоса карты с условным показом следа от двух гусениц и направления движения уплотняющего бульдозера Складирование ТБО методом \"сталкивания” осуществляется сверху вниз. Высота откоса должна быть не более 2,3 м. При методе \"сталкивания\" в отличие от метода \"надвига\" мусоровозный транспорт разгружается на верхней изолированной поверхности рабочей карты, образованной в предыдущий день (рис.11). По мере заполнения карт фронт работ движется вперед по уложенным в предыдущие сутки ТБО (рис.12). Рис.11. Укладка отходов методом “сталкивания” (сверху вниз) 1 - мусоровоз на месте разгрузки; 2 - изоляция, нанесенная в предыдущий день; 3 - уплотнение отходов на рабочей карте; 4 - изоляция, нанесенная 0,5-1 год назад; 5 - переносное сетчатое ограждение Рис.12. Очередность заполнения карт при работе методом “сталкивания” 1-13 - нумерация карт с учетом очередности их заполнения; 14 - временная дорога для выезда разгрузившихся мусоровозов; 15 - временная дорога для прибывающих мусоровозов; 16 - хозяйственная зона; 17 - постоянная подъездная дорога 2.5. Сдвигание разгруженных мусоровозами ТБО на рабочую карту осуществляется бульдозерами всех типов. Для повышения производительности бульдозеров (на 30-40%) необходимо применять отвалы, имеющие большую ширину и высоту (документация на изменение конструкции отвалов может быть получена в отделе санитарной очистки городов и утилизации отходов Академии коммунального хозяйства). Пример расчета дан в прил.2. 2.6. Уплотнение уложенных на рабочей карте ТБО слоями до 0,5 м осуществляется тяжелыми бульдозерами массой 14 т и на базе тракторов мощностью 75-100 кВт (100-130 л.с.) или катками-уплотнителями КМ-305. Уплотнение слоями более 0,5 м не допускается. Уплотнение осуществляется 2-4 кратным проходом бульдозера (катка) по одному месту. Бульдозеры (катки), уплотняющие ТБО, должны двигаться вдоль длинной стороны карты. При 2-кратном проходе бульдозера уплотнение ТБО составляет 570-670 кг/м , при 4-кратном проходе - 670-800 кг/м . Каток КМ-305 за четыре прохода уплотняет слой ТБО 0,5 м до 850 кг/м . Для обеспечения равномерной просадки тела полигона необходимо два раза в год делать контрольное определение степени уплотняемости ТБО. Пример расчета площадки рабочей карты и потребности в бульдозерах на операции уплотнения приведен в прил.2. 2.7. Увлажнение ТБО летом необходимо осуществлять в пожароопасные периоды. Расход воды на полив принимается 10 л на 1 м ТБО. Пример расчета по увлажнению отходов приведен в прил.2. 2.8. Промежуточная и окончательная изоляция уплотненного слоя ТБО осуществляется грунтом. При складировании ТБО на открытых, незаглубленных картах промежуточная изоляция в теплое время года осуществляется ежесуточно, в холодное время года - с интервалом не более трех суток. Слой промежуточной изоляции составляет 0,25 м, при уплотнении ТБО катками КМ-305 - 0,15 м. Разработка грунта и доставка его на рабочую карту производится скреперами. Схема организации работ показана на рис.13. Нормы времени в часах на разработку и перемещение грунта скреперами приведены в ЕНиР, сб.2, § 2-1-14. Дополнительное разравнивание и уплотнение грунта осуществляется по ЕНиР, сб.2, § 2-1-15. Работа по изоляции строительными отходами нормируется как грунтом II группы. Рис.13. Схема подачи грунта для изоляции ТБО на рабочих картах с помощью скрепера а - при разработке котлованов на второй очереди полигона; б - при разработке кавальеров или холмов; 1 - изолированные карты; 2 - изолируемая карта; 3\" - трасса скрепера с грунтом; 4 - временная дорога для мусоровозов; 5 - котлован второй очереди полигона; 6 - скрепер; 7 - карта, заполняемая ТБО; 8 - трасса движения мусоровозов; 9 - кавальер или холм грунта В зимний период в качестве изолирующего материала разрешается использовать строительные отходы, отходы производства (отходы извести, мела, соды, гипса, графита и т.д.). В виде исключения в зимний период допускается применять для изоляции снег, подаваемый бульдозерами с ближайших участков. В весенний период, с установлением температуры свыше 5 °С, площадки, где была применена изоляция снегом, покрываются слоем грунта. Укладка следующего яруса ТБО на изолирующий слой из снега недопустима. Сдвигание, уплотнение и изоляция ТБО при траншейной схеме 2.9. Загрузка ТБО в траншеи осуществляется с послойным уплотнением бульдозерами или катками-уплотнителями, перемещающимися вдоль траншеи. Участок складирования заполняется с превышением над отметкой участка на 1/3 глубины траншеи из-за последующего уплотнения отходов. В траншеях ТБО изолированы в процессе складирования по всему периметру. Изоляцию ТБО сверху для полигонов этого типа допускается производить один раз в 5 суток. По истечении 5 лет (как исключение 3 года) необходимо устройство траншей 2-го яруса по высотной траншейной схеме (см. п.1.18) при условии получения подтверждения службами санэпиднадзора, что материал в траншее не привлекает мух и грызунов, а также в подразделениях пожарной охраны о его пожарной безопасности. Для получения указанных разрешений в 2-3 местах делается пробное разрытие. 2.10. Переносные сетчатые ограждения устанавливаются как можно ближе к месту разгрузки и складирования ТБО, перпендикулярно направлению господствующих ветров для задержания легких фракций отходов. Высота ограждений 4-4,5 м. Рама щитов выполняется из легких металлических профилей, обтягивается сеткой с размерами ячеек 40-50 мм. Ширина щитов принимается 1-1,5 м. Регулярно, не реже одного раза в смену, щиты очищаются от частиц отходов. Размеры участка, защищаемого переносным сетчатым ограждением, должны обеспечивать работу без перестановки щитов не менее недели. 2.11. Мерный столб (репер) устанавливается на карте для контроля высоты отсыпаемого 2-метрового слоя ТБО. Соблюдение заданной высоты слоя отсыпки обеспечивает равномерность осадки толщи полигона. С помощью репера контролируется степень уплотнения твердых бытовых отходов. Реперы выполняются в виде деревянного столба или отрезка металлической трубы, швеллера, двутавра. Деления наносятся яркой краской через каждые 0,25 м. На высоте 2 м на бульдозере делается белая черта, являющаяся подвижным репером. Контроль соблюдения требований охраны окружающей среды 2.12. Основные операции по эксплуатации полигонов показаны на рис.14. Соблюдение этой последовательности обеспечивает выполнение требований охраны окружающей среды. Рис.14. Основные технологические операции при эксплуатации полигонов 2.13. Контроль за загрязнением грунтовых вод осуществляется с помощью взятия проб из контрольных колодцев, скважин или шурфов, заложенных по периметру полигона. Перед взятием пробы необходимо произвести откачку или водоотлив (вода в контрольных колодцах, скважинах и шурфах застаивается). Необходимо следить, чтобы при этой операции в воду вместе со шлангом или другими материалами не было внесено загрязнение. При повышении окисляемости грунтовых вод система орошения (рециркуляции) переносится на следующие карты. 2.14. Регулярной очистке подлежат водоотводные канавы, загрязнения из которых могут попасть в поверхностные воды. На участках, где в граничных водоотводных сооружениях постоянно имеется сток, из канав также берут пробы воды на анализы. 2.15. Мастер полигона не реже одного раза в декаду проводит осмотр санитарно-защитной зоны и принимает меры по устранению выявленных нарушений (ликвидация несанкционированных свалок, очистка территории и т.д.). 2.16. Спецавтохозяйство один раз в квартал контролирует правильность заложения внешнего откоса полигона, который, как правило, должен быть 1:4. В период сухой, жаркой погоды полигоны должны быть обеспечены средствами для увлажнения ТБО. На территории полигона категорически запрещается сжигание ТБО и сбор утиля. 2.17. С целью исключения несанкционированного складирования отходов, содержащих радионуклиды, при поступлении на полигон отходы проходят радиационный дозиметрический контроль. Для этих целей используются геологоразведочные поисковые приборы СРП-68-01 или СРП-88Н. 2.18. Промышленные отходы, допускаемые для совместного складирования с ТБО, должны отвечать следующим требованиям: иметь влажность не более 85%, не быть взрывоопасными, самовоспламеняющимися, самовозгорающимися. Основным санитарным условием является требование, чтобы токсичность смеси промышленных отходов с бытовыми не превышала токсичности бытовых отходов по данным анализа водной вытяжки. Заключение о возможности приема и совместного складирования ПО и ТБО выдается ЦСЭН на основе анализов лаборатории диагностики полигона, либо анализов ЦСЭН, проводимых по договорам с предприятиями-поставщиками отходов. Промышленные отходы IV класса опасности, принимаемые без ограничений в количественном отношении и используемые в качестве изолирующего материала, характеризуются содержанием в водной вытяжке (1 л воды на 1 кг отходов) токсичных веществ на уровне фильтрата из твердых бытовых отходов, а по интегральным показателям - биохимической потребности в кислороде (БПК ) и химической потребности в кислороде (XПK) - не выше 300 мг/л, иметь однородную структуру с размером фракций менее 250 мм. Промышленные отходы IV и III класса опасности, принимаемые в ограниченном количестве (не более 30% от массы ТБО) и складируемые совместно с бытовыми, характеризуются содержанием в водной вытяжке токсичных веществ на уровне фильтрата из ТБО и значениями БПК и ХПК 3400-5000 мг /л. Перечень промышленных отходов III, IV классов опасности, допускаемых для совместного складирования, приводится в приложении 11. Закрытие полигона и передача участка под дальнейшее использование 2.19. Закрытие полигона для приема ТБО осуществляется после отсыпки его на проектную отметку, установленную заданием; на высоконагружаемых полигонах со сроком эксплуатации не менее 5 лет допускается превышение проектной отметки на 10%. Последний слой отходов перед закрытием полигона засыпается слоем грунта с учетом дальнейшей рекультивации. При планировке изолирующего слоя необходимо обеспечивать уклон к краям полигона. 2.20. Устройство изолирующего слоя полигона определяется заданием по его рекультивации. Укрепление наружных откосов полигона должно проводиться с начала эксплуатации полигона по мере увеличения высоты складирования. Материалом для засыпки наружных откосов полигона служит предварительно снятый при его строительстве растительный грунт. Для защиты от выветривания или смыва грунта с откосов полигона необходимо производить их озеленение. 2.21. На участках, используемых в последующем под открытые склады тары непищевого назначения, толщина верхнего изолирующего слоя должна составлять не менее 1,5 м. При использовании рекультивированной территории полигона под выращивание сельскохозяйственной продукции, садово-ягодных растений, лесопосадок толщина верхнего изолирующего слоя может быть изменена в зависимости от вида выращиваемых культур растений. Верхний слой отходов до их укрытия изоляцией должен быть тщательно уплотнен до плотности не менее 750 кг/м . 3. РЕКУЛЬТИВАЦИЯ ТЕРРИТОРИЙ ЗАКРЫТЫХ ПОЛИГОНОВ 3.1. Рекультивация закрытых полигонов - комплекс работ, направленных на восстановление продуктивности и народнохозяйственной ценности восстанавливаемых территорий, а также на улучшение окружающей среды. Кроме полигонов, на практике встречается большое количество неусовершенствованных свалок, которые устраивались и эксплуатировались без выполнения каких-либо требований органов санэпиднадзора и охраны природы. Рекультивация таких свалок требует выполнения большого объема подготовительных работ, а именно: - проведение комплекса экологических исследований (гидрогеологические, геологические, почвенные, исследования атмосферы, проверка отходов на радиоактивность и т.п.); - решение вопросов по утилизации отходов, консервации фильтрата, использование биогаза, устройство экранов и т.д. 3.2. Рекультивация проводится по окончании стабилизации закрытых полигонов - процесса упрочнения свалочного грунта, достижения им постоянного устойчивого состояния. Сроки процесса стабилизации приведены в табл.5. Таблица 5 Сроки стабилизации закрытых полигонов для различных климатических зон Вид рекультивации Сроки стабилизации закрытых полигонов для различных климатических зон, год южная средняя северная Посев многолетних трав, создание пашни, сенокосов, газонов 1 2 3 Посадка кустарников, сеянцев 2 2 3 Посадка деревьев 2 2 3 Создание огородов, садов 10 10 15 В конце процесса стабилизации производится завоз грунта автомобильным транспортом для засыпки и планировки образовавшихся провалов. 3.3. Направления рекультивации определяют дальнейшее целевое использование рекультивируемых территорий в народном хозяйстве. Наиболее приемлемы для закрытых полигонов сельскохозяйственное, лесохозяйственное, рекреационное и строительное направление рекультивации. 3.4. Сельскохозяйственное направление рекультивации закрытых полигонов осуществляется в случае расположения полигона в зоне землепользования того или иного сельскохозяйственного предприятия. Оно имеет целью создание на нарушенных в процессе заполнения полигона землях пахотных и сенокосно-пастбищных угодий, площадей для поливного высокопродуктивного овощеводства, коллективного садоводства. При осуществлении сельскохозяйственного направления рекультивации выращивание овощей и фруктов, а также коллективное садоводство допускается через 10-15 лет, создание сенокосно-пастбищных угодий - через 1-3 года после закрытия полигона. 3.5. Лесохозяйственное направление рекультивации - создание на нарушенных полигонами землях лесных насаждений различного типа. Лесоразведение предусматривает создание и выращивание лесных культур мелиоративного, противоэрозионного, полезащитного, ландшафтно-озеленительного назначения. 3.6. Строительное направление рекультивации закрытых полигонов - приведение территории закрытого полигона в состояние, пригодное для промышленного и гражданского строительства. Строительное направление осуществляется двумя способами: строительство объектов на территории закрытого полигона без вывоза свалочного грунта и с вывозом свалочного грунта. Вопрос о капитальном строительстве на закрытых полигонах без вывоза свалочного грунта решается после проведения соответствующих исследований. Гражданское строительство с подвальными помещениями (жилые здания, детские и лечебно-профилактические учреждения) на территории закрытого полигона без вывоза свалочного грунта не допускается. При вывозе свалочного грунта жилищное строительство может быть разрешено только после проведения соответствующих санитарно-бактериологических исследований. 3.7. Рекультивация полигона выполняется в два этапа: технический и биологический. Технический этап рекультивации включает исследования состояния свалочного грунта и его воздействия на окружающую природную среду, подготовку территории полигона (свалки) к последующему целевому использованию. К нему относятся: получение исчерпывающих данных о геологических, гидрогеологических, геофизических, ландшафтно-геохимических, газохимических и других условий участка размещения полигона (свалки); создание рекультивационного многофункционального покрытия, планировка, формирование откосов, разработка, транспортировка и нанесение технологических слоев и потенциально-плодородных почв, строительство дорог, гидротехнических и других сооружений. Для выработки решений по исключению влияния газохимического загрязнения атмосферы определяют состав и свойства образующегося биогаза, содержание органики, влажность и др. данные. С учетом полученных данных и анализа климатических и геологических условий расположения полигона составляется прогноз образования биогаза и выбирается метод дегазации и конструкция рекультивационного покрытия полигона. Биологический этап рекультивации включает мероприятия по восстановлению территорий закрытых полигонов для их дальнейшего целевого использования в народном хозяйстве. К нему относится комплекс агротехнических и фитомелиоративных мероприятий, направленных на восстановление нарушенных земель. Биологический этап осуществляется вслед за техническим этапом рекультивации. 3.8. Работы по рекультивации закрытых полигонов составляют систему мероприятий, осуществляемых как в период эксплуатации, так и в процессе самого производства работ. Для определения объемов работ, технологии и оборудования производится паспортизация полигона в период подготовки к проведению рекультивации по отчетным данным спецавтохозяйства, комбинатов благоустройства и т.д. по подчиненности, за весь период эксплуатации закрытого полигона. 3.9. Организация работ. 3.9.1. Рекультивацию территории закрытого полигона проводит организация, эксплуатирующая полигон, получив предварительно разрешение на проведение работ в органах санитарно-эпидемиологического надзора и Минприроды (района, города, области, края) с участием предприятия, выполняющего дальнейшее целевое использование земель. В обязанность спецавтохозяйства и других предприятий по санитарной очистке города входит своевременное проведение рекультивации и передача участка для его дальнейшего целевого использования. Технический этап рекультивации проводится самим предприятием. Биологический этап целесообразно проводить специализированными предприятиями коммунального, сельскохозяйственного или лесохозяйственного профиля за счет средств предприятия, проводящего рекультивацию. 3.9.2. Для проведения рекультивации разрабатывается проектно-сметная документация. Обязательной документацией проекта являются: - исходный план полигона на начало рекультивации; - генплан полигона после рекультивации; - вертикальная планировка; - схема перемещения свалочного грунта; - технология проведения рекультивации; - пояснительная записка, в которой отражается характеристика свалочного грунта на всю глубину; - почв и пород, завозимых для рекультивации; - материалов и технических изделий, применяемых в системе дегазации; - качественный и количественный подбор ассортимента растений и удобрений; - сметы на проведение работ; - ПОС. 3.9.3. Основными исходными данными для проведения рекультивации являются: - год открытия полигона; - год закрытия полигона; - вид вывозимых отходов (бытовые, промышленные, строительные); - расстояние от полигона до ближайших градостроительных объектов, в км; - общая площадь отчуждения, га; - площадь, занятая непосредственно отходами, га; - общий объем накопления отходов, в тыс. м ; - объем поступления отходов по годам эксплуатации, в тыс. м ; - высота слоя отходов, м; - в т.ч. над уровнем земли, м; - верхний слой изолирующего материала (грунт, шлак, строительные отходы и т.д.); - толщина верхнего слоя изоляции, м; - местность, на которой расположен полигон (лес, болото, поле, овраг, карьер, селитебная зона, район новостройки и т.д.); - ведомственная принадлежность прилежащих земель; - предполагаемое использование данной территории в дальнейшем; - расстояние от места погрузки растительного грунта до закрытого полигона, км; - самозарастание полигона, %; - вид растений; - вид кустарников; - вид деревьев; - густота травостоя, %; - возраст деревьев, лет. 3.10. Технология рекультивации. 3.10.1. Технологическая схема выполнения рекультивационных работ приведена на рис.15. По данной схеме производится выполаживание откосов (1) бульдозером (2), погрузка и доставка автотранспортом на рекультивируемую территорию закрытого полигона плодородных и потенциально плодородных земель (4), которые разравниваются бульдозером (5) по поверхности полигона (6), чем создается рекультивационный слой (7) и закачивается технический этап. В дальнейшем проводится биологический этап (8) и осуществляется одно из выбранных направлений рекультивации (9). Рис.15. Технологическая схема рекультивации закрытых свалок без переработки свалочного грунта 1 - выположенный откос свалки; 2, 5 - бульдозер; 3 - автотранспорт; 4 - насыпная почва; 6 - закрытая свалка; 7 - рекультивируемый слой закрытой свалки; 8 - биологический этап рекультивации; 9 - рекреационное, сельскохозяйственное, лесохозяйственное направление рекультивации 3.10.2. К процессам технического этапа рекультивации относятся стабилизация, выполаживание и террасирование, сооружение системы дегазации, создание рекультивационного многофункционального покрытия, передача участка для проведения биологического этапа рекультивации. Технический этап рекультивации закрытых полигонов включает следующие операции: - завоз грунта для засыпки трещин и провалов, его планировка; - создание откосов с нормативным углом наклона. Операции производятся сверху вниз при высоте полигона над уровнем земли более 1,5 м; - строительство дренажных (газотранспортных) систем дегазации; - погрузка и транспортировка материалов для устройства многофункционального покрытия; - планировка поверхности; - погрузка и транспортировка плодородного грунта; - укладка и планировка плодородного слоя. Оборудование, используемое при проведении технического этапа, приведено в приложении 4. Материалы и технические изделия, предусматриваемые для сооружения систем дегазации, должны соответствовать требованиям государственных стандартов или технических условий. Конструкции и применяемые материалы газовых скважин должны обеспечить их надежную эксплуатацию без капитальных ремонтов и замены основных узлов в течение 15 лет. Для промежуточных и магистрального газопроводов должны применяться трубы из полиэтилена низкого давления с маркировкой “ГАЗ”, изготовленные в соответствии с ТУ 6-19-051-538-85 типа “Т”. Соединительные детали (втулки под фланцы, переходы, отводы, тройники и др.) для полиэтиленовых труб предусматриваются по ТУ 6-19-051-539-85. При выборе запорной арматуры следует учитывать условия ее эксплуатации по давлению газа и температуре. При отсутствии полиэтиленовых труб могут быть применены стальные трубы. Стальные трубы должны быть прямошовные, спиральношовные или бесшовные, изготовленные из хорошо сваривающейся стали, содержащей не более 0,25% углерода, 0,056% серы и 0,046% фосфора. Защиту труб от коррозии необходимо предусматривать в соответствии с требованиями ГОСТ 9.015-74 . 3.10.3. В случае, если полигон выступает над уровнем земли выше 1,5 м, производится ее выполаживание и при необходимости (для высотных полигонов) террасирование. Выполаживание производится бульдозером сверху вниз перемещением свалочного грунта с верхней бровки полигона на нижнюю путем последовательных заходок (рис.16). Рис.16. Технологическая схема выполаживания откоса свалок - приращение горизонтальной проекции линии откоса; - угол естественного откоса отходов; - угол откоса после выполаживания; В - берма безопасности; в - ширина горизонтальной поверхности свалки При рекультивации высотных полигонов производится совместное террасирование и выполаживание поверхности полигонов (рис.17). Террасирование производится через 10-12 м высоты полигона. Ширина террасы 5-7 м. Рис.17. Технологическая схема террасирования и выполаживания закрытой свалки - приращение горизонтальной проекции линии откоса; - угол естественного откоса отходов; - угол откоса после выполаживания; - ширина горизонтальной поверхности террасы; - высота яруса; - высота свалки отходов Нормативный угол откоса устанавливается в зависимости от целевого использования и имеет следующие уклоны: - для возделывания сельскохозяйственных культур, в т.ч. в полеводстве не более 2-3°; - для лугов и пастбищ не более 5-7°; - для садов не более 11°; - для посадки леса (кустарников и деревьев) не более 18°; - для организации зон отдыха, лыжных горок и т.д. не более 25-30°. 3.10.4. Верхний рекультивационный слой закрытых полигонов состоит из слоя подстилающего грунта и насыпного слоя плодородной почвы. В качестве искусственного подстилающего слоя (слабопроницаемое покрытие) применяются: плотные суглинки и глины толщиной не менее 200 мм и коэффициентом фильтрации не более 10 см /с; песчаное основание толщиной не менее 150 мм, связанное битумом III-IV категории; другие нетоксичные материалы, имеющие коэффициент фильтрации 10 см/с. Использование материалов, не оговоренных настоящей инструкцией в качестве слабопроницаемого покрытия при рекультивации, возможно только по согласованию с отделом санитарной очистки и утилизации отходов Академии коммунального хозяйства им. К.Д.Памфилова и местными органами санэпиднадзора и охраны природы. Данные верхнего рекультивационного слоя приведены в табл.6. Таблица 6 Высота верхнего рекультивационного слоя Вид рекультивации Высота рекультивационного слоя, см высота подстилающего слоя высота насыпного слоя плодородной почвы по зонам, см южная средняя северная 1 2 3 4 5 Посев многолетних трав 15-20 15 15 15 Пашня 15-20 25-30 20-25 15-20 Огороды 15-20 30-35 25-30 20-25 Луга 15-20 10-15 10-15 10-15 Сады* 15-20 25-40 -------- 10-15 25-40 -------- 10-15 20-25 -------- 10-15 Кустарники 20 25-30 20-25 15-20 Деревья* 20 30-40 -------- 10-15 25-30 -------- 10-15 20-25 -------- 10-15 ______________________ * В числителе - высота слоя в посадочной яме, в знаменателе - высота слоя на рекультивируемом участке. Плодородные земли на закрытые полигоны завозятся из мест временного складирования почвенного грунта или других возможных мест их образования. Завоз плодородных земель производится автотранспортом. Планировка поверхности до нормативного угла наклона производится бульдозером. 3.10.5. По окончании технического этапа участок передается для проведения биологического этапа рекультивации закрытых полигонов. Биологический этап рекультивации продолжается 4 года и включает следующие работы: подбор ассортимента многолетних трав, подготовку почвы, посев и уход за посевами. Ассортимент многолетних трав дан в приложении 5. 3.10.6. В первый год проведения биологического этапа производится подготовка почвы, включающая в себя дискование на глубину до 10 см, внесение основного удобрения в соответствии с нормой, приведенной в приложении 6, с последующим боронованием в 2 следа и предпосевное прикатывание. 3.10.7. Затем производится раздельно-рядовой посев подготовленной травосмеси. Травосмесь состоит из двух, трех и более компонентов. Подбор трав для травосмеси должен обеспечивать хорошее задернение территории рекультивируемого полигона, морозо- и засухоустойчивость, долговечность и быстрое отрастание после скашивания. В приложении 7 приведены нормы высева семян трав. При посеве травосмеси из двух компонентов норма высева снижается на 35%, а при посеве трехкомпонентной травосмеси - на 50% от нормы высева по видам трав. Указанные нормы высева трав для северной зоны увеличить в 2 раза. Глубина заделки семян 1-1,25 см, а крупные семена на глубину 3-4 см. Расстояние между одноименными рядками 45 см, а между общими рядками 22,5 см. 3.10.8. Уход за посевами включает в себя полив из расчета обеспечения 35-40% влажности почвы, повторность полива зависит от местных климатических условий, скашивание на высоте 10-15 см и подкормку минеральными удобрениями в соответствии с нормой подкормки с последующим боронованием на глубину 3-5 см (см. приложение 6). 3.10.9. В последующем на 2, 3 и 4 годы выращивания многолетних трав производится подкормка азотными удобрениями в весенний период, боронование на глубину 3-5 см, скашивание на высоту 5-6 см и подкормка полным минеральным удобрением 140-200 кг/га действующего начала с последующим боронованием на глубину 3-5 см и поливом из расчета 200 м /га при одноразовом поливе (см. приложение 7). 3.10.10 Перечень основного технологического оборудования, применяемого для проведения биологического этапа рекультивации, приведен в приложении 8. 3.10.11. Через 4 года после посева трав территория рекультивируемого полигона передается соответствующему ведомству для осуществления сельскохозяйственного, лесохозяйственного или рекреационного направлений работ для последующего целевого использования земель. 4. ОХРАНА ТРУДА, ТЕХНИКА БЕЗОПАСНОСТИ И ПРОТИВОПОЖАРНЫЕ МЕРОПРИЯТИЯ Для каждого полигона с учетом \"Правил по технике безопасности и производственной санитарии при уборке городских территорий\" (М., Стройиздат, 1978) и местных условий должна быть разработана инструкция по технике безопасности и охране труда. Эта инструкция должна включать основные положения, приведенные ниже. 4.1. Организация работ: - въезд и проезд машин по территории полигона осуществляется по установленным на данный период маршрутам; - разгрузку мусоровозов, складирование изолирующего материала (грунт, шлак, строительные отходы), работу бульдозера по разравниванию и уплотнению ТБО или устройству изолирующего слоя на полигонах производить только на картах, отведенных на данные сутки. В зоне работы бульдозеров запрещается присутствие людей и производство каких-либо других работ; - присутствие посторонних на территории полигона запрещается. 4.2. Разгрузочные работы: - транспортное средство, поставленное под разгрузку, должно быть надежно заторможено; - при размещении автомобилей на разгрузочной площадке друг за другом расстояние между транспортными средствами (в глубину) должно быть не менее 2 м, а между стоящими рядом (по фронту) - не менее 4 м; - устройство разгрузочных площадок на уплотненных бульдозером ТБО без изолирующего слоя не допускается; - расстояние от внешнего откоса до разгружаемых автомобилей должно быть не менее 10 м; - освещенность разгрузочных площадок в темное время суток должна обеспечивать нормальные условия производства работ (не менее 5 лк.). 4.3. Работы по уплотнению ТБО и устройству изолирующего слоя: при перемещении ТБО бульдозером под откос выдвижение ножа за край откоса запрещается, а расстояние от края гусеницы до края насыпи должно быть не менее 2,0 м; - во избежание воспламенения бытовых отходов от выхлопных газов на выхлопную трубу бульдозера следует устанавливать искрогаситепь. Бульдозер должен быть укомплектован огнетушителем; - перед тем как сойти с бульдозера, машинист должен поставить рычаг переключения передачи в нейтральное положение и опустить отвал на землю; - чтобы не обжечь руки и лицо кипятком и паром, пробку горловины водяного радиатора следует открывать только по истечении некоторого времени после остановки работы двигателя; - для осмотра, технического обслуживания и ремонта бульдозер необходимо установить на горизонтальной площадке, отвал опустить на землю, выключить двигатель. При необходимости осмотра снизу следует отвал опустить на надежные подкладки; - находиться под поднятым отвалом бульдозера, удерживаемым штоками гидравлических цилиндров или канатом блочной системы, запрещается; - запрещается допускать к техническому обслуживанию и устранению неисправностей бульдозера посторонних лиц; - категорически запрещается до глушения двигателя находиться в пространстве между трактором и рамой бульдозера, между трактором и отвалом или под трактором; - поднимать тяжелые части бульдозера необходимо только исправными домкратами и талями. Применять ваги и другие средства, не обеспечивающие должной устойчивости, запрещается; - регулировать механизмы бульдозера должны два человека, из которых один находится у регулируемого механизма, а другой - на рычагах управления. Особое внимание должно быть уделено безопасности в моменты включения муфты сцепления и рукояток управления; - кабина, рычаги управления должны быть чистыми и сухими. Запрещается загромождать кабину посторонними предметами; - при работе в ночное время бульдозеры должны быть оборудованы: лобовым и общим освещением, обеспечивающим достаточную видимость пути, по которому перемещается машина, видимость фронта работ и прилегающих к нему участков; - освещением рабочих органов и механизмов управления; - задним сигнальным светом. 4.3.1. Инструкция по технике безопасности должна содержать нормы выдачи спецодежды, производственной одежды, спецжиров, продолжительность отпусков, периодичность прохождения инструктажа по технике безопасности. 4.3.2. Каждый полигон должен иметь журнал по технике безопасности и охране труда, в который заносятся все рекомендации проверяющих организаций и данные о проведении инструктажей и занятий с персоналом объекта. 4.3.3. На полигоне должны быть разработаны конкретные меры по пожарной безопасности. Для выполнения повседневных работ, надзора за первичными средствами пожаротушения и организации тушения назначается ответственный за пожарную безопасность на полигоне. Полигоны должны быть обеспечены первичными средствами пожаротушения из расчета на 500 м площади два пенных огнетушителя. В периоды особой пожароопасности целесообразно дежурство поливомоечных машин. Необходим запас песка для целей пожаротушения на территории хозяйственной зоны. При загорании гудрона, используемого для гидроизоляции основания полигона, тушение осуществляется только с помощью песка. Персонал полигона инструктируется о правилах пожарной безопасности при эксплуатации склада горюче-смазочных материалов и передвижной теплушки (в зимний период). На видном месте хозяйственной зоны должна быть вывешена инструкция о порядке действия персонала при возникновении пожара, способы оповещения пожарной охраны города. 4.4. Санитарная безопасность. 4.4.1. Медицинское обслуживание персонала полигона включает: установление по согласованию с ЦСЭН периодичности медицинского обследования персонала, указания о необходимости осуществления профилактических противостолбнячных прививок, необходимость подготовки одного из рабочих по программе сандружинников. Персонал полигона должен быть обеспечен специальной одеждой, обувью и средствами индивидуальной защиты (респиратор). Персонал должен строго соблюдать правила личной гигиены и техники безопасности. 4.4.2. Согласно письму Минздрава РСФСР от 7.07.77 N 1739-77 плодородный слой полигона после рекультивации должен отвечать следующим санитарным показателям: - санитарное число составляет 0,98-100; - коли-титр должен соответствовать 0,1-1; - яйца гельминтов отсутствуют; - число личинок и куколок мух на 0,25 м поверхности рекультивационного слоя полигона представлено единичными экземплярами. 4.4.3. Государственный санитарный контроль за выполнением санитарных требований осуществляется органами и службами санитарно-эпидемиологического надзора, обслуживающими территорию расположения полигона. 4.5. Безопасность при проведении технического этапа рекультивации. 4.5.1. Рекультивация закрытых полигонов проводится в соответствии с \"Правилами по технике безопасности и производственной санитарии при уборке городских территорий\" (М., Стройиздат, 1978). 4.5.2. Рекультивируемые территории закрытых полигонов должны иметь размеры, обеспечивающие нормальный фронт работ для нужного числа автомашин. Освещенность рекультивируемых территорий в темное время суток должна обеспечивать нормальные условия производства работ. При размещении транспортных средств на рекультивируемой территории друг за другом расстояние между ними (в глубину) должно быть не менее 2 м, а между стоящими рядом (по фронту) - не менее 4 м. Если автотранспорт устанавливают для разгрузки вблизи внешнего откоса, то расстояние от этого откоса до транспорта должно быть не менее 10 м. Автотранспорт, поставленный под разгрузку, должен быть надежно заторможен ручным тормозом с включением низшей передачи или заднего хода. В местах разгрузочных работ запрещается находиться лицам, не имеющим прямого отношения к производству этих работ. 4.5.3. Работы по планировке рекультивируемой территории выполняются бульдозером. При перемещении грунта бульдозером под откос выдвижение ножа за край откоса запрещается, а расстояние от края гусеницы до края насыпи должно быть не менее 2,0 м. Остальные требования изложены в п.4.3 работы по уплотнению ТБО и устройству изолирующего слоя. 4.5.4. Для лиц, работающих на рекультивируемых полигонах, должны быть оборудованы санитарно-бытовые помещения. Состав санитарно-бытовых помещений, их размеры, оборудование определяются характером производства и должны соответствовать требованиям СНиП 11-92-76 \"Вспомогательные здания и помещения промышленных предприятий”. Для оказания первой помощи, при травмах и несчастных случаях на каждом полигоне при проведении рекультивации должна быть аптечка с запасом медикаментов и перевязочных материалов. 4.5.5. Рекультивируемый полигон должен быть обеспечен первичными средствами пожаротушения из расчета на 10000 м площади два пенных огнетушителя. Необходим запас песка для целей пожаротушения на территории хозяйственной зоны. Для выполнения повседневных работ, надзора за первичными средствами пожаротушения и организации тушения назначается ответственный за пожарную безопасность на полигоне. На видном месте хозяйственной зоны должна быть вывешена инструкция о порядке действия персонала при возникновении пожара. 4.6. Безопасность при проведении биологического этапа рекультивации. 4.6.1. Находиться на машинно-тракторном агрегате во время его работы и на участке производства работ разрешается только лицам, связанным с обслуживанием и выполнением технологического процесса. Прицепка к трактору и навеска сельскохозяйственных орудий на трактор или самоходное шасси должны производиться лицами, обслуживающими данный агрегат, с применением инструмента и подъемных приспособлений, гарантирующих безопасное выполнение этих операций. Трактористу надо вести трактор при малых оборотах двигателя, без рывков, внимательно смотреть назад и все время держать ногу на педали или руку на рычаге главной муфты сцепления. Соединять прицепную серьгу трактора с прицепным устройством машины можно только тогда, когда трактор остановлен и передача выключена. 4.6.2. При механической обработке почвы очистку рабочих органов проводят при остановленном агрегате, опущенных рабочих органах и в рукавицах с применением специально приспособленных чистиков. Управлять рабочими органами, переводить их в рабочее или транспортное положение как у навесных, так и у прицепных машин можно только из кабины трактора. 4.6.3. Для безопасности работы на посевных, посадочных и уборочных машинах необходима их техническая исправность, наличие защитных кожухов над зубчатыми, цепными и карданными передачами, исправные сиденья, рабочие площадки и подножные доски, поручни, перила со стороны спины сеяльщика, лопатки и крючки для очистки сошников, высевающих аппаратов и разравнивания семян. Каждая сеялка в агрегате обслуживается одним сеяльщиком; заправка сеялок семенами и удобрениями проводится механизированным способом, ручная заправка проводится только при остановленных агрегатах. Смену и заточку ножей косилок, жаток проводят в рукавицах и, в зависимости от условий и применяемых приспособлений, в защитных очках. 4.6.4. К работе с удобрениями допускаются лица не моложе 18 лет, прошедшие инструктаж с проверкой знаний по технике безопасности и производственной санитарии при обращении с соответствующими видами удобрений и способами оказания первой доврачебной помощи при отравлении и других несчастных случаях. При загрузке, транспортировке и внесении удобрений необходимо, чтобы пыль от них не попадала на работающих, кабину трактора и автомашины. Запрещается водителю, трактористу и другим лицам во время погрузки удобрений находиться в кабине и на подножках, а также производить техническое обслуживание и ремонт автомашин и тракторов. Водитель, тракторист должен следить за погрузкой с расстояния, гарантирующего от попадания на него удобрений. Удобрения не должны возвышаться над верхними краями бортов кузова разбрасывателя. Во время погрузки в кузов автомашин разбрасывателя минеральных удобрений рабочие органы грейферных и фронтальных погрузчиков должны проходить сбоку или сзади автомашины (трактора). Для предотвращения распыливания удобрений при разбрасывании в ветренную погоду на разбрасыватель должны навешиваться ветрозащитные устройства. Разбрасывание удобрений вручную с движущегося транспортного средства запрещается. Между рабочим, находящимся в кузове, и трактористом или шофером должна быть установлена двусторонняя сигнализация. Для защиты глаз от пылевидных материалов должны использоваться очки закрытого типа, герметичные, марки ПО-2 с резиновой полумаской или очки закрытого типа со скрытыми вентиляционными отверстиями С-1, С-5, С-35. Для защиты органов дыхания от минеральных удобрений работающие должны использовать противопылевые респираторы: типа “Лепесток\", У-2К и \"Астра-2”. При повышенной влажности воздуха (дождь, туман) пользоваться респираторами типа 2-2К и \"Астра-2\". Для защиты при работе с минеральными удобрениями следует использовать спецодежду, рукавицы \"КР”, резиновые сапоги. Приложение 1 ПРИМЕР РАСЧЕТА ПОЛИГОНА Исходные данные. Расчетный срок эксплуатации =20 лет. Годовая удельная норма накопления ТБО с учетом жилых зданий и непромышленных объектов на год проектирования =1,1 м /чел/год. Количество обслуживаемого населения на год проектирования =250 тыс. чел., прогнозируется через 20 лет с учетом близко расположенных населенных пунктов =350 тыс. чел. Высота складирования ТБО, предварительно согласованная с архитектурно-планировочным управлением, =40 м. 1. Расчет проектируемой вместимости полигона ТБО. Вместимость полигона на расчетный срок определяется по формуле: , (1) где и - удельные годовые нормы накопления ТБО по объему на 1-й и последний годы эксплуатации, м /чел/в год; и - количество обслуживаемого полигоном населения на 1-й и последний годы эксплуатации, чел.; - расчетный срок эксплуатации полигона, год; - коэффициент, учитывающий уплотнение ТБО в процессе эксплуатации полигона на весь срок ; - коэффициент, учитывающий объем наружных изолирующих слоев грунтов (промежуточный и окончательный). Определим значение параметров, отсутствующих в исходных данных. Удельная годовая норма накопления ТБО по объему на 20-й год эксплуатации определяется из условия ежегодного роста ее по объему на 3% (среднее значение по РФ 3-5%). м /чел.год. Коэффициент , учитывающий уплотнение ТБО в процессе эксплуатации полигона за весь срок (если =15 лет), принимаем по табл.6* с учетом применения для уплотнения бульдозера массой 14 т: =4. _____________ * Вероятна ошибка оригинала. Следует читать табл.8. Примечание \"КОДЕКС\" Таблица 8* Масса бульдозера или катка, т Полная проектируемая высота полигона, м 3-6 20…30 3 12-14 менее 10 3,7 12-14 20…30 4 20-22 50 и более 4,5 _____________ * Нумерация таблиц соответствует оригиналу. Примечание \"КОДЕКС\". Примечание. Значения приведены при соблюдении послойного уплотнения ТБО, оседания в течение не менее 5 лет и плотности ТБО в местах сбора =200 кг/м . Коэффициент , учитывающий объем изолирующих слоев грунта в зависимости от общей высоты, принимаем по табл.9 =1,18. Проектируемая вместимость полигона составит: м . 2. Расчет требуемой площади земельного участка полигона. Площадь участка складирования ТБО будет: м га, где: 3 - коэффициент, учитывающий заложение внешних откосов 1: 4; 40 - высота . Таблица 9 Общая высота, м 5,25 7,5 9,75 12…15 16…49 40…50 Более 50 1,37 1,27 1,25 1,22 1,2 1,18 1,16 Примечание: 1. При обеспечении работ по промежуточной и окончательной изоляции полностью за счет грунта, разрабатываемого в основании полигона, =1. 2. В табл.9 слой промежуточной изоляции принят 0,25 м. При применении катков КМ-305 допускается слой промежуточной изоляции 0,15 м. Требуемая площадь полигона составит: , (2) где 1,1 - коэффициент, учитывающий полосу вокруг участка складирования; - площадь участка хозяйственной зоны и площадки мойки контейнеров га. 3. Расчет фактической вместимости полигона. Полигон проектируется на плоском рельефе. Фактически отведенная площадь участка составила 22,3 га, в том числе собственно под полигон 21,7 и 0,6 га под подъездную дорогу от автомагистрали длиной 0,5 км. Грунт в основании полигона на 2 м глубины состоит из легких суглинков, далее тяжелые суглинки, грунтовые воды на глубине 3,5 м. Принимается решение полностью обеспечить потребности в грунте для промежуточной и окончательной наружной изоляции за счет рытья котлована в основании полигона. Реальный участок складирования ТБО в проекте имеет прямоугольную форму длиной 440 м, шириной 400 м (рис.18). Все размеры на рис.18 указаны в м. Рис.18. План и разрез высоконагружаемого полигона на плоском рельефе а - план; б - разрез по А-А; I-V - очереди строительства и эксплуатации полигона; 1 - кавальер грунта; 2 - граница полигона; 3 - граница участка складирования ТБО; 4 - временная дорога на участке складирования; 5 - граница очередей эксплуатации; 6 - существующая автомагистраль; 7 - подъездная автодорога; 8 - хозяйственная зона; 9 - верхний изолирующий слой; 10 - котлован в основании полигона Высота полигона определяется из условия заложения внешних откосов 1:4 и необходимости иметь размеры верхней площадки, обеспечивающие надежную работу мусоровозов и бульдозеров: , (3) где - ширина участка складирования, м; 8 - двойное заложение откосов (4х2); - показатель снижения высоты полигона, обеспечивающий оптимальные размеры плоской верхней площадки, м. Минимальная ширина верхней площадки определяется удвоенным радиусом разворота мусоровозов с соблюдением правила размещения мусоровозов не ближе 10 м от откоса: м. Для удобства работ на верхней площадке принимаем ее ширину равной 80 м. Показатель снижения высоты будет: м. Высота полигона составит: м. Фактическая вместимость полигона с учетом уплотнения рассчитывается по формуле усеченной пирамиды: , (4) где и - площади основания и верхней площадки, м . Примечание: Вместимость котлована в основании полигона не учитывается, так как весь грунт из него идет на изоляцию ТБО. В этих условиях равно - объему уплотненных ТБО. Длина верхней плоской площадки составляет: м. Ширина верхней площадки будет: м. По формуле (4) рассчитываем фактическую вместимость: м . Потребность в изолирующем материале определяется по формуле: . (5) Для изоляции 3023467 м уплотненных ТБО потребуется грунт в объеме: м . В рассматриваемых условиях - емкость котлована. Средняя проектируемая глубина котлована в основании полигона определяется по формуле: , где 1,1 - коэффициент, учитывающий откосы и картовую схему котлована; м. Площадь участка складирования разбивается на четыре очереди эксплуатации с габаритами 300х220 м и площадью 44000 м - 4,4 га. Каждая из этих очередей эксплуатируется с учетом укладки пяти рабочих слоев ТБО (2 м ТБО и 0,25 м грунта). Общая высота составит: м. В том числе над поверхностью земли (черных отметок) высота насыпи за каждую очередь составит: м. Объем котлована одной очереди будет: м . Наращивание высоты с отметки 9 до 39 м и окончательная изоляция слоем 1 м составит 5 очередь эксплуатации. Срок эксплуатации каждой очереди в среднем 4 года. Грунт из котлована 1 очереди складируется в кавальер для использования при окончательной изоляции полигона. Кавальер размещается по внешней границе I, II и IV очередей. Длина кавальера составляет: 410+475=885 м. Площадь поперечного сечения кавальера будет: м . Принимает кавальер в форме трапеции с шириной основания 24, шириной по верху 4,5 и высотой 9 м. Площадь поперечного сечения составляет: (4,5+24)х9:2=128,25 м . Площадь, занимаемая кавальером грунта, составляет: м га. Планировка хозяйственной зоны с примыкающими к ней сооружениями приведена на рис.19. Рис.19. План хозяйственной зоны и примыкающих сооружений 1 - подъездная дорога; 2 - ограждение полигона; 3 - площадка для складирования сборно-разборных элементов временных дорог; 4 - трансформаторная подстанция; 5 - административно-бытовое здание; 5'' - окно конторского помещения; 6 - транспортный поток прибывающих машин; 6'' - то же убывающих машин; 7 - ворота полигона; 8 - грязеотстойник; 9 - площадка для дезинфекции; 10 - противопожарный резервуар; 11 - навес (помещение) для машин и механизмов; 12 и 13 - ворота и ограждение хозяйственной зоны; 14 - склад ГСМ Планировка производственно-бытового здания представлена на рис.20. Здание состоит из двух блоков, разделенных стенкой, имеющей газопароизоляцию. Основной вход в здание запроектирован с территории зоны, что ограничивает посещение его водителями мусоровозов и грузчиками. Второй выход является запасным на случай пожара. Рис.20. План административно-бытового здания 1 - мужской гардероб и душ; 2 - сушилка спецодежды; 3 - санузел; 4 - медицинская комната; 5 - комната мастера и начальника; 6 - конторское помещение; 7 - тамбур; 8 - комната отдыха и приема пищи; 9 - лаборатория; 10 - сторожевая охрана; 11 - кладовая; 12 - женский гардероб и душ По другую сторону подъездной дороги, напротив производственного бытового здания, размещается площадка дезинфекции мусоровозов. Взаимное размещение зоны и дезинфекционной площадки обеспечивает въезд машин на площадку и выезд после дезинфекции с территории полигона без пересечения транспортного потока прибывающих на полигон мусоровозов. В засушливых районах для сбора и обезвреживания фильтрата, как исключение, может применяться бессточная схема. По этой схеме осветленный в грязеотстойнике фильтрат самотеком подается в насосную станцию. С целью удешевления системы в насосной станции монтируется один песковый насос, резервный насос (второй) предусматривается сметой, но хранится на складе. Насосной станцией в летний период стоки перекачиваются в сборно-разборную систему трубопроводов. Из перфорированных труб обеспечивается дождевание или разлив фильтрата по поверхности покрытых промежуточной изоляцией рабочих карт полигона. Распределение фильтрата принимается из расчета до 30 м в сутки воды на участок площадью 1 га в течение 6 мес. в году. Схема сооружений дана на рис.21. Рис.21. Схема подачи стоков на поверхность карт полигона 1 - разборные перфорированные трубы; 2 - стойки; 3 - промежуточная изоляция; 4 - коллектор вдоль карт; 5 - напорный трубопровод; 6 - ТВО; 7 - водоупорная дамба ( кромка котлована); 8 - насосная станция; 9 - насос; 10 - всасывающий патрубок; 11 - стоки; 12 - подающий трубопровод фильтрата; 13 - дренажная траншея; 14 - водоупорное основание полигона; 15 - направление потока фильтрата Примечание. Для полигонов, организуемых на срок менее 6 лет, и полигонов, принимающих менее 120 тыс. м ТБО в год, функции производственно-бытового здания выполняют изготавливаемые промышленностью типовые передвижные вагоны. Их характеристика приведена в табл.10. Планировка хозяйственной зоны этих полигонов представлена на рис.22. Рис.22. План хозяйственной зоны 1 - подъездная дорога; 2 - ограждение полигона; 3 - противопожарный пруд; 4 - трансформаторная подстанция; 5 - загончик-контора; 6 - транспортный поток прибывающих машин; 6\" - то же убывающих машин; 7 - шлагбаум на въезде на полигон; 8 - площадка для дезинфекции мусоровозов; 9 - вагончик для обогрева рабочих с сушилкой; 10 - стоянка машин и механизмов; 11 - туалет Для полигонов, находящихся на значительном расстоянии от существующей магистральной дороги, самостоятельная часть подъездной дороги выделяется в отдельный объект, строящийся при долевом участии заинтересованных организаций, размещающихся вдоль этой дороги. Таблица 10 Назначение Завод-изготовитель Контора на 3 рабочих места Пензовский деревообделочный комбинат (172770, г.Пенза Калининской обл.) Помещение для обогрева на 12 чел. с сушилкой для спецодежды Вышневолокский ДОК (171110, г.Вышний Волочек Калининской обл.) Пункт питания на 10 мест Гардероб-душевая на 9 мужчин Гардероб-душевая на 7 женщин с гигиенической кабиной Приложение 2 ПРИМЕР ОРГАНИЗАЦИИ ЭКСПЛУАТАЦИИ ПОЛИГОНА 1. Регистрация приема ТБО Журнал регистрации ТБО Форма Дата приема ТБО Владелец транспорта N машины N маршрута Количество доставляемых ТБО м т 2. Технологическая схема эксплуатации. Технологическая схема и график эксплуатации полигона, принимающего 1 тыс.м в сутки в течение одного года, даны на рисунке 23 и в таблице 11. Рис.23. Технологическая схема эксплуатации полигона I-IV - очереди эксплуатации полигона; 1 - участок складирования ТБО в зимний месяц (январь); 2-12 - участки складирования с февраля по декабрь; 13 - площадки разработки грунта скреперами в мае-июне (для изоляции); 14 - то же, в августе-октябре; 15 - временная дорога; 16 - аварийная площадка складирования ТБО на период ремонта дороги; 17 - хозяйственная зона; 18 - направление подвоза ТБО. Таблица 11 Месяц Планируемый прием ТБО Изоляция грунтом Особенности технологии карта N объем тыс. м карта разработки N изолируемая карта N объем тыс. м Январь 1 30 - - - Изоляция снегом Февраль 2 26 - - - то же Март 3 26 - - - -\"- Апрель 4 40 - - - Увеличение поступления отходов за счет работ по благоустройству Май 5 30 13 1, 2, 5 4 Грунт разрабатывается скрепером Июнь 6 26 13 3, 4, 6 4 То же Июль 7 26 13 7 1,3 -\"- Август 8 28 14 8 1,4 -\"- Сентябрь 9 28 14 9 1,4 -\"- Октябрь 10 30 14 10 1,5 -\"- Ноябрь 11 35 14 11 1,5 Изоляция грунтом Декабрь 12 26 - - - Изоляция снегом 3. Организация разгрузки ТБО. Объем ТБО, принимаемых у рабочей карты за рабочий день, =1000 м /сут. ТБО доставляются мусоровозами, вмещающими 24 м , каждому мусоровозу для разгрузки требуется площадка 50 м . Объем ТБО, разгружаемых одновременно, определяется по формуле: , (1) где 0,125 - коэффициент, определяющий минимальную площадь площадки разгрузки мусоровозов. Объем ТБО составит: м . На участке площадки одновременно будут разгружаться: мусоровозов. Площадь участка разгрузки составит: м . Общая площадь участка перед рабочей картой, где осуществляется разгрузка, будет: м . 4. Организация рабочей карты. Плотность поступающих на полигон ТБО =200 кг/м , плотность ТБО после уплотнения бульдозерами =670 кг/м , высота уплотненного ТБО на карте 2 м. Расчет потребной площади рабочей карты осуществляется по формуле: , (2) т.е. =1000х200:(2х670)=150 м . Принимается рабочая карта шириной 5 и длиной 30 м. Участок перед рабочей картой, где осуществляется разгрузка, принимается той же длины 30 м и шириной 500:30=17 м. 5. Расчет потребности в бульдозерах. На сдвигании разгруженных мусоровозами ТБО на рабочую карту работает бульдозер на базе трактора мощностью 74 кВт (100 л.с.). Перемещение ТБО осуществляется на расстояние 5+17=22 м. С учетом дополнительных маневров и откоса у рабочей карты принимаем расстояние перемещения 30 м. Производительность бульдозеров по сдвиганию ТБО на рабочую карту соответствует показателям по грунту 1 группы ЕНиР, сб.2. Норма времени на 100 м ТБО согласно ЕНиР, сб.2, §2=1=15 будет: 0,53+0,46·2=1,45 ч. Производительность бульдозера составит: м /ч. На сдвигание доставляемых за сутки ТБО потребуется рабочее время в количестве: ч. При фактическом времени работы за сутки =11,5 ч потребность в бульдозерах составит 14,5:11,5=1,3 шт. На технологической операции по уплотнению ТБО на рабочей карте работает бульдозер массой 14 т, эксплуатационной скоростью =3000 м/ч, шириной гусениц 0,5 м. Уплотнение осуществляется 4-кратным проездом: м. Длина рабочей карты =30 м, ширина =5 м, ширина откоса =4 м, толщина слоя, формируемого до уплотнения, =0,25 м. Фактическая продолжительность работы бульдозеров на уплотнение =11,5 ч, коэффициент, учитывающий потери рабочего времени за смену, равен 0,65. Потребность в бульдозерах на технологической операции уплотнения определяется по формуле: , (3) т.е. шт. Общее количество бульдозеров, учитывая работы на технологической операции по промежуточной изоляции рабочей карты грунтом слоем 0,25 м, принимается 3 шт. 6. Расчет потребности в воде для увлажнения ТБО. Влажность принимаемых на полигоне ТБО - 33%, необходимо увлажнить до 38%, т.е. на 5%. На 1 т или 1000 кг ТБО необходимо подать воды: 1000х0,05=50 л. На 1 м ТБО плотностью =200 кг/м подается воды: 50х0,2=10 л. Общий расход воды на увлажнение 1000 м ТБО за сутки составит: 1000х10=10000 л/сут=10 м /сут. Приложение 3 Нормы потребности в машинах и оборудовании для полигонов твердых бытовых отходов Таблица 3.1 Нормы потребности в бульдозерах и катках-уплотнителях (ед.) при разравнивании бытовых отходов и формировании изоляционного слоя Годовой объем отходов, поступающих на полигон, тыс. м Бульдозеры мощностью, кВт (л.с.) Катки- уплотнители КМ-305 легкие 5-60 (68-82) средние 60-70 (82-96) тяжелые 90-120 (144-163) 30 - 1 - - 60 1 1 - - 120 2 1 - - 180 - - 2-3 - 240 - - 3 - 360 - - - 2 800 - - - 4 1000 - - 6 2 1500 - - - 8 2000 - - 9 4 3000 - - - 16 Таблица 3.2 Нормы потребности в экскаваторах (ед.) при добыче грунта для создания изоляционных слоев Годовой объем отходов, поступающих на полигон, тыс. м Емкость ковша, м 0,25 0,5 0,63-0,65 1 180 1 - - - 240 1 - - - 360 1 - - - 800 - 1 - - 1000 - 1 - - 1500 - - 1 - 2000 - - 2 - 3000 - - - 2 Таблица 3.3 Нормы потребности в автосамосвалах (ед.) при работе с экскаваторами с разной емкостью ковша и различной дальностью транспортировки грунта для создания изоляционных слоев Годовой объем отходов, поступающих на полигон тыс. м Грузоподъемность самосвала, т 0,25 м 0,5 м 0,65 м 1 м 5 км 10 км 15 км 5 км 10 км 15 км 5 км 10 км 15 км 5 км 10 км 15 км 180 5,25-5,8 1 1 2 - - - - - - - - - 7-8 1 1 1 - - - - - - - - - 240 5,25-5,8 1 2 2 - - - - - - - - - 7-8 1 1 2 - - - - - - - - - 360 5,25-5,8 1 2 3 - - - - - - - - - 7-8 1 2 3 - - - - - - - - - 800 5,25-5,8 3 4 6 - - - - - - - - - 7-8 2 4 5 2 4 5 - - - - - - 10 - 34 - - 3 - - - - - - - 1000 5,25-5,8 3 6 8 - - - - - - - - - 7-8 3 5 6 3 4 6 - - - - - - 10 2 3 5 2 3 4 - - - - - - 1500 7-8 - - - 4 6 9 4 6 9 - - - 10 - - - 3 4 6 3 4 6 - - - 2000 7-8 - - - 5 8 11 5 8 11 - - - 10 - - - 4 6 8 4 6 8 - - - 3000 7-8 - - - - - - 7 12 17 7 12 17 10 - - - - - - 5 8 13 5 8 12 Приложение 4 Основное технологическое оборудование, используемое при рекультивации закрытых полигонов Наименование технологических операций Тип оборудования Краткая техническая характеристика Примечание Модель Базовая машина или мощность Произво- дительность, м /час Емкость, м Выполаживание откосов отвалом бульдозер ДЗ-42 ДТ-75 44,8 - Террасирование откосов бульдозером (для высотных полигонов) бульдозер ДЗ-43 ДТ-75 44,8 - Погрузка и доставка на рекультивируемую территорию плодородных или потенциально плодородных земель бульдозер, экскаватор ДЗ-42 ЭО-4321 ДТ-75 - 36,1 - - 0,65 Их укладка и планировка бульдозер, автотранс- порт ДЗ-17 КрАЗ-2566 Т-130 240 л.с. 44,8 32-26,5 - 5,5-8,3 Дальность транспорти- рования 1500-2500 м Приложение 5 Ассортимент многолетних трав для биологического этапа рекультивации закрытых полигонов Южная Средняя Северная Донник белый Ежа сборная Волоснец сибирский Костер безостный Ежа сборная Клевер белый Клевер красный Клевер красный Костер безостый Люцерна желтая Мятлик луговой Мятлик луговой Люцерна синегибридная Мятлик обыкновенный Мятлик обыкновенный Овсяница бороздчатая Овсяница красная Овсяница луговая Овсяница луговая Полевица белая Рейграс пастбищный Пырей бескорневищный Тимофеевка луговая Эспарцет песчаный Тимофеевка луговая Приложение 6 Нормы внесения удобрений при рекультивации Минеральные удобрения Нормы внесения, кг/га действующего вещества основное допосевное внесение подкормка Азотные - 40-60 Фосфорные 60-90 60-80 Калийные 60-80 40-60 Древесная зола 400-800 - Приложение 7 Нормы высева семян многолетних трав Наименование видов трав Норма высева, кг/га Клевер белый 10-12 Клевер красный 19-20 Костер безостый 35-38 Донник 30-31 Люцерна желтая 15-18 Эспарцет песчаный 75 Волоснец сибирский 23-25 Житник гребенчатый 23-25 Регнерия волокнистая 44 Пырей бескорневищный 38 Пырей сизый 25 Овсяница красная 28-31 Овсяница луговая 29-31 Рейграс пастбищный 31-35 Тимофеевка луговая 15-18 Мятлик луговой 19-25 Полевица белая 14-19 Ежа сборная 18-19 Приложение 8 Основное технологическое оборудование, применяемое при биологическом этапе рекультивации Технологическая операция Тип оборудования Модель Базовая машина или мощность, л.с. Производи- тельность, м /час Емкость, м Кол-во един. шт. Рассев удобрений Разбрасыватель минеральных удобрений РУМ-8 Беларусь КО-705 - - 1 Основная обработка почвы Плуг комбинированный лесной ПКЛ-70 Беларусь КО-705 1,2 - 1 Боронование Борона зубовая ШБ-2,5 То же 1,8 - 1 Посев многолетних трав Сеялка универсальная для лесопитомников СЛТ-3,6 То же 3,6 - 1 Прикатывание Каток гладкий ЭКВГ-1,4 То же 4,8 - 1 Полив Поливомоечная машина КО-002 ЗИЛ-130 - 6000 1 Копка траншей Канавокопатель ЛКН-600 Беларусь КО-705 - - 1 Посадка саженцев Лесопосадочная машина для саженцев МЛУ-1-1 То же - - 1 Уход за саженцами Культиватор ротационный лесной КРЛ-1 То же - - 1 Полив саженцев Поливомоечная машина КОО-002 ЗИЛ-130 100 м /час - 1 Приложение 9 Перечень промышленных отходов IV класса опасности, принимаемых на полигоны твердых бытовых отходов без ограничения и используемых в качестве изолирующего материала Код группы и вида отходов Вид отхода 1.24.01 Алюмосиликатный шлам СБ-г-43-6 1.36.02.1 Асбестоцементный лом 1.36.02.2 Асбокрошка 1.39.01 Бентонита отходы 1.31.01 Шрафит отработанный производства карбида кальция 1.39.02 Гипсосодержащие отходы производства витамина В-6 1.39.03 Известь-кипелка, известняк, шламы после гашения 1.39.04 Мела химически осажденного твердые отходы 1.39.05 Окись алюминия в виде отработанных брикетов (при производстве АlСl ) 1.39.06 Окись кремния (при производстве ПВХ и АlСl ) 1.39.07 Паранита отходы 1.39.08 Плав солей сульфата натрия 1.39.09 Селикагель (из адсорберов осушки нетоксичных газов) 1.24.02 Селикагеля производства шлам с фильтр-прессов (содержит глину и кремнезем) 1.24.03 Соды гранулированный шлам 1.24.04 Содово-цементного производства отходы дистилляции в виде СаSO 1.29.00 Формовочные стержневые смеси, не содержащие тяжелых металлов 1.24.05 Химводоочистки и умягчения воды шлама 1.27.01 Хлорид-натриевые осадки сточных вод производства лаковых эпоксидных смол 1.39.10 Хлорная известь нестандартная 1.36.02.3 Шиферного производства твердые отходы 1.39.1 Шлаки ТЭЦ, котельных, работающих на угле, торфе, сланцах или бытовых отходах 1.39.12 Шлифовальные материалы Приложение 10 Перечень промышленных отходов III и IV классов опасности, принимаемых на полигоны твердых бытовых отходов в ограниченном количестве и складируемых совместно (нормативы на 1000 м твердых бытовых отходов) Код группы и вида отхода Вид отхода Предельное количество промышленных отходов тонн на 1000 м ТБО 1.24.06 Кубовые остатки производства уксусного ангидрида 3 1.39.13 Резита отходы (отвержденная формальдегидная смола) 3 1.39.14 Твердые отходы производства вспенивающихся полистирольных пластиков 10 Отходы при производстве электроизоляционных материалов: 1.39.15 Гетинакс электротехнический листовой Ш-8,0 10 1.39.16 Липкая лента ЛСНПЛ-0,17 3 1.39.17 Полиэтиленовая трубка ПНП 10 1.39.18 Стеклолакоткань ЛСЭ-0,15 3 1.39.19 Стеклянная ткань Э2-62 3 1.39.20 Текстолит электротехнический листовой Б-16,0 10 1.39.21 Фенопласт 03-010-02 10 Твердые отходы суспензионного, эмульсионного производства: 1.39.22 Сополимеров стирола с акрилонитрилом или метилметакрилатом 3 1.39.23 Полистирольных пластиков 3 1.39.24 Акрилонитрилбутадиенстирольных пластиков 10 1.39.25 Полистиролов 3 Приложение 11 Перечень промышленных отходов IV-III классов опасности, принимаемых в ограниченных количествах и складируемых с соблюдением особых условий Код группы и вида отхода Вид отхода Предельное количество промышленных отходов тонн на 1000 м ТБО Особые условия складирования на полигоне или подготовки на промышленных предприятиях 1 2 3 4 1.39.26 Активированный уголь производства витамина В-6 3 Укладка слоем не более 0,2 м 1.39.27 Ацетобутилатцеллюлозы отходы 3 Прессование в кипы размером не более 0,3х0,3 м в увлажненном состоянии 1.39.28 Древесные и опилочно-стружечные отходы 10 Не должны содержать опилки, идущие на посыпание полов в производственных помещениях 1.21.06 Лоскут хромовый 3 Укладка слоем не более 0,2 м 1.39.29 Невозвратная деревянная и бумажная тара 10 Не должны включать промасленную бумагу 1.39.30 Обрезь кожезаменителей 3 Укладка слоем не более 0,2 м Текст документа сверен по: официальное издание М.: 1996 Инструкция по проектированию, эксплуатации и рекультивации полигонов для твердых бытовых отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}