{
    "document_title": "ИТС 21-2021 Производство оксида магния, гидроксида магния, хлорида магния",
    "content": "ИТС 21-2021 Производство оксида магния, гидроксида магния, хлорида магния ИТС 21-2021 Производство оксида магния, гидроксида магния, хлорида магния Информационно-технический справочник по наилучшим доступным технологиям от 22.12.2021 N 21-2021 Применяется с 01.06.2022 взамен ИТС 21-2016 Страница ИТС 21-2021 ИНФОРМАЦИОННО-ТЕХНИЧЕСКИЙ СПРАВОЧНИК ПО НАИЛУЧШИМ ДОСТУПНЫМ ТЕХНОЛОГИЯМ ПРОИЗВОДСТВО ОКСИДА МАГНИЯ, ГИДРОКСИДА МАГНИЯ, ХЛОРИДА МАГНИЯ Production of magnesium oxide, magnesium hydroxide, magnesium chloride Дата введения 2022-06-01 Введение Настоящий информационно-технический справочник по наилучшим доступным технологиям \"Производство оксида магния, гидроксида магния, хлорида магния\" (далее - справочник НДТ) является документом по стандартизации, разработанным в результате анализа технических, технологических и управленческих решений, применяемых при производстве оксида магния, гидроксида магния и хлорида магния. Структура настоящего справочника НДТ соответствует ГОСТ Р 113.00.03-2019 [1], формат описания технологий соответствует ГОСТ Р 113.00.04-2020 [2], термины приведены в соответствии с ГОСТ Р 56828.15-2016 [3]. Краткое содержание справочника Введение . Представлено краткое содержание настоящего справочника НДТ. Предисловие . Указана цель разработки настоящего справочника НДТ, его статус, законодательный контекст, краткое описание процедуры создания в соответствии с установленным порядком, а также взаимосвязь с аналогичными международными документами. Область применения . Описаны основные виды деятельности, на которые распространяется действие настоящего справочника НДТ. В разделе 1 представлена информация о состоянии и уровне развития в Российской Федерации производства оксида магния, гидроксида магния и хлорида магния по основным переделам, описаны основные виды (марки) товарных продуктов, области применения и объемы потребления. В разделе 1 приведены также основные факторы и аспекты, характеризующие охрану окружающей среды при производстве магниевых продуктов. В разделе 2 представлены сведения о производстве оксида магния, гидроксида магния и хлорида магния: - общие сведения о процессе добычи сырья (карбоната магния и раствора бишофита); - общие сведения о технологии производства оксида магния; - общие сведения об основном технологическом и природоохранном оборудовании, применяемом при производстве оксида магния; - общие сведения о технологии производства гидроксида магния; - общие сведения об основном технологическом и природоохранном оборудовании, применяемом при производстве гидроксида магния; - общие сведения о технологии производства хлорида магния; - общие сведения об основном технологическом и природоохранном оборудовании, применяемом при производстве хлорида магния. В разделе 3 дана оценка удельного потребления энергоресурсов и уровней эмиссий в окружающую среду, характерных для производства оксида магния, гидроксида магния, хлорида магния в Российской Федерации. Раздел подготовлен на основании данных, представленных предприятиями Российской Федерации в рамках актуализации настоящего справочника НДТ, а также различных литературных источников. В разделе 4 описаны особенности подходов, использованных при разработке настоящего справочника НДТ и в целом соответствующих Правилам определения технологии в качестве наилучшей доступной технологии, а также разработки, актуализации и опубликования информационно-технических справочников по наилучшим доступным технологиям (утверждены постановлением Правительства Российской Федерации от 23 декабря 2014 г. N 1458 [4]) и Методическим рекомендациям по определению технологии в качестве наилучшей доступной технологии (утверждены приказом Министерства промышленности и торговли Российской Федерации от 23 августа 2019 г. N 3134 [26]). В разделе 5 приведены краткие описания НДТ, внедрение которых целесообразно и актуально при производстве оксида магния, гидроксида магния и хлорида магния и которые позволяют сократить эмиссии в окружающую среду, потребление сырья, воды, энергоресурсов и снизить образование отходов и побочных продуктов производства. Кроме того, в разделе приведены НДТ, относящиеся к системам экологического менеджмента, контроля и мониторинга технологических процессов производства. В разделе 6 приведены перспективные технологии производства оксида магния, гидроксида магния, хлорида магния. Заключительные положения и рекомендации . Приведены сведения о членах технической рабочей группы, принимавших участие в разработке настоящего справочника НДТ, и рекомендации предприятиям отрасли по дальнейшим исследованиям экологических аспектов производственной деятельности и улучшению технологических показателей. Библиография . Приведен перечень источников информации и нормативных правовых актов, использованных при разработке настоящего справочника НДТ. Предисловие Цели, основные принципы и порядок разработки информационно-технического справочника по наилучшим доступным технологиям установлены постановлением Правительства Российской Федерации от 23 декабря 2014 г. N 1448* [4]. Перечень областей применения наилучших доступных технологий определен распоряжением Правительства Российской Федерации от 24 декабря 2014 г. N 2674-р [5]. ________________ * Вероятно, ошибка оригинала. Следует читать: Постановление Правительства Российской Федерации от 23 декабря 2014 г. N 1458 . - Примечание изготовителя базы данных. 1 Статус документа Настоящий справочник НДТ является документом по стандартизации и разработан в соответствии с положениями, требованиями и терминологией, изложенными в национальных стандартах в области наилучших доступных технологий [1] - [3] . 2 Информация о разработчике Настоящий справочник НДТ разработан технической рабочей группой \"Производство оксида магния, гидроксида магния, хлорида магния\" (ТРГ 21), состав которой утвержден приказом Министерства промышленности и торговли 2 апреля 2021 г. N 1171 \"О создании технической рабочей группы \"Производство оксида магния, гидроксида магния, хлорида магния\"\". Перечень организаций и их представителей, принимавших участие в разработке настоящего справочника НДТ, приведен в разделе \"Заключительные положения и рекомендации\" . Настоящий справочник НДТ представлен на утверждение Бюро наилучших доступных технологий (далее - Бюро НДТ) (www.burondt.ru). 3 Краткая характеристика Настоящий справочник НДТ содержит описание применяемых при производстве оксида магния, гидроксида магния и хлорида магния технологических процессов, оборудования, технических способов, методов, в том числе позволяющих снизить негативное воздействие на окружающую среду, сократить водопотребление, повысить энергоэффективность и ресурсосбережение. Из описанных технологических процессов, оборудования, технических способов, методов определены решения, являющиеся наилучшими доступными технологиями (НДТ). В настоящем справочнике НДТ установлены соответствующие технологические показатели НДТ для производств оксида магния, гидроксида магния, хлорида магния. 4 Взаимосвязь с международными, региональными аналогами Настоящий справочник НДТ разработан на основе справочника ЕС по наилучшим доступным технологиям \"Комплексное предотвращение и контроль загрязнения окружающей среды. Справочный документ по наилучшим доступным технологиям. Производство цемента, извести и оксида магния (Integrated Pollution Prevention and Control. Reference Document on Best Available Techniques in the Cement, Lime and Magnesium Oxide Manufacturing Industries)* [6]. ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. 5 Сбор данных Информация о технологических процессах, оборудовании, технических способах, методах, применяемых при производстве оксида магния, гидроксида магния и хлорида магния в Российской Федерации, была собрана в процессе актуализации настоящего справочника НДТ в соответствии с Порядком сбора данных, необходимых для разработки информационно-технического справочника по наилучшим доступным технологиям и анализа приоритетных проблем отрасли , утвержденным приказом Министерства промышленности и торговли от 18 декабря 2019 г. N 4841 [7]. 6 Взаимосвязь с другими справочниками НДТ Взаимосвязь настоящего справочника НДТ с другими справочниками НДТ, разработанными в соответствии с распоряжением Правительства Российской Федерации от 31 октября 2014 г. N 2178-р [8], приведена в разделе \"Область применения\" . 7 Информация об утверждении, опубликовании и введении в действие Настоящий справочник НДТ утвержден приказом Росстандарта от 22 декабря 2021 г. N 2958 . Настоящий справочник НДТ введен в действие с 1 июня 2022 г., официально опубликован в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru). 8 Взамен ИТС 21-2016 Область применения Настоящий справочник НДТ распространяется на следующие основные виды экономической деятельности без ограничений по производственной мощности: - производство оксида магния; - производство гидроксида магния; - производство хлорида магния (хлорида магния гексагидрата). Производство указанных продуктов относится в соответствии с общероссийским классификатором видов экономической деятельности ( ОКВЭД 2 ) к производству прочих основных неорганических химических веществ (код ОКВЭД 20.13). Настоящий справочник НДТ не распространяется на: - добычу и обработку сырья на месторождениях; - вопросы, относящиеся исключительно к обеспечению промышленной безопасности или охране труда. Вопросы охраны труда рассматриваются частично и только в тех случаях, когда они оказывают непосредственное влияние на виды деятельности, включенные в область применения настоящего справочника НДТ. Сфера распространения настоящего справочника НДТ приведена в таблице 1. Таблица 1 - Сфера распространения ИТС НДТ ОКПД 2 Наименование продукции по ОК 034-2014 ( ОКПД ) Наименование вида деятельности по ОКВЭД 2 ОКВЭД 2 Производство прочих основных неорганических химических веществ 20.13 08.99.29.140 Карбонат магния (магнезит) природный, магнезия и прочие оксиды магния 20.12.19.110 Оксиды прочих металлов 20.13.25.114 Гидроксид и пероксид магния 20.13.25.119 Оксиды, гидроксиды и пероксиды прочие 20.13.31.000 Галогениды металлов 20.13.62.190 Соли неорганических кислот или пероксикислот прочие Настоящий справочник НДТ распространяется также на технологические процессы, связанные с основными видами деятельности, которые могут оказать или оказывают влияние на объемы (массы) эмиссий в окружающую среду или на масштабы загрязнения окружающей среды: - хранение и подготовка сырья; - производственные процессы; - методы предотвращения и сокращения эмиссий и образования отходов, в том числе методы очистки сточных вод и промышленных выбросов; - методы сокращения выбросов при хранении и складировании продукции. Дополнительные виды деятельности (технологические процессы, промышленные системы для реализации отдельных видов деятельности), осуществляемые при производстве оксида мания, гидроксида магния, хлорида магния, и соответствующие им справочники НДТ, определенные распоряжением Правительства Российской Федерации от 31 октября 2014 г. N 2178-р [8], приведены в таблице 2. Таблица 2 - Дополнительные виды деятельности, осуществляемые при производстве оксида магния, гидроксида магния, хлорида магния и соответствующие им справочники НДТ Вид деятельности Соответствующий справочник НДТ Очистка и утилизация сточных вод ИТС 8 \"Очистка сточных вод при производстве продукции (товаров) выполнении работ и оказании услуг на крупных предприятиях\" Утилизация и обезвреживание отходов ИТС 15 \"Утилизация и обезвреживание отходов (кроме обезвреживания термическим способом (сжигание отходов))\" Добыча сырья ИТС 16 \"Горнодобывающая промышленность. Общие процессы и методы\" Размещение отходов ИТС 17 \"Размещение отходов производства и потребления\" Использование систем охлаждения ИТС 20 \"Промышленные системы охлаждения\" Очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух ИТС 22 \"Очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух при производстве продукции (товаров), а также при проведении работ и оказании услуг на крупных предприятиях\" Осуществление производственного экологического контроля ИТС 22.1 \"Общие принципы производственного экологического контроля и его метрологического обеспечения\" Хранение и складирование товаров (материалов) ИТС 46 \"Сокращение выбросов загрязняющих веществ, сбросов загрязняющих веществ при хранении и складировании товаров (грузов)\" Обращение со сточными водами и выбросами в химической промышленности ИТС 47 \"Системы обработки (обращения) со сточными водами и отходящими газами в химической промышленности\" Использование энергии и энергоресурсов ИТС 48 \"Повышение энергетической эффективности при осуществлении хозяйственной и (или) иной деятельности\" Раздел 1 Общая информация об отрасли промышленности 1.1 Общие сведения о производстве оксида магния 1.1.1 Виды оксида магния Оксид магния (окись магния, магнезия, MgO) является наиболее распространенным и важным для промышленного применения соединением магния, которое используют при производстве стали, огнеупоров, резинотехнических изделий, а также в строительной, кожевенной, химической, пищевой, фармацевтической, нефте- и газодобывающей и других отраслях промышленности. Магнезия - это в общем случае химически чистый оксид магния, известный также под тривиальным названием \"периклаз\". Температура плавления магнезии (периклаза) - 2825°С, температура кипения - 3600°С, плотность - 3,58 г/см , растворимость в воде при 30°С - 0,0086 г/100 см [9]. Высокая температура плавления, а также химическая инертность и термическая стабильность определяют предпочтительное использование периклаза при производстве огнеупорных материалов, применяемых при высокотемпературных процессах в сталелитейном, цементном, известковом, стекольном производстве и при производстве цветных металлов. Основными сырьевыми материалами для производства оксида магния в Российской Федерации являются два природных минерала: карбонат магния (магнезит, ) и гексагидрат хлорида магния (бишофит, ). Для производства высокочистого оксида магния в качестве природного сырья используют также минерал карналлит ( ). Для производства оксида магния в промышленном масштабе в Российской Федерации применяют два основных, принципиально разных технологических процесса или способа, основанных на применении различного природного сырья: 1) Первая технология производства основана на высокотемпературной реакции декарбонизации природного карбоната магния (магнезита) путем его обжига в специальных печах с получением целевого оксида магния. Данная технология имеет тривиальное наименование \"сухой\" способ производства оксида магния\" и позволяет в зависимости от условий обжига получать три основных товарных вида оксида магния: мертво обожженную магнезию (DBM), обожженную каустическую магнезию (CCM) и плавленую магнезию, или периклаз (FM). Указанные виды магнезии отличаются своими физико-химическими свойствами, в том числе химической чистотой. В зависимости от качества исходного природного магнезита и технологии подготовки и обработки сырья товарная магнезия содержит от 55 мас.% до 98 мас.% оксида магния (MgO). Химизм данной технологии производства описывается следующей эндотермической химической реакцией декарбонизации (разложения) карбоната магния: . Основными примесями оксида магния, получаемого по этой технологии, являются диоксид кремния ( ), оксид кальция (CaO), триоксид железа ( ) и триоксид алюминия ( ). 2) Вторая технология производства оксида магния базируется на предварительном получении гидроксида или основного карбоната магния путем его осаждения при взаимодействии сильной щелочи (гидроксида натрия или гидроксида кальция) или карбоната натрия с растворами хлорида магния (бишофита) или карналлита и последующей дегидратации (или декарбонизации) полученного и промытого от хлоридов гидроксида магния (или карбоната магния) путем обжига в специальных печах. Данная технология получила тривиальное название \"мокрый\" способ производства оксида магния\", поскольку ключевая стадия синтеза гидроксида или карбоната магния осуществляется путем смешения двух водных растворов исходных реагентов: гидроксида натрия (щелочи, едкого натра) или карбоната натрия и хлорида магния (бишофита) или карналлита. Химизм этого способа производства описывается двумя химическими реакциями, реализуемыми на двух последовательно осуществляемых технологических стадиях: или или . Получаемая этим способом магнезия характеризуется высокой чистотой и отличными потребительскими свойствами, однако, в отличие от магнезии, получаемой \"сухим\" способом, как правило, содержит в виде минорной примеси хлорид натрия и/или хлорид магния. В настоящем справочнике НДТ рассматриваются оба способа производства оксида мания, реализованные в Российской Федерации в промышленном масштабе. Оба способа производства позволяют получать три основных вида оксида магния: - мертвообожженную или мертвоспеченную магнезию (DBM); - обожженную каустическую магнезию (CCM); - плавленую магнезию или периклаз (FM). Однако \"мокрый\" способ производства оксида магния реализуется, как правило, только для получения высокочистой обожженной каустической магнезии различных марок. Приведенные виды оксида магния отличаются не только условиями получения, но и своими физико-химическими и потребительскими характеристиками. Виды магнезии различаются и по своей химической чистоте. В зависимости от качества (природы) исходного сырья и способа производства товарный оксид магния содержит от 55% до 99% оксида магния (MgO). Основными примесями в товарном оксиде магния являются: диоксид кремния ( ), триоксид железа ( ), оксид кальция (CaO), триоксид алюминия ( ), или хлорид натрия (NaCl), или хлорид магния ( ). Эти примеси влияют на качество и потребительские свойства оксида магния. В обожженной каустической магнезии, получаемой \"сухим\" способом, как правило, содержатся значительные количества диоксида углерода или, точнее, примеси карбоната магния - и карбоната кальция - . 1.1.1.1 Обожженная каустическая магнезия (CCM) Обожженная каустическая магнезия является оксидом магния, в котором сохранена оригинальная модификация кристаллов, сохраняемая при обжиге при температурах в пределах 600-800°С, и в которой имеются бреши в кристаллической структуре. Обожженная каустическая магнезия характеризуется высокой удельной поверхностью, и поэтому она по сравнению с мертво обожженной магнезией и плавленой магнезией характеризуется высокой активностью. Обожженная каустическая магнезия обычно представляет собой рыхлый, пористый порошок либо очень рыхлые кусочки. Обжиг карбоната магния или гидроксида магния при более высокой температуре (выше 1300°С) используют для получения различных сортов обожженной каустической магнезии. Типичные характеристики обожженной каустической магнезии Саткинского производства (ООО \"Группа \"Магнезит\"\", Челябинская обл.) приведены в таблице 1.1. Таблица 1.1 - Показатели обожженной каустической магнезии для применения в сельском хозяйстве Обозначение показателя, единицы измерения Обозначение марки и технические показатели обожженной каустической магнезии Dalpor P85s Dalpor P83sk Dalpor P90sm MgO, %, не менее 85 (>86) 83 (>86) 90 ( 92) CaO, %, не более 6,0 (<5,0) 6,0 (<5,0) 3,0 (<2,8) , %, не более 4,5 (<4,0) 6,0 (<5,0) 3,2 (<3,0) LOI, %, не более 5,0 (<4,5) 5,0 (<4,5) 5,0 (<4,5) Размер частиц, мм 0-2 0,2-2 0-0,2 Обожженная каустическая магнезия производится также как продукт с наименованием \"магнезия жженая техническая\" по ГОСТ 844-79 в виде продукта одной из трех марок: А, Б или В [10]. Показатели магнезии по ГОСТ 844-79 приведены в таблице 1.2. Таблица 1.2 - Показатели магнезии жженой технической по ГОСТ 844 Наименование показателя Норма для марки (код ОКП ) А (активная) 21 2323 0100 Б 21 2323 0200 В 21 2323 0300 Массовая доля окиси магния, %, не менее 90 93 90 Массовая доля окиси кальция, %, не более 1,5 1,2 2,5 Массовая доля железа в пересчете на окись железа, %, не более 0,1 0,08 0,1 Массовая доля нерастворимого в соляной кислоте остатка, % не более 0,15 0,1 0,15 Массовая доля хлоридов в пересчете на Сl, %, не более 0,05 0,035 0,08 Массовая доля марганца, %, не более 0,003 0,003 0,08 Потери в массе при прокаливании, %, не более 7,5 5,5 7,5 Остаток при просеве на сите с сеткой N 014К ( ГОСТ 6613 ), %, не более 0,1 0,005 0,1 Активность (йодное число), мг-экв. J/100 г MgO, не менее 75 Не нормируется Насыпная плотность, г/см , не более 0,3 0,45 0,45 1 Массовая доля сульфатов в пересчете на в жженой магнезии марок Б и В, полученной из сульфатного сырья, гарантируется не более 0,4% и 0,7% соответственно. 2 Жженая магнезия марки А, предназначенная для шинной и других отраслей промышленности, кроме резинотехнической, должна иметь активность (йодное число) 30-75 мг-экв. J/100 г MgO. Указанные марки магнезии жженой технической по ГОСТ 844-79 [10] применяются в резинотехнической, шинной, электротехнической, химической и других отраслях промышленности. 1.1.1.2 Мертво обожженная или мертво спеченная магнезия (DBM) Мертво обожженную, или мертво спеченную, магнезию получают в процессе обжига карбоната или гидроксида магния при температуре 1600-2200°С. Отдельные марки мертво обожженной магнезии отличаются содержанием оксида кальция СаО, которое может достигать от менее 2% до 35%, и содержанием диоксида кремния, которое должно быть минимальным. Для некоторых областей применения требуется мертво обожженная магнезия с минимальным содержанием железа. Мертво обожженная магнезия кристаллизуется в виде кубических кристаллов и, как правило, характеризуется плотностью менее 3,45 г/см и размером кристаллов в пределах 30-200 мкм. Мертво обожженную магнезию производят в виде зерен и брикетов. Нормируемые (контрактные) и типичные технические показатели марок мертво обожженной магнезии, производимых в Российской Федерации, приведены в таблице 1.3. Таблица 1.3 - Показатели мертво обожженной магнезии для применения в металлургии и в других отраслях Обозначение показателя, единицы измерения Обозначение марки и технические показатели мертво обожженной магнезии Dalpor P92m Dalpor Р89е Dalpor P89m MgO, %, не менее 91 ( 92) 89 (>90) 89,0 ( 90,5) CaO, %, не более 3,0 (<2,5) 4,8 (<4,0) 6,0 (<4,8) , %, не более 3,0 (<2,5) 4,0 (<2,7) 4,0 (<3,5) P, %, не более 0,01 Не нормируется Не нормируется S, %, не более 0,01 Не нормируется Не нормируется , %, не более Не нормируется 2,5 (<2,0) 3,0 (<2,7) , %, не более Не нормируется 1,0 (<0,7) 1,0 (<0,7) LOI, %, не более 0,2 (<0,15) 0,5 (<0,3) 0,5 (<0,3) Влажность, %, не более Не нормируется 0,5 Не нормируется Размер частиц, мм 0-2 0-4 не менее 95%; <1 мм 50-85% >8 мм не более 10%; 75-90% >1 мм 10-25% 1 мм 1.1.1.3 Плавленая магнезия, или периклаз (FM) Плавленую магнезию, или периклаз, получают при плавлении в электродуговых печах при температурах около 2800°С. Различие между плавленой и спеченной (мертво обожженной) магнезией состоит в том, что плавленая магнезия характеризуется большей плотностью (3,43-3,60 г/см ) и размером кристаллов в пределах 200-2000 мкм. Плавленую магнезию используют в огнеупорных материалах и для некоторых специальных целей, например, в ядерных реакторах. Нормируемые (контрактные) и типичные технические показатели периклаза различных марок Раздолинского и Саткинского производств приведены в таблице 1.4. Таблица 1.4 - Показатели периклаза Раздолинского и Саткинского производств Обозначение показателя, единицы измерения Обозначение марки и технические показатели периклаза Dalpor P97f Dalpor P971f Dalpor P98f MgO, %, не менее 96,5 ( 97,0) 96,5 (>97,0) 97,5 ( 98) CaO, %, не более <2,0 (<1,8) <1,4 (<1,3) <1,3 (<1,1) , %, не более <1,3 (<1,1) <1,4 (<1,3) <0,8 (<0,65) , %, не более 0,5 (<0,4) 1,5 (<1,4) 0,5 (<0,3) , %, не более 0,8 (<0,7) 0,5 (<0,4) 0,6 (<0,5) Плотность, г/см 3,45 (>3,48) 3,45 (>3,48) 3,45 (>3,50) LOI, %, не более 0,3 0,3 0,2 Размер частиц, мм 5-3, 3-1, 0-1,0-40 5-3, 3-1, 0-1, 0-0 5-3, 3-1, 0-1, 0-40 1.1.1.4 Обожженная каустическая магнезия \"мокрого\" способа производства Обожженная каустическая магнезия, получаемая \"мокрым\" способом производства, выпускается АО \"НикоМаг\" в соответствии со стандартом организации СТО 00203275-227-2011 (с изменениями NN 1-4) [11] под торговым наименованием \"магний оксид\". Производится пять марок продукта с нормируемыми техническими показателями, указанными в таблице 1.5. Таблица 1.5 - Показатели \"магний оксида\", производимого по СТО 00203275-227-2011 Наименование показателя Значение нормы Марка А Марка Б Марка В Марка Д Марка Е 1 Внешний вид Порошок белого цвета Порошок белого цвета Порошок белого цвета Порошок белого цвета Порошок от белого до желтовато- коричневого или серого цвета. Допускается рыжий оттенок. Допускается наличие комков и пластин 2 Массовая доля оксида магния, %, не менее 99* 99* 99* 99* 90* 3 Массовая доля кальция в пересчете на оксид кальция (СаО), %, не более 0,35 0,30 0,30 0,5 4 Массовая доля диоксида кремния ( ), %, не более 0,05 - 0,05 0,05 - 5 Массовая доля железа в пересчете на оксид железа ( ), %, не более 0,05 - 0,05 0,06 - 6 Массовая доля алюминия в пересчете на триоксид алюминия ( ), %, не более - - 0,05 - - 7 Массовая доля хлоридов, %, не более 0,1 0,03 0,1 0,2 - 8 Массовая доля сульфатов, %, не более 0,2 0,2 0,15 0,5 - 9 Массовая доля натрия, %, не более 0,1 - 0,1 0,1 - 10 Массовая доля потерь при прокаливании, %, не более (в диапазоне) 2,0 2,0 2,0-10,0 - 15 11 Удельная поверхность, м /г, в диапазоне 4-20 - 40-170 - 12 Активность по лимонному числу, с, в диапазоне** - 60-80 - - Не нормируется 13 Гранулометрический состав, мкм: диаметр 10% частиц ( ), не более 1,5 1,5 1,5 - - диаметр 50% частиц ( ), не более 5,0 5,0 5,0 - - диаметр 90% частиц ( ), не более 30,0 30,0 30,0 - - * Массовая доля определяется в пересчете на прокаленное вещество. ** Показатель активность по лимонному числу для марки Е определяется по требованию потребителя. \"Магний оксид\" по СТО 00203275-227-2011 используется в качестве высокоэффективного нетоксичного неорганического наполнителя и добавки для производства практически всех типов пластиков и резины, при производстве трансформаторных сталей, а также применяется как исходное сырье в химической, фармацевтической и пищевой отраслях промышленности [11]. 1.1.2 Применение оксида магния Основной областью применения оксида магния является производство огнеупорных материалов, при этом около 65% всей производимой магнезии используется при производстве стали, 15% - в цементной промышленности, 7% - при производстве огнеупоров другого (специального) назначения, и около 13% магнезии используется в других областях применения. Таких сфер применения насчитывается более 80, и в целом они относятся к применению обожженной каустической магнезии [10, 11]. Основными областями применения обожженной каустической магнезии являются: - строительная промышленность, в том числе покрытие полов и изоляция; - производство трансформаторной стали, в том числе для кондиционирования шлака; - производство резинотехнических изделий; - сельскохозяйственной производство, в том числе при получении кормов и в качестве удобрения; - производство целлюлозы, бумаги, химических и фармацевтических препаратов, огнестойких материалов и композиций; - охрана окружающей среды; - химическая, фармацевтическая, пищевая и другие отрасли промышленности. Мертво обожженная, или мертво спеченная, магнезия в основном применяется при производстве различных огнеупоров, в том числе в следующих отраслях промышленности: - производство стали, например, в электродуговых или других печах, в конвертерах, при транспортировке расплавленного металла; - производство цемента, например, на впуске из запечного теплообменника, в печах и холодильниках; - производство извести, в том числе на впуске печей обжига известняка; - стекольное производство, в том числе в плавильных печах и желобах; плавленую магнезию, или периклаз, применяют только при производстве высококачественных специальных огнеупорных материалов и в атомной энергетике. Основные области применения оксида магния представлены в таблице 1.6. Таблица 1.6 - Основные области применения оксида магния Область применения Детали (описание) применения Производство огнеупорных материалов Производство огнеупорных материалов для стекольной, цементной, металлургической промышленности Производство резинотехнических изделий и синтетических каучуков Использование в качестве наполнителя и вулканизующего компонента резиновых смесей Металлургия Производство трансформаторных сталей Нефте- и газодобывающая отрасль Добавка в буровые растворы Пищевая промышленность Пищевая добавка Е530 - эмульгатор Производство химических реактивов, химическая промышленность Использование для производства чистых и высокочистых химических веществ, реактивов Парфюмерия, медицина, фармацевтическая промышленность Использование в качестве компонента лекарственных и косметических средств, антацидного средства Гальванические производства Использование для формирования и нанесения специальных покрытий Иные сферы применения: кожевенная, электронная промышленность, охрана окружающей среды Атомная энергетика, электронная промышленность, кожевенная промышленность (дубление кожи), охрана окружающей среды (очистка воды и выбросов) Крупнейшими потребителями оксида магния в Российской Федерации являются металлургическая промышленность, производство огнеупорных материалов, производство резинотехнических изделий, промышленность строительных материалов, химическая отрасль. В таблице 1.7 представлена динамика потребления оксида магния марки ССМ в различных отраслях промышленности Российской Федерации с небольшим объемом потребления за период с 2007 по 2015 годы. Таблица 1.7 - Динамика потребления оксида магния марки ССМ Область применения Объем потребления в Российской Федерации, т/год 2007 2008 2009 2010 2011 2012 2013 2014 2015 Добавка в буровые растворы 388 309 100 153 190 160 480 520 250 Гальваника 10 10 10 10 10 10 10 10 10 Дубление кожи 375 397 330 370 340 350 490 520 300 Производство стекло- холста 20 20 0 0 0 0 - - - Парфюмерия и медицина 14 15 16 16 17 19 20 20 20 Химический реактив 230 220 200 210 200 220 270 270 250 Каждая сфера применения предъявляет свои требования к качеству оксида магния. Массовая доля оксида магния в продуктах, предназначенных для большинства областей применения, должна составлять не менее 92%. Требования по массовой доле примесей в оксиде магния различны в зависимости от сферы применения и конкретных конечных потребителей оксида магния. 1.1.2.1 Применение для производства резинотехнических изделий В течение 2009 года большинство потребителей оксида магния отечественного производства были вынуждены искать импортные аналоги, при этом практически все запасы оксида магния отечественного производства были использованы. В течение 2016-2021 годов можно прогнозировать восстановление потребления оксида магния до уровня 1100-1200 т/год. В дальнейшем можно прогнозировать, что средний рост потребления за период в 4-5 лет будет на уровне 5-6% в год. Основными потребителями оксида магния для производства резинотехнических изделий являются производители готовых изделий из вулканизированной резины и каучуков, которые приведены в таблице 1.8. Таблица 1.8 - Основные потребители оксида магния для производства резинотехнических изделий N п/п Наименование потребителя Объем потребления, т/год 1 АО \"Балаковорезинотехника\", г.Балаково 30 2 АО \"Резинотехника\", г.Саранск, 18 3 ЗАО \"Курскрезинотехника\", г.Курск 24 4 АО \"УЗЭМИК\", г.Уфа 60 5 АО \"Ярославрезинотехника\", г.Ярослаль 24 6 ЗАО \"Карт\", г.Казань, 18 7 \"Томский завод резиновой обуви\", г.Томск 18 8 АО \"Киров ИСКОЖ\", г.Киров 15,6 9 АО \"Астраханский завод резиновых технических изделий\" 12 10 АО \"УРАЛАТИ\" 7 11 ЗАО \"Волжскрезинотехника\", г.Волжский 7 12 \"Красный треугольник\", г.Санкт-Петербург 8 13 \"РТИ-Каучук\", г.Москва 16,5 14 АО \"ТЕЛИЭМ\", г.Пермь 15 15 \"АСБ РТИ\", г.Санкт-Петербург 11 16 АО \"Химпласт\", г.Новосибирск 8 17 АО \"БАРНАУЛ-РТИ\", Алтайский край 9 18 ЗАО \"ТУЛЬСКИЙ ЗАВОД РТИ\", г.Тула 5 19 ООО \"Нокиан Тайерс\" 5 20 ООО \"ОЗ РТИ\", г.Подольск 4 21 СП ЗАО \"Матадор-Омскшина\", г.Омск 4 22 ООО \"НИИЭМИ\", г.Москва 2 23 АО \"АРТИ\", г.Москва 2 24 НПП \"Элком\", г.Москва 2 25 Прочие* 40 Итого 365 * Прочие потребители - потребители с объемом потребления до 2 т/год. Основным потребителем резинотехнических изделий, произведенных с использованием оксида магния, является автомобилестроение. Требования, предъявляемые этой отраслью к качеству резинотехнических изделий, постоянно повышаются, также повышается объем потребления специальных резинотехнических изделий (с металлическими частями и уникальными свойствами, высокой износостойкостью) за счет замещения обычных резинотехнических изделий. Создание в Российской Федерации новых производств по сборке иностранных автомобилей, и, соответственно, частичная (а в будущем, вероятно, и полная) комплектация собираемых автомобилей отечественными резинотехническими изделиями ведет к повышению требований к качеству последних, что приводит к активному внедрению отечественными производителями резинотехнических зарубежных технологий (и, соответственно, рецептур). Данный факт обуславливает увеличение потребления жженой магнезии высококачественных сортов. Прогнозируемые темпы роста потребления в долгосрочной перспективе составят около 5% в год. Рост объемов потребления высококачественных марок оксида магния сдерживается отсутствием российской сертификации у многих зарубежных марок и невозможностью их применения при производстве резинотехнических изделий для пищевой и медицинской отраслей, а также для предприятий военно-промышленного комплекса. 1.1.2.2 Применение для производства трансформаторных сталей В Российской Федерации и странах СНГ трансформаторный сорт оксида магния до 2016 года не выпускался. Трансформаторные сорта оксида магния производят в четырех странах: - Израиль - Dead Sea Periclase; - Франция - SCORA S.A. (в альянсе с Израилем); - США - Martin Marietta Magnesia Specialties LLC; - Япония - Yingkou Tianhu Magnesia Industries Co Ltd. В Российскую Федерацию трансформаторный сорт оксида магния поставляют только три производителя: - Израиль - Dead Sea Periclase - основная марка TS7001; - Франция - SCORA S.A. - основная марка PHL; - США - Martin Marietta Magnesia Specialties LLC. В Российской Федерации существуют два основных производителя трансформаторной стали: - АО \"Новолипецкий металлургический комбинат\" (далее - АО \"НЛМК\"); - ООО \"ВИЗ-СТАЛЬ\", г.Екатеринбург (принадлежит АО \"НЛМК\"). АО \"НЛМК\" и ООО \"ВИЗ-СТАЛЬ\" производят трансформаторную сталь по принципиально одной технологии, но АО \"НЛМК\" производит трансформаторную сталь по полному производственному циклу, а ООО \"ВИЗ-СТАЛЬ\" не имеет собственного производства \"подложек\" (заготовка для холодного проката стали). В связи с вышеизложенным, средняя норма расхода оксида магния на тысячу тонн трансформаторной стали у АО \"НЛМК\" составляет 7 кг, а у ООО \"ВИЗ-СТАЛЬ\" - 6 кг. Емкость внутреннего рынка трансформаторной стали составляет около 30 тыс.т, при этом прогнозируется рост потребления этой стали на уровне 5-7% в год. Мировое потребление трансформаторной стали ежегодно увеличивается на 2,5-3%. В 2009 году АО \"НЛМК\" закончило поэтапный ввод в эксплуатацию нового оборудования по производству трансформаторной стали. В 2010 году общая мощность по выпуску трансформаторной стали составила 360 тыс.т, что соответствует объему потребления оксида магния в 3650 т/год. В 2009 году произошло резкое снижение производства трансформаторной стали. Это связано со снижением поставок трансформаторной стали на экспорт. По данным АО \"НЛМК\", начиная с IV квартала 2009 года, наблюдается рост производства трансформаторной стали (в два раза), а в течение 2010-2011 годов производство трансформаторной стали достигло докризисного уровня. В дальнейшем прогнозируется восстановление темпов роста мирового потребления трансформаторной стали. В связи с этим АО \"НЛМК\" объявило о начале в 2010 году реконструкции по увеличению производственных мощностей по выпуску трансформаторных сталей на 50 тыс.т/год. В результате запланированных реконструкций потенциальный объем потребления оксида магния к 2021 году может возрасти до 5000 т/год. 1.1.2.3 Применение в прочих отраслях промышленности В 2009 году по причине финансового кризиса произошло снижение потребления оксида магния, в первую очередь в качестве добавки в буровые растворы (вследствие снижения объемов буровых работ). В остальных сферах снижение потребления оксида магния произошло незначительно. Как и прогнозировалось, в течение 2010-2014 годов объем потребления оксида магния прочими сферами применения вернется на докризисный уровень. В 2015 году по причине резкого роста курса доллара США произошло снижение потребления импортного оксида магния. В течение 2017-2020 годов прогнозируется восстановление потребления на уровне 2013-2014 годов, в дальнейшем прогнозируется незначительный рост потребления на уровне 3-5% в год. В Российской Федерации оксид магния в качестве химреактива производит только ООО \"Михайловский завод химических реактивов\" (по ТУ 6-09-3023-79 \"Магний окись, осажденная из природного сырья. Технические условия\" [12]). ООО \"Михайловский завод химических реактивов\" (Алтайский край) - предприятие, специализирующееся на производстве химреактивов. В качестве сырья для производства оксида магния предприятие использует покупной карналлит обогащенный. Оно производит химически осажденный оксид магния по ТУ 6-09-3023-79 с содержанием основного вещества не менее 95% [12]. По своим характеристикам данный продукт имеет ограниченное применение в качестве химического реактива и в основном используется в качестве магнийсодержащей добавки в корма животным. Промышленное производство оксида магния для прочих сфер применения в Российской Федерации отсутствует. Поставки по импорту и производство осуществляются по предварительному заказу конечного потребителя с согласованием качества и, соответственно, цены. 1.2 Производство оксида магния в Российской Федерации По итогам 2015 года ситуация на российском рынке оксида магния следующая: общий годовой объем потребления оценивается на уровне более 660 тыс.т, в том числе с разбивкой по основным областям применения: - производство огнеупорных материалов - около 350 тыс.т/год; - другие области применения - более 300 тыс.т/год; - для производства резинотехнических изделий - 950 т/год; - для производства трансформаторных сталей - 1500 т/год. В Российской Федерации основным производителем различных марок оксида магния по \"сухому\" способу по состоянию на 1 января 2021 г. является ООО \"Группа \"Магнезит\"\", располагающее двумя промышленными площадками по производству оксида магния: Саткинское производство (г.Сатка, Челябинская обл.) и Красноярское (Нижнеангарское) производство. Мощность Саткинского производства по обожженной каустической магнезии составляет 100 тыс.т/год; по мертво спеченной магнезии составляет 150 тыс.т/год; мощность производства по периклазу составляет 150 тыс.т/год. Мощность Красноярского производства по обожженной каустической магнезии составляет 200 тыс.т/год; по периклазу - 50 тыс.т/год. Таким образом, суммарная мощность производства оксида магния ООО \"Группа \"Магнезит\"\" по состоянию на 2016 год распределяется по видам оксида магния следующим образом: - производство обожженной каустической магнезии - 300 тыс.т/год; - производство мертво спеченной магнезии - 150 тыс.т/год; - производство периклаза - 200 тыс.т/год. Кроме того, в ближайшее время планируется создание нового производства обожженной каустической магнезии мощностью 100 тыс.т/год и производства периклаза мощностью 100 тыс.т/год с использованием магнезита Тальского месторождения \"Группы \"Магнезит\"\". Основным производителем высококачественного оксида магния \"мокрым\" способом по состоянию на 1 июля 2021 г. является АО \"НикоМаг\", расположенное в г.Волгограде. Проектная мощность производства составляет 30 тыс.т/год. 1.2.1 Применяемые процессы и техника 1.2.1.1 Сырьевые материалы и их подготовка При производстве оксида магния (магнезии) наиболее важными и основными сырьевыми материалами являются: - магнезит (карбонат магния) - для \"сухого\" способа производства; - брусит (гидроксид магния) - для \"сухого\" способа производства; - хлорид магния (бишофит) или карналлит обогащенный - для \"мокрого\" способа производства. Настоящий справочник НДТ относится к \"сухому\" способу производства из магнезита и к \"мокрому\" способу производства оксида магния из хлорида магния (бишофита) или карналлита, которые реализованы в промышленном масштабе в Российской Федерации на двух и более предприятиях (установках). \"Сухой\" способ производства оксида магния из брусита в настоящем справочнике НДТ не рассматривается ввиду отсутствия промышленного производства магнезии с использованием этого сырьевого материала. В настоящее время Российская Федерация обладает почти 35% мировых запасов оксида магния в виде магнезита, что составляет более 650 млн.т. При этом основные запасы магнезита сосредоточены в Челябинской области, Красноярском крае, Иркутской области и Еврейской автономной области. Сырьевые материалы для \"сухого\" способа производства магнезии добывают в открытых карьерах или в подземных шахтах. При добыче происходит измельчение кусков магнезита и их первичная обработка. Для подготовки магнезита используют стандартное оборудование для дробления, измельчения и фракционирования. В зависимости от природы минерала - твердости, размера его кусков - используют различные виды оборудования для первичного и вторичного измельчения. Для подготовки магнезита иногда используют тяжелый шлам. Для удаления примесей сырьевые материалы часто промывают. Кроме того, при помощи магнитного сепаратора осуществляют непрерывную магнитную сепарацию, то есть очистку от примесей соединений железа. Магнезит (горная порода) состоит из кристаллического минерала - магнезита ( ), в состав которого входит 47,81 мас.% MgO и 52,19 мас.% . Цвет магнезита - белый с сероватым или желтоватым оттенком, иногда снежно-белый, блеск - стеклянный; твердость по шкале Мооса - 4,5-5; плотность - 2,9-3,1 г/см . В промышленности под магнезитом понимается также карбонатная горная порода кристаллического или аморфного строения, состоящая в основном из минерала магнезита с примесью гидромагнезита, доломита, кальцита, талька, хлорита, глинистого и углистого вещества. Общий объем запасов магнезита в месторождениях, принадлежащих ООО \"Группа \"Магнезит\"\", оценивается в 188 млн.т, что составляет около 18,6% всех внутренних запасов магнезита, из них на Челябинское (Саткинское) месторождение приходится 152,4 млн.т, на Красноярское (Нижнеангарское) месторождение - 19,8 млн.т, на другие месторождения группы (Словакия, Китай) - 15,7 млн.т магнезита. По средней массовой доле диоксида кремния сырье различных месторождений характеризуется следующими свойствами: массовая доля диоксида кремния в магнезите Саткинского месторождения составляет 0,98%; в магнезите Красноярского месторождения - 0,54%; в магнезите других месторождений - от 0,55% (Китай) до 0,60% (Словакия). Типичный химический состав магнезита двух основных месторождений Российской Федерации представлен в таблице 1.9. Таблица 1.9 - Химический состав магнезита месторождений Российской Федерации Наименование месторождения Степень чистоты Компонент и его массовая доля в магнезите, % MgO CaO Челябинское (Саткинское) 44-7 0,6-2,5 0,8-7,0 0,8-1,0 Красноярское (Нижнеангарское) Высокая 47-8 0,25-0,35 0,47-0,55 0,10-0,15 Средняя 46-47 0,35-0,75 0,55-0,70 0,10-0,15 По данным за 2019 год, магнезит Челябинского месторождения добывается подземным (шахтным) и открытым карьерным способами, а магнезит Красноярского месторождения - только открытым карьерным способом. 1.3 Основные факторы, характеризующие охрану окружающей среды и устойчивое развитие производства оксида магния Основными факторами, характеризующими охрану окружающей среды при производстве оксида магния \"сухим\" способом, являются: - удельное потребление энергоресурсов, включая топливо; - удельные выбросы диоксида углерода ( ) и загрязняющих веществ, содержащихся в дымовых газах; - удельные выбросы (эмиссия) оксида магния и магнезита в атмосферу; - контроль загрязнения воздуха (запыленность); - усовершенствование стадий подготовки и транспортирования сырья и фасовки готового продукта. Факторы, характеризующие устойчивое развитие производства \"сухим\" способом, связаны с наличием месторождений высококачественного магнезита для сохранения запасов в течение обозримого будущего. С точки зрения геологии, карбонат магния - широко распространенный минерал, тем не менее, не все известные месторождения магнезита в полной мере отвечают следующим характеристикам и требованиям: а) запасы, обеспечивающие эксплуатацию производства в течение 50 лет и более; б) высокая химическая чистота природного сырья (магнезита); в) специфические физические и механические характеристики сырья; г) наличие инфраструктуры, удобной и благоприятной для транспортирования сырья; д) гарантированная защита окружающей среды, включая сохранение сложившихся экологических систем в районе добычи сырья. Основными факторами, характеризующими охрану окружающей среды при производстве оксида магния \"мокрым\" способом, являются: - удельное потребление энергоресурсов, включая природный газ; - удельные выбросы (эмиссия) оксида магния и загрязняющих веществ, содержащихся в дымовых газах; - гарантированная возможность и/или эффективность утилизации или очистки водно-солевого раствора, образующегося на стадии синтеза и промывки гидроксида магния или карбоната магния; - контроль загрязнения воздуха (запыленность); - усовершенствование стадии фасовки готового продукта. Факторы, характеризующие устойчивое развитие производства \"мокрым\" способом, связаны с наличием месторождений высококачественного бишофита (или карналлита) и сохранением запасов в течение обозримого будущего (40-50 лет), а также с наличием, стоимостью транспортирования и стабильной себестоимостью второго сырьевого компонента производства - раствора гидроксида натрия (едкого натра) или карбоната натрия (соды). 1.4 Общие сведения о производстве гидроксида магния 1.4.1 Виды гидроксида магния Гидроксид магния ( ) является распространенным и важным для применения соединением магния, которое используют в качестве антипирена при производстве термопластов и полимерных композиций, в качестве флокулянта при очистке природных и сточных вод, при производстве моющих, косметических средств и сахара, а также в химической, пищевой, фармацевтической и других отраслях промышленности [9, 13]. В природе гидроксид магния встречается в виде минерала брусита. Температура плавления гидроксида магния - 350°С (с разложением), плотность при 20°С - 2,36 г/см , растворимость в воде при 20°С - 0,0012 г/100 см , энтальпия образования - минус 925 кДж/моль [9]. В настоящее время в Российской Федерации в промышленном масштабе производятся различные марки или виды гидроксида магния, отличающиеся прежде всего происхождением, удельной поверхностью и дисперсностью или гранулометрическим составом, а также наличием и природой специальных добавок, модифицирующих поверхность частиц гидроксида магния. 1.4.1.1 Природный гидроксид магния (брусит) Продукты на основе природного гидроксида магния (брусита), как правило, характеризуются массовой долей основного вещества в пределах 92-95%. Их производство осуществляется путем подготовки, размола и фракционирования природного минерала брусита. Товарные продукты на основе брусита производятся и поставляются как в \"чистом\", то есть в необработанном, измельченном виде, так и в виде поверхностно обработанных специальными модифицирующими добавками марок брусита. Такой способ производства гидроксида магния называется \"сухим\" способом и характеризуется тем, что качество и характеристики товарного продукта непосредственно зависят от качества исходного минерального сырья - брусита. В настоящем справочнике НДТ этот метод детально не рассматривается, ввиду отсутствия необходимых и достаточных сведений для описания метода производства (технологии) и оценки уровня его воздействия на окружающую среду. 1.4.1.2 Синтетический гидроксид магния Синтетический гидроксид магния в настоящее время производится в Российской Федерации \"мокрым\" способом, заключающемся во взаимодействии водных растворов хлорида магния и гидроксида натрия с последующим осаждением, фильтрацией, промывкой, сушкой и измельчением гидроксида магния. Для получения различных марок синтетического гидроксида магния образующаяся на стадии синтеза или промывки суспензия гидроксида магния подвергается специальной обработке - автоклавированию - с целью достижения определенной дисперсности и удельной поверхности целевого продукта. Кроме того, на стадиях сушки или измельчения может осуществляться и осуществляется поверхностная обработка (т.е. модифицирование) синтетического гидроксида магния. Синтетический гидроксид магния по сравнению с природным бруситом имеет следующие технические и потребительские преимущества: - более высокая температура начала разложения >350°С (у природного брусита - >300°С); - отсутствие нежелательных, так называемых \"вредных\" примесей; - более высокая степень белизны; - возможность варьирования удельной поверхности (активности) и дисперсности частиц в процессе синтеза гидроксида магния. 1.4.2 Применение гидроксида магния В настоящее время гидроксид магния используют в нескольких областях промышленности, основные из которых приведены в таблице 1.10. Наиболее важные области применения гидроксида магния - это производство негорючих проводов и кабелей (автомобильные и безгалогеновые силовые кабели), кровельных листов. Другие сферы применения имеют второстепенное значение (электроника, корпуса, соединительные элементы, кабельные каналы, профили, трубы, транспортные контейнеры). В зависимости от применения используются различные марки, начиная от дешевого измельченного природного брусита и заканчивая высококачественным поверхностно обработанным гидроксидом магния. Таблица 1.10 - Основные области применения гидроксида магния Область применения Детали (описание) применения Производство огнестойких полимерных композиций, ЛКМ и пластиков Использование в качестве наполнителя и антипирена для полимерных материалов, ЛКМ, пластикатов Пищевая промышленность Использование в качестве пищевой добавки Е528; эмульгатора, регулятора кислотности; при производстве сахара Производство химических реактивов, химическая промышленность Использование для производства чистых и высокочистых химических веществ, реактивов, оксида магния Медицина, косметическая, фармацевтическая промышленность Использование в качестве компонента лекарственных и косметических средств; антацидное средство Иные сферы применения: (охрана окружающей среды) Использование в качестве флокулянта для очистки природных и сточных вод Гидроксид магния, применяемый при производстве автомобильных проводов и кабелей, обычно представляет собой поверхностно обработанный продукт высокого качества. Это характерно для японских производителей автомобилей, таких как Toyota, использующих марки Kisuma и Magnifin. Немецкие производители автомобилей также будут использовать эти сорта, как только традиционные ПВХ-композиции будут заменены композициями с более высокой термостабильностью. Французские автомобильные производители PSA и Renault уже используют композиции кабелей и проводов, основанные на гидроксиде магния, однако они более низкого качества и основаны на дешевом измельченном брусите, покрытом стеаратами, который производится в Италии компанией Nuova Sima и применяется в кабельной продукции компанией Prysmian (ранее - Pirelli). Безгалогеновые силовые кабели применяются в специфических сферах, таких как атомные электростанции, военно-морской флот, центры обработки данных, а также все в большей степени в общественных зданиях. Однако основные используемые композиции - это композиции, основанные на сшитом полиэтилене/гидроксиде алюминия, а не на полипропилене/гидроксиде магния. Использование гидроксида магния все еще достаточно низкое по сравнению с применением тригидрата алюминия. Для силовых кабелей, используемых в Европе, которые заменят ПВХ-кабели в связи с новыми требованиями по кислотности, качественные требования могут быть более низкими. Более дешевые композиции, основанные на гидроокиси алюминия или измельченном гидроксиде магния, также могут быть использованы в будущем. В то время как применение огнезащитных полиамидов в электротехнике и электронике будет и дальше увеличиваться в Европе предположительно на 6-7% в год, рынок использования гидроксида магния в полиамиде для электротехники и электроники все еще довольно мал. Это объясняется большим разнообразием антипиреновых композиций, основанных на галогеновых (бромированных, хлорированных) и безгалогеновых (фосфорных, азотистых, неорганических) компаундах, которые часто требуют более легкой обработки, меньшей загрузки и часто являются более дешевыми. Применение в Российской Федерации гидроксида магния в качестве термостабилизатора и антипирена различных пластиков и красок недостаточно развито, что было связано с отсутствием отечественного производителя данного материала. Большинство потребителей используют традиционные антипирены (бромсодержащие, органические, гидроксид алюминия и пр.). Потребление импортного антипирена (гидроксида магния) связано с приобретением отечественными предприятиями зарубежных технологий производства, которые требуют применения антипирена только определенной марки. В потенциальных сферах применения гидроксида магния в качестве эффективного заменителя тригидрата алюминия в настоящее время наиболее перспективной является сфера производства кабельных пластикатов на основе поливинилхлорида (ПВХ). По итогам 2018 года объем рынка кабельных пластикатов в Российской Федерации составил около 287 тыс.т, из них более 58 тыс.т приходится на кабельные специальные пластикаты. Рост потребления кабельных специальных пластикатов в 2003-2018 годах составил 111%. Этот рост был достигнут в основном усилиями Всероссийского научно-исследовательского института кабельной промышленности по применению негорючей кабельной продукции вместо обычных \"горючих\" кабелей, как на специальных объектах, например, на атомных станциях, в метрополитенах, шахтах, так и в прочих ответственных промышленных объектах. В дальнейшем увеличение потребления гидроксида магния в кабельных пластикатах будет связано с ужесточением требований по пожарной безопасности в соответствии с [14] для кабельной и иной продукции, применяемой в общественных, офисных и жилых зданиях, а также в детских садах и школах. Прогнозируемый темп роста потенциального потребления гидроксида магния составляет в среднем 10% в год. Производство высококачественного гидроксида алюминия в Российской Федерации в настоящее время отсутствует. В связи с этим высококачественный тригидрат алюминия импортируется в Российскую Федерацию в основном из Германии (производство компании Martinswerk GmbH). Гидроксид магния позиционируется как высококачественный заменитель тригидрата алюминия (гидроксида алюминия), при этом применение гидроксида магния по сравнению с гидроксидом алюминия имеет ряд преимуществ: - процесс разложения эндотермический, сопровождается поглощением тепла - до 1373 кДж/г, что выше на 17%, чем у гидроксида алюминия, соответственно, уменьшается тепловая деградация пластмасс; - температурная деструкция (разложение) гидроксида магния происходит в интервале 330-450°С с выделением кристаллизационной влаги (до 31 мас.%), у гидроксида алюминия температурная деструкция происходит до 220°С; - белый цвет, пластинчатая форма частиц, низкая абразивность, регулируемая дисперсность - эти показатели значительно лучше, чем у гидроксида алюминия. 1.5 Производство гидроксида магния в Российской Федерации В настоящее время в Российской Федерации в промышленном масштабе осуществляется производство гидроксида магния \"сухим\" и \"мокрым\" способами. 1.5.1 Производство гидроксида магния \"сухим\" способом ЗАО \"ГЕОКОМ\" (Калужская обл.) производит природный гидроксид магния \"сухим\" способом для применения в качестве наполнителя - антипирена в ЛКМ, резинах, термопластах (ПВХ, ПА, ПЭ), а также как добавки при производстве удобрений и кормов. Выпускаемый гидроксид магния имеет содержание основного вещества в пределах 92-95%, и производится путем подготовки, измельчения и фракционирования природного минерала брусита. Гидроксид магния (брусит) поставляется как в чистом виде, так и поверхностно обработанный жирными органическим кислотами или силанами. Производство начато в середине 2004 года, объем производства всех антипиреновых марок брусита ГОМ составляет ориентировочно 400 т/год. Качество гидроксида магния, выделяемого гидрохимическими методами обработки и обогащения минерального сырья, обычно значительно выше соответствующих показателей продукта, получаемого непосредственно из природных минералов. Это обусловлено тем, что гидрохимические процессы осаждения гидроксида магния включают технологические стадии очистки растворов и суспензий, в то время как все примеси из исходного минерального сырья (брусита) при его переработке (подготовке, помоле, фракционировании, поверхностной обработке) практически полностью переходят в продукт. В то же время при самом тщательном отборе, контроле и подготовке сырья содержание основных примесей, полностью переходящих в продукт, даже в качественном минерале первого сорта на порядок превышает аналогичные показатели для синтетического гидроксида магния, получаемого \"мокрым\" способом. Синтетический гидроксид магния, получаемый \"мокрым\" способом, по сравнению с природным бруситом имеет следующие преимущества: - более высокая температура начала разложения >350°С (у природного >300°С); - отсутствие нежелательных, так называемых \"вредных\" примесей; - более высокая степень белизны. ООО \"Вязьма-Брусит\" (Смоленская обл., ООО \"Русское горно-химическое общество\") производит гидроксид магния (брусит) в основном для применения в качестве удобрения и добавки в корма животным, а также для очистки природной воды, нейтрализации и очистки сточных вод. Компания также активно развивает направление использования брусита в качестве антипирена и наполнителя в пластики, ЛКМ и резинотехнических изделий. Выпускаемый природный гидроксид магния характеризуется содержанием основного вещества в пределах 92-95% и производится путем сухого измельчения брусита. Основным источником исходного минерального сырья является Кульдурское месторождение брусита, находящееся в управлении компании. Природный гидроксид магния производится и поставляется как в чистом виде, так и поверхностно обработанный жирными органическим кислотами или силанами. Производство природного гидроксида магния в качестве антипирена начато в конце 2007 года; объем производства гидроксида магния, реализуемого в качестве антипирена (наполнителя) составляет около 1500-3000 т/год. 1.5.2 Производство гидроксида магния \"мокрым\" способом ООО \"Михайловский завод химических реактивов\" (п.Малиновое, Михайловский район, Алтайский край) производит следующие соединения магния \"мокрым\" способом с предварительным получением химически осажденного карбоната магния: - магний окись, осажденная из природного сырья по ТУ 6-09-3023-79 [12]; - магний углекислый основной марок \"Ч\", \"ЧДА\" по ГОСТ-78 [31]; ________________ * Вероятно, ошибка оригинала. Следует читать: ГОСТ 6419-78 , здесь и далее по тексту. - Примечание изготовителя базы данных. - магний карбонат основной марки \"ФК\" по ФСП 42-0474-3989-03; - оксид магния для премиксов по ТУ 2123-012-05761270-2002, в том числе высококачественный синтетический гидроксид магния марок \"Ч\" и \"ЧДА\" по ТУ 6-09-3759-86 (магний гидроокись). Сырьем для производства магниевых соединений, производимых предприятием, является суспензия гидроксида магния или карбоната магния. Товарный гидроксид магния категории \"Ч\" или \"ЧДА\" производят путем дополнительной очистки и промывки суспензии гидроксида магния с последующей фильтрацией и сушкой. В качестве сырья для производства гидроксида магния \"мокрым\" способом используется природный минерал карналлит ( ) и сода (карбонат натрия). Производственные мощности предприятия по суспензии гидроксида магния составляют 150 т/мес. или около 1800 т/год. Основным производителем высококачественного гидроксида магния в Российской Федерации по состоянию на 1 июня 2021 г. является АО \"НикоМаг\". Продукт производится в соответствии с СТО 00203275-217-2008 \"Магний гидроксид. Технические условия\" [15]. Проектная мощность производства по состоянию на 1 июля 2021 г. составляет 25 тыс.т/год с перспективой увеличения мощности до 35-40 тыс.т/год. 1.6 Основные факторы, характеризующие охрану окружающей среды и устойчивое развитие производства гидроксида магния 1.6.1 Основные факторы, характеризующие охрану окружающей среды при производстве гидроксида магния \"сухим\" способом Основными факторами, характеризующими охрану окружающей среды при производстве гидроксида магния из природного минерала брусита (\"сухой\" способ производства), являются: - удельное потребление энергоресурсов; - удельные выбросы загрязняющих веществ, образующихся при производстве; - контроль загрязнения воздуха (запыленность); - усовершенствование стадий подготовки сырья и фасовки готового продукта. Факторы, характеризующие устойчивое развитие производства по \"сухому\" методу, связаны с наличием месторождений высококачественного брусита для сохранения запасов в обозримом будущем. С точки зрения геологии, брусит - минерал, имеющий ограниченное распространение в природе. В связи с этим весьма проблематично найти месторождения, в полной мере отвечающие следующим характеристикам и требованиям: а) запасы, обеспечивающие эксплуатацию производства в течение 30 лет и более; б) высокая химическая чистота сырья; в) специфические физические и механические характеристики сырья; г) наличие инфраструктуры, удобной и благоприятной для транспортирования сырья; д) гарантированная защита окружающей среды, включая сохранение сложившихся экологических систем в районе добычи сырья. 1.6.2 Основные факторы, характеризующие охрану окружающей среды при производстве гидроксида магния \"мокрым\" способом Основными факторами, характеризующими охрану окружающей среды при производстве гидроксида магния \"мокрым\" способом, являются: - удельное потребление энергоресурсов, включая природный газ; - удельные выбросы загрязняющих веществ, содержащихся в дымовых газах; - наличие и эффективность утилизации (использования) или очистки водно-солевого раствора стадии синтеза и промывки гидроксида мания; - контроль загрязнения воздуха (запыленность); - усовершенствование стадии фасовки готового продукта. Основными факторами, характеризующими устойчивое развитие производства гидроксида магния \"мокрым\" способом, являются: - наличие и близость расположения месторождений высококачественного бишофита с целью сохранения запасов в течение 40-50 лет и обеспечения производства сырьем; - наличие, стоимость транспортировки, себестоимость и качество второго сырьевого компонента - гидроксида натрия. 1.7 Общие сведения о производстве хлорида магния 1.7.1 Виды хлорида магния Хлорид магния (хлористый магний, бишофит, ) является достаточно распространенным и важным для промышленного применения соединением магния, которое используют при производстве металлического магния, производстве магнезиальных вяжущих, противогололедных материалов, в строительной, химической, пищевой, фармацевтической, нефте- и газодобывающей и других отраслях промышленности. Безводный хлорид магния представляет собой бесцветные кристаллы. Температура плавления безводного хлорида магния - 713°С, температура кипения - 1412°С, плотность при 20°С - 2,316 г/см , растворимость в воде при 20°С - 35,3 мас.% [9]. Безводный хлорид магния весьма гигроскопичен и легко образует кристаллогидраты с 1, 2, 4, 6, 8 и 12 молекулами воды. В интервале температур от минус 3,4 до 116,7°С устойчив шестиводный кристаллогидрат хлорида магния - , известный также под тривиальным названием \"бишофит\" (гексагидрат хлорида магния). В Российской Федерации в настоящее время производится хлорид магния двух основных видов, отличающихся агрегатным состоянием и массовой долей хлорида магния: - раствор хлорида магния (бишофита) с массовой долей хлорида магния в пределах 30-34,5%, как правило, представляющий собой продукт подземного выщелачивания минерала бишофита; - твердый (чешуированный или гранулированный) хлорид магния гексагидрат (далее - твердый хлорид магния), представляющий собой шестиводный кристаллогидрат хлорида магния - . Получение раствора хлорида магния (бишофита) осуществляется путем подземного выщелачивания минерала бишофита на соответствующих месторождениях. При этом образуется и откачивается при помощи скважин глубиной до 1,5 км водный раствор хлорида магния с массовой долей основного вещества не менее 30%, как правило, с массовой долей в пределах 30,0-34,0%. Получающийся водный раствор хлорида магния характеризуется плотностью в пределах 1,28-1,34 г/см при 20°С и представляет собой относительно вязкую прозрачную жидкость от слегка серого или бесцветного до желтоватого цвета. Поскольку получение водного раствора хлорида магния методом подземного выщелачивания не связано с применением специфического технологического оборудования и представляет собой простое растворение минерала бишофита водой и транспортирование (откачку) образовавшегося раствора на поверхность, т.е. единый технологический цикл добычи минерального сырья, то эти технологические операции не подпадают под область применения настоящего справочника НДТ. В связи с этим в настоящем справочнике НДТ процесс получения, то есть добычи, раствора бишофита не рассматривается в качестве объекта НДТ, и, соответственно, не рассматриваются процессы получения (производство) водных растворов хлорида магния различной концентрации. Твердый хлорид магния, используемый в различных отраслях промышленности, производят путем упаривания водного раствора хлорида магния с получением шестиводного кристаллогидрата хлорида магния (бишофита), имеющего температуру плавления (кристаллизации) около 116°С. Производство именно этого вида хлорида магния - бишофита - и является предметом рассмотрения настоящего справочника НДТ. Основными товарными формами производимого в Российской Федерации хлорида магния являются гранулы и чешуйки. В настоящее время в Российской Федерации производится твердый хлорид магния с наименованием \"Магний хлористый технический (бишофит)\" в соответствии с ТУ 2152-002-93524115-2010 (с изменениями NN 1-3) [16]. Технические показатели этого продукта приведены в таблице 1.11. Таблица 1.11 - Технические показатели бишофита по ТУ 2152-002-93524115-2010 Наименование показателя Значение 1 Внешний вид Гранулы или чешуйки от белого до светло-серого цвета с оттенками от желтоватого до светло-коричневого 2 Массовая доля ионов магния ( ), %, не менее в пересчете на , %, не менее 11,8 97,0 3 Массовая доля хлористого кальция в пересчете на оксид кальция (СаО), %, не более 0,1 4 Массовая доля ионов щелочных металлов ( ), %, не более 0,8 5 Массовая доля нерастворимого в воде остатка, %, не более 0,2 Кроме того, в Российской Федерации АО \"НикоМаг\" производит пищевую добавку \"хлорид магния Е511\" по техническим условиям ТУ 9199-003-93524115-2011. Нормируемые показатели этой пищевой добавки приведены в таблице 1.12. Таблица 1.12 - Технические показатели пищевой добавки по ТУ 9199-003-93524115-2011 Наименование показателя Значение 1 Внешний вид Гранулы или чешуйки от белого до светло-серого цвета с оттенками от желтоватого до светло-коричневого 2 Массовая доля 6-водного хлористого магния ( ), % 99-105 3 Массовая доля хлористого кальция в пересчете на оксид кальция (СаО), %, не более 0,05 4 Массовая доля ионов щелочных металлов ( ), %, не более 0,5 Пищевой хлорид магния относится к категории эмульгаторов и применяется в пищевой промышленности в качестве отвердителя. 1.7.2 Применение хлорида магния Основными областями применения хлорида магния в Российской Федерации в настоящее время являются производство противогололедных реагентов, нефте- и газодобывающая отрасли промышленности, производство синтетических каучуков и тиокола, обработка пылящих и смерзающихся грузов. Области применения хлорида магния по данным маркетинговых исследований за 2012-2020 годы приведены в таблице 1.13. Таблица 1.13 - Области потребления хлорида магния в Российской Федерации в 2012-2020 гг. Сфера применения Объем потребления, т/год Потенциальный объем потребления, т/год Противогололёдный реагент 5000 45000 Производство магнезиальных бетонов 500 3000 Производство фибролитовой панели 0 2000 Производство стекломагниевого листа 500 7000 Стекломагниевая черепица, пенобетон (пеномагнезит) и газобетон (газомагнезит) 0 1000 Производство синтетических каучуков и тиокола 1200 2500 Обработка древесины 100 200 Текстильная промышленность 150 150 Очистка природной воды и сточных вод 120 700 Нефтегазовая отрасль 10000 15000 Производство абразивных материалов 750 1000 Подавление пыли, обработка пылящих и смерзающихся грузов 3200 13000 Получение магнийсодержащих соединений 0 3000 Итого 17000-23600 93550 Потенциал применения хлористого магния в РФ почти в три раза превышает текущий объём потребления. Объёмы потребления хлористого магния в РФ в течение 2007-2012 годах, постоянно возрастали. Если в 2007 г. рынок оценивался в 5,5 тыс.т/год, в 2010 г. - 13,3 тыс.т/год, то по итогам 2012 года объём рынка составил 25,8 тыс.т/год. Таким образом, средний рост потребления за период 2007-2012 годах составил около 70% в год, с последующей коррекцией в 2013 году и ростом в 2015 г. В 2016-2017 годах снижение потребления обусловлено временным закрытием одного из крупнейших потребителей. По итогам 2013 г. АО \"НикоМаг\" занимало 88% рынка хлористого магния в РФ, а в 2014 г. увеличило свою долю до 96% (в связи с прекращением производства в ЗАО \"Бишофит-Авангард\"). В 2015-2016 гг. АО \"НикоМаг\" г.Волгоград стало основным производителем твердого хлористого мания в Российской Федерации. В 2018 году доля импорта была 27%, соответственно, АО \"НикоМаг\" занимало доминирующую на отечественном рынке долю в 73%. В 2019 году уменьшился объём импорта хлористого магния из Китая (в сферу ПГМ) до уровня 2 тыс.т, при этом доля АО \"НикоМаг\" на рынке составила 90%. В 2020 году уровень импорта хлористого магния из Китая упал практически до нуля. 1.7.2.1 Производство магнезиальных бетонов Хлорид магния применяется для производства магнезиальных цементов (цементы Сореля), магнезиальных бетонов и добавок в бетоны. В данной сфере применяется в основном твердый технический хлорид магния по ГОСТ Р 55067-2012 [17] или по ТУ 2152-002-93524115-2010 [16], или водный раствор бишофита. В Российской Федерации хлорид магния применяется в основном для изготовления: - наливных бетонных полов; - огнеупорных бетонов; - огнеупорных и противосмерзающихся добавок к бетонам. Магнезиальные бетоны обладают высокой прочностью, не пылят, обладают антистатическими свойствами, но они не получили широкого распространения в связи с тем, что при длительном контакте с водой частично разрушаются. С точки зрения технологии использования практически нет различий по применению твердого хлорида магния и раствора бишофита. Предприятия, использующие раствор бишофита в данном производстве, могут без значительных изменений технологии перейти на чешуированный хлорид магния. В потреблении чешуированного хлорида магния наблюдается определенная сезонность: в зимний период объемы использования хлорида магния незначительно снижаются, при этом предприятия, использующие жидкий (раствор) и твердый хлорид магния, в зимний период предпочитают использовать раствор бишофита, поскольку для использования твердого хлорида магния необходимо его растворение в теплой воде. Объём потребления чешуированного хлористого магния в данной отрасли в Российской Федерации за 2013 год составил около 500 т. Данные за 2015 год показывают незначительный рост потребления в данной сфере (0,15%). По итогам 2018 года существенных изменений в данной сфере не произошло. За 12 месяцев 2019 года изменений в данной сфере также не наблюдалось. В 2020 г. объем потребления хлористого магния снизился на 5%. По экспертной оценке, потенциальный объем потребления чешуированного хлористого магния в этом сегменте оценивается в 3 тыс.т/год. 1.7.2.2 Производство фибролитовых панелей Фибролитовые панели - это универсальный многофункциональный строительный материал, изготовленный из древесной шерсти и магнезиального цемента. Панели используют в качестве несъемной опалубки, что позволяет снизить себестоимость строительно-монтажных работ практически в 3 раза. В комбинации с другими материалами фибролит применяют при экономичном и быстром методе строительства недорогих домов (особенно плиты высокой плотности). Обычно фибролит используют с деревянными, металлическими или бетонными каркасами, в которых он играет роль внешних стен и перегородок. С отделкой из кровельного волокна фибролитовые панели могут также быть использованы для крыши. Альтернативно могут применяться кровельные доски из фибролита высокой плотности. На данный момент в России единственным производителем данного материала является АО \"Фибролит\" (г.Сатка) с объемом потребления хлористого магния около 1000 т/год в виде жидкого бишофита. Потенциальный объем потребления хлорида магния составляет 2000 т/год. 1.7.2.3 Производство стекломагниевого листа Стекломагниевый лист (СМЛ, доломито-волокнистый лист, ксилолито-волокнистый лист) - это листовой отделочный материал, который позиционируется как заменитель гипсокартона. Основными составляющими компонентами данного материала являются: магнезиальный цемент, опилки, стекловолокно и перлит. СМЛ является относительно новым в мировом масштабе строительным материалом, импорт в Российскую Федерацию начал осуществляться с 2005 года. В настоящее время СМЛ производится в основном в Китае. Единственным производителем СМЛ в Российской Федерации в 2008 году было ООО \"Мраморикс\" (г.Екатеринбург), объем потребления хлорида магния - 50 т/год. В 2012 году производителей СМЛ в Российской Федерации стало уже 7 с объемом потребления хлорида магния около 500 т/год. В 2013-2020 годах о начале производства СМЛ в России заявило более 10 компаний. Потенциальный объем потребления хлорида магния с учетом полного импортозамещения китайского товара составляет не менее 7 тыс.т/год. 1.7.2.4 Производство стекло-магниевой черепицы, пенобетона (пеномагнезита) и газобетона (газомагнезита) на основе магнезиальных вяжущих Стекломагниевая черепица, пено- и газомагнезит являются новыми строительными материалами. Импорт данных материалов в Российскую Федерацию незначителен, отечественных производителей нет. О начале производства данных материалов в Российской Федерации с 2009 по 2020 год заявили 2 компании. Потенциальный объем потребления хлорида магния в этом сегменте составляет не менее 1000 т/год. 1.7.2.5 Противогололедный реагент 1. Хлорид магния применяется для удаления льда на шоссе, дорогах, тротуарах, взлетных полосах в аэропортах. В качестве противогололедных реагентов применяют: хлористый магний по ГОСТ Р 55067 [16], противогололедный материал \"ХММ-Биомаг\" по ТУ 2152-001-53561075-2002 [18], противогололедное средство \"ПГМ-ГРИНРАЙД (GREENRIDE)\" по ТУ 2152-001-93524115-2006 [19] или комбинированные продукты на их основе и соответствующие иностранные аналоги. Потребление хлорида магния в качестве противогололедного средства носит явно выраженный сезонный характер. По итогам зимнего сезона 2007-2008 годов объем потребления химических противогололедных материалов в России (без учета Москвы) составил около 8000 т. По итогам зимнего сезона 2008-2009 годов объем потребления химических противогололедных материалов в России (без учета Москвы) составил около 12000 т. В зимний сезон 2012-2013 годов объем потребления химических противогололедных материалов в России на коммерческом рынке (без учета Москвы и потребления муниципалитетов крупных городов) составил около 30 тыс.т/год. В зимний сезон 2013-2014 годов эта цифра составила около 40 тыс.т/год. В 2019-2020 годах потребление хлорида магния превысило 40,5 тыс.т/год. Исходя из этого, потенциальный объем потребления хлористого магния в сегменте противогололедных материалов составляет не менее 45 тыс.т/год. 1.7.2.6 Применение в качестве добавки, предотвращающей смерзание грузов и для подавления пыли Хлорид магния применяется для: - подавления пыли на промышленных объектах (шахты, карьеры и т.д.); - обработки пылящих и смерзающихся грузов перед их хранением, транспортированием, погрузкой; - подавления пыли на грунтовых дорогах (стабилизация почвы). В качестве пылеподавителя может применяться технический чешуированный хлористый магний по ТУ 2152-002-93524115-2010 [16] или водный раствор бишофита. В настоящее время в Российской Федерации хлорид магния в качестве пылеподавителя практически не применяется. В начале 1990-х годов раствор бишофита применялся для подавления пыли при добыче угля марки \"К\" на ряде шахт. В настоящее время, в связи с кризисом угольной отрасли твердый хлорид магния или раствор бишофита почти не применяется. Для обработки пылящих грузов хлорид магния в настоящее время практически не используется. Для данной обработки обычно используются щелочные сточные воды близлежащих химических предприятий. Для подавления пыли и стабилизации почвы на грунтовых дорогах хлорид магния в настоящее время практически не применяется. В случае принятия на государственном или на местном уровне программы по укреплению грунтовых дорог, данная сфера применения бишофита и твердого хлорида магния может стать очень перспективной. Хлорид магния является идеальным реагентом против смерзания сыпучих (насыпных) грузов, наиболее часто его применяют при перевозке угля и железно-рудных концентратов в зимний период. Потенциал применения хлорида магния в данной сфере оценивается в 15 т/год. По итогам 2013 года зафиксировано использование в данной сфере около 9,6 тыс.т хлорида магния. В 2014 году объемы потребления составили 10,6 тыс.т/год. В 2015 году произошло незначительное снижение потребления хлорида магния в данной сфере (до 10 тыс.т/год). В 2016 году произошло снижение потребления хлористого магния в производстве железорудного концентрата до уровня 3 тыс.т/год. В 2017 году существенно возросло потребление со стороны прочих потребителей - угледобывающих компаний, это создаёт предпосылки по восстановлению спроса в данной сфере. По итогам 2018 года произошло увеличение потребления данной сферой на 8,8% по сравнению с 2017 годом. За 12 месяцев 2019 года произошло увеличение потребления в данной сфере на 33% по сравнению с 2018 годом. В 2020 году зафиксировано снижение потребления в данной сфере на 10% по сравнению с 2019 г., при этом наблюдается увеличение количества потребителей, что вероятно приведёт к увеличению потребления уже в 2021 году. В течение 2021-2024 годов прогнозируется восстановление потребления хлорида магния до уровня 10-15 тыс.т/год. 1.7.2.7 Текстильная промышленность В текстильной промышленности хлорид магния применяют в основном в качестве катализатора глиоксальных смол, используемых в пресс-аппретурах, а также в качестве стабилизатора в окраске ковров. В настоящее время хлорид магния в текстильной промышленности применяется незначительно - около 100 т/год. 1.7.2.8 Производство удобрении и кормов для животных В Западной Европе большое применение находит раствор хлорида магния (30-35% ) в качестве добавки в корма для животных и удобрения. В Российской Федерации в качестве добавок в корма для животных в основном применяются оксид и гидроксид магния. Кроме того, проводились исследования по применению раствора бишофита в качестве добавки в корма для животных (в основном при откорме молодых бычков и для дойных коров), которые дали положительные результаты. Были разработаны рационы кормления с добавками бишофита и нормы внесения бишофита в качестве удобрения при выращивании кормовых культур. Применение раствора бишофита в качестве удобрения и добавки в корма для животных не получило широкого распространения в Российской Федерации в связи с развитым использованием традиционных добавок. В последнее время некоторые агропромышленные корпорации стали внедрять мировой опыт в выращивании промышленных агрокультур (сахарная свекла, подсолнух и т.д.) и в связи с этим в Российской Федерации постепенно растёт потребление хлористого магния в качестве удобрения-добавки. По итогам 2020 г. потребление в данной сфере составило 125 т/год. 1.7.2.9 Очистка сточных вод Хлорид магния (твердый и раствор бишофита) применяется в качестве коагулянта при очистке промышленных сточных вод при производстве полистирола и очистке промышленных растворов от фтора. В качестве коагулянта применяют технический чешуированный хлористый магний по ТУ 2152-002-93524115-2010 [16] или водный раствор бишофита. Объем потребления чешуированного хлорида магния в данной сфере составляет около 120 т/год. Хлорид магния в качестве коагулянта используют предприятия, производящие полистирол методом суспензионной полимеризации (г.Ангарск). При производстве полистирола методом блочной полимеризации (АО \"Нижнекамскнефтехим\") хлорид магния не применяется. В планах АО \"Нижнекамскнефтехим\" - организация производства полистирола суспензионным методом. В случае реализации данного проекта объем потребления хлористого магния составит около 600 т/год. Из рисков для данной отрасли применения хлорида магния можно выделить возможность перехода предприятий, производящих полистирол, на технологию очистки стоков без применения хлорида магния (АО \"Салаватнефтеоргсинтез\" - сепарация сточных вод с последующим сжиганием суспензии сольвара). АО \"Гидрометаллург\" использует раствор бишофита для очистки производственных растворов от фтора, переход на использование твердого хлорида магния на предприятии не планируется. Потенциальный объем потребления хлорида магния данной отраслью составляет около 720 т/год. 1.7.2.10 Химический реактив Хлорид магния применяется в качестве химического реактива, при проведении лабораторных анализов в пищевой и медицинской отраслях. В качестве химического реактива применяют хлорид магния шестиводный по ГОСТ 4209 (марок \"Ч\" и \"ЧДА\") [20] и его иностранные аналоги. В Российской Федерации хлорид магния, применяемый качестве химического реактива, имеют возможность производить ряд предприятий, специализирующихся на производстве хим. реактивов: - ООО \"УНИХИМ\" (г.Санкт-Петербург); - АО \"Востоквит\" (г.Бийск); - ООО ПП \"Комплекс\" (г.Уфа). Производство осуществляется только на заказ по качественным показателям заказчика. Общий объем рынка хлорида магния в качестве химического реактива составляет примерно 20-30 т/год. 1.7.2.11 Медицина Твердый хлорид магния в медицине применяется для приготовления гемодиализных растворов (растворы для промывки почек и аппарата \"искусственная почка\"). В Российской Федерации хлорид магния данного качества не производится. Импортируемый хлорид магния соответствует требованиям Ph Eur IV 2002 (Европейская фармакопея и Немецкая книга лекарств). По своим качественным характеристикам технический хлористый магний по ТУ 2152-002-93524115-2010 [16] не может использоваться в медицинской промышленности. Возможно применение хлорида магния технического в качестве сырья для производства медицинского хлорида магния. В настоящее время в Российской Федерации производство медицинского хлорида магния отсутствует. 1.7.2.12 Обработка древесины Раствор хлорида магния (бишофит) используется для пропитки древесины для придания ей огнебиозащитных свойств. Основные предприятия в данном сегменте - АО ПКФ \"Стройдеталь\" (г.Ульяновск) и ООО \"Нефтегаз-Сталь-ЭНВК\" (г.Волгоград) - производитель огнезащитного и противогрибкового средства для пропитки древесины \"Бишанти\". Суммарный объем потребления хлорида магния в этом сегменте составляет около 100 т/год. 1.7.2.13 Производство абразивных материалов (жерноточильные круги) По состоянию на 2014 год существует только одно предприятие - ООО \"Интекс-абразив\" (г.Новосибирск) с суммарным объемом потребления хлорида магния около 300 т/год. В 2015 году показатели 2014 года превышены на 83%. Уровень потребления холостого магния в 2015 г. составил 550 т. В 2017 году потребление возросло до 750 т. По итогам 2018 года произошло значительное уменьшение потребления на 38% по сравнению с аналогичным периодом 2017 года. За 12 месяцев 2019 года существенных изменений в данной сфере не произошло. В 2020 году произошло снижение потребления на 30%. 1.7.2.14 Нефте- и газодобывающая отрасли Хлорид магний в нефтедобыче используется в качестве компонента в специальных буровых растворах, применяемых для ремонта и консервации нефтяных и газовых скважин. В данной сфере применения нет принципиальных различий в использовании твердого хлорида магния и раствора бишофита. Применение твердого или жидкого хлорида магния обусловлено только разницей в цене продуктов, цене транспортировки и преимуществами твердого в доставке до конкретной скважины. Объем потребления твердого хлорида магния при получении буровых растворов составляет около 200 т/год. Кроме того, хлорид магния применяется в качестве основного компонента в магнезиальных тампонажных растворах, применяемых при строительстве нефтяных и газовых скважин. Широкое применение магнезиальных тампонажных растворов в Российской Федерации связано с геологическим строением нефтеносных пластов. Потенциал применения хлорида магния в данной сфере оценивается в 15 тыс.т/год. В 2010 году в данной сфере было использовано около 3 тыс.т. В 2013 году объем продаж хлорида магния для тампонажных растворов составил почти 4 тыс.т. В 2014 году итоговое потребление хлорида магния данной сферой составило 6 тыс.т/год. В 2015 году объем потребления хлорида магния данной сферой достиг рекордной отметки в 11,2 тыс.т/год, что превышает показатель потребления в 2014 году на 70%. В 2016 году потребление со стороны данной сферы незначительно увеличилось (на 2%) и составило 11,7 тыс.т. В 2017 году произошло снижение потребления в данной сфере на 28% до уровня 7,4 тыс.т. В 2018 году наблюдалось снижение потребления этой сферой до уровня 2 тыс.т/год. За 12 месяцев 2019 года потребление в данной сфере возросло более чем в два раза до уровня 5,8 тыс.т. В 2020 году в связи со снижением объёмов бурения (и неопределенностью на рынке нефти) произошло снижение потребления на 30%. В 2021 году прогнозируется увеличение потребления как минимум до уровня 2019 года - в связи со стабилизацией рынка нефти и, соответственно, увеличением объёмов бурения. 1.7.2.15 Производство синтетических каучуков и тиокола Производство синтетических каучуков и тиокола с использованием твердого хлорида магния осуществляется в АО \"Красноярский завод СК\" и АО \"Казанский завод СК\". Суммарный объем потребления твердого хлорида магния в 2014 году составил 1500 т/год. По итогам 2015 года незначительное снижение (до 1350 т). В 2016 году наблюдалось стабильное потребление данной сферой - 1400 т/год. В 2017 году произошло незначительное снижение потребления в данной сфере до уровня 1200 т. Потребление за 2018 год показало снижение на 16,5% по сравнению 2017 годом. За 12 месяцев 2019 года потребление в данной сфере возросло на 38% по сравнению с 2018 годом. За 2020 год произошло снижение на 28%. Потенциальный объем потребления хлорида магния - около 2,5 тыс.т/год. 1.7.2.16 Производство магнийсодержащих соединений ООО \"Химтек Инжиниринг\" (г.Челябинск) с 2009 года планировало организацию промышленного производства полидисперсного гидроксида магния на основе твердого хлористого магния. Потенциальный объем потребления хлорида магния - около 1 тыс.т/год. В 2010 году в связи с недостатком магнийсодержащего природного сырья (магнезита) о возможности применения хлорида магния в качестве сырья для производства магнийсодержащих веществ заявила компания ОАО \"Михайловский завод химреактивов\" с потенциалом потребления 3 тыс.т/год. В 2014 году потребление данной отрасли составило 700 т. По итогам 2015 года произошло снижение потребления в данной сфере до уровня 500 т. В 2016 году потребление в данной сфере снизилось до 200 т. В 2017 году потребление в данной сфере упало практически до нуля. Предпосылок возобновления спроса по состоянию на конец 2020 года не было. 1.7.2.17 Производство магнезиальных бетонов Хлорид магния применяется для производства магнезиальных цементов (цементы Сореля), магнезиальных бетонов и добавок в бетоны. В данной сфере применяется в основном технический чешуированный или гранулированный хлорид магния по ТУ 2152-002-93524115-2010 [16], по ГОСТ Р 55067 [17] или раствор бишофита. В Российской Федерации хлорид магния применяется в основном для изготовления: - наливных бетонных полов; - огнеупорных бетонов; - огнеупорных и противосмерзающихся добавок к бетонам. Магнезиальные бетоны обладают высокой прочностью, не пылят, обладают антистатическими свойствами, но они не получили широкого распространения в связи с тем, что при длительном контакте с водой частично разрушаются. С точки зрения технологии использования практически нет различий по применению твердого хлорида магния и раствора бишофита. Предприятия, использующие раствор бишофита в данном производстве, могут без значительных изменений технологии перейти на чешуированный хлорид магния. В потреблении чешуированного хлорида магния наблюдается определенная сезонность: в зимний период объемы использования хлорида магния незначительно снижаются, при этом предприятия, использующие жидкий (раствор) и твердый хлорид магния, в зимний период предпочитают использовать раствор бишофита, поскольку для использования твердого хлорида магния необходимо его растворение в теплой воде. Объем потребления чешуированного хлорида магния в данной отрасли в Российской Федерации за 2013 год составил около 500 т. Данные за 2015 год показывают незначительный рост потребления в данной сфере (0,15%). По итогам 2018 года существенных изменений в данной сфере не произошло. За 12 месяцев 2019 года изменений в данной сфере не наблюдалось. В 2020 году объем потребления хлористого магния снизился на 5%. По экспертной оценке, потенциальный объем потребления чешуированного хлористого магния в этом сегменте оценивается в 3 тыс.т/год. 1.8 Производство хлорида магния в Российской Федерации Основное производство хлорида магния осуществлялось в Российской Федерации главным образом на предприятиях, имеющих и разрабатывающих собственные месторождения бишофита либо расположенных в непосредственной близости к таким месторождениям. Ниже приведены сведения об основных действующих и планируемых производствах хлорида магния. ЗАО \"Бишофит Авангард\" (р.п.Светлый Яр, Волгоградская обл.) производило чешуированный технический хлористый магний под торговой маркой \"противогололедный материал \"ХММ-Биомаг\" по ТУ 2152-001-53561075-02 [18]. В качестве исходного сырья использовался раствор бишофита Светлоярского месторождения (п.Нариман). Производственные мощности позволяли производить до 10 т чешуированного хлорида магния в сутки, при 20 рабочих днях в месяце объем производства составлял около 200 т/мес. В конце 2008 года в связи с прекращением инвестирования в рамках проекта по организации производства твердого хлорида магния с мощностью 100 тыс.т/год, работы по проекту были свернуты, а имеющееся оборудование сведено в единую технологическую цепочку с основным действующим производством, в связи с чем с 2009 года производственная мощность была увеличена до 6000 т/год. По итогам 2004 года выпуск чешуированного хлорида магния составил 936 т. Начиная с 2005 года достоверной информации об объемах продаж нет. Оценочно объем продаж составлял: в 2005 году - 12000 т, в 2006 году - около 2000 т, в 2007 году - около 1200 т, в 2008 году - около 2500 т, в 2009 году - 2600 т, в 2010 году - 2700 т, в 2011 году - 2800 т, в 2012 году - 3586 т, в 2013 году - 2713 т. За 6 месяцев 2014 года производство составило около 1 тыс.т, в II квартале 2014 года предприятие, не выдержав конкуренции, прекратило выпуск хлорида магния. ООО \"Волгоградский магниевый завод\" (р.п.Городище, Городищенский район, Волгоградская обл.) в 2007 году начало добычу природного раствора хлорида магния (бишофита) по ТУ 2152-001-46014250-2011 [21] на территории лицензионного участка в р.п.Городище. Активная добыча бишофита в промышленных масштабах началась с 2011 года и по состоянию на конец 2015 года объем добычи рассола бишофита оценивается на уровне 3,0-3,5 тыс.т/год. Проектная мощность рассолопромысла составляет 350 тыс.м раствора бишофита в год. В 2011 году было объявлено о проекте строительства производства твердого хлорида магния мощностью 177,2 тыс.т/год. По состоянию на начало 2015 года проект по строительству твердого хлорида магния прошел общественные слушания и государственную экологическую экспертизу. Мощности по проекту составили: - установка по производству кристаллического хлорида магния - 5 тыс.т/год; - установка по производству жидкой продукции - 5 тыс. м /год. По состоянию на 1 января 2016 г. о начале активного строительства производства кристаллического бишофита не сообщалось. В середине 2019 года в отношении ООО \"Волгоградский магниевый завод\" была применена процедура банкротства, о правопреемнике компании не сообщалось. В настоящее время предприятие производит \"Магний хлористый технический (бишофит)\" по ТУ 2152-008-46014250-2011 . ООО \"УНИХИМ\" (г.Санкт-Петербург) имеет возможность производства хлористого магния по ГОСТ 4209 категории \"Ч\" и \"ЧДА\" [20] для использования в медицинских целях и в качестве химического реактива. В качестве сырья используются чистый оксид магния и соляная кислота. Производство осуществляется только при наличии предварительных заказов. Объем производства - незначительный. В связи с острой конкуренцией с импортным хлористым магнием, производство остановлено и в ближайшее время нет планов по его возобновлению. АО \"НикоМаг\" (г.Волгоград) имеет две технологические нитки по производству хлорида магния технического (бишофита) мощностью по 30 тыс.т/год каждая. Производство осуществляется методом упаривания исходного водного раствора хлорида магния в выпарном аппарате с погружной горелкой (АПГ) до получения расплава бишофита с последующей кристаллизацией и дроблением или гранулированием. Товарный хлорид магния производится по ТУ 2152-002-93524115-2010 [16] в двух формах: гранулированной и чешуированной. Массовая доля основного вещества - бишофита - в этом продукте составляет не менее 97,0%. Наряду с указанным техническим продуктом предприятие производит продукт \"Добавка пищевая хлорид магния Е511\" по ТУ 9199-003-93524115-2011. Массовая доля основного вещества (гексагидрата хлорида магния ) в этом продукте находится в пределах 99-105%. Потенциал применения хлорида магния в Российской Федерации почти в 3 раза превышает текущий объем потребления. Объемы потребления хлорида магния в Российской Федерации в течение последних 5 лет постоянно возрастают. Если в 2007 году рынок оценивался в 5,5 тыс.т, в 2010 году - 13,3 тыс.т, то по итогам 2012 года объем рынка составил 25,8 тыс.т. Таким образом, средний рост потребления за период 2007-2012 годов составил около 70% в год, с последующей коррекцией в 2013 году и ростом в 2015 году. С учетом существующего потенциала рост применения хлорида магния в ближайшие 5 лет будет не менее 15-20% в год при условии увеличения производственных мощностей отечественных производителей. В 2020 году АО \"НикоМаг\" (г.Волгоград) оставалось основным производителем твердого хлорида магния (бишофита) в Российской Федерации с учетом доли импорта, составившей менее 1%. 1.9 Основные факторы, характеризующие охрану окружающей среды и устойчивое развитие производства хлорида магния Основными факторами, характеризующими охрану окружающей среды при производстве хлорида магния методом выпаривания растворов бишофита, являются: - удельное потребление энергоресурсов, включая природный газ; - удельные выбросы загрязняющих веществ, содержащихся в дымовых газах; - наличие и эффективность утилизации (использования) отходов производства, содержащих хлорид магния, в том числе в других отраслях экономики; - контроль загрязнения атмосферного воздуха (хлорид водорода, дымовые газы). Основными факторами, характеризующими устойчивое развитие производства хлорида магния, являются: - наличие и близость расположения месторождений высококачественного бишофита с целью стабильного обеспечения производства сырьем и сохранения запасов в течение 40-50 лет; - обеспеченность производства природным газом. Раздел 2 Описание технологических процессов, используемых в настоящее время в рассматриваемой отрасли промышленности 2.1 Описание технологических процессов, используемых в настоящее время при производстве оксида магния При производстве магнезии различных марок (CCM, DBM, FM) наиболее важными сырьевыми материалами являются: - магнезит (карбонат магния, ) для \"сухого\" способа производства реакцией декарбонизации; - брусит (гидроксид магния, ) для \"сухого\" способа производства реакцией дегидратации (обжигом); - бишофит (гексагидрат хлорида магния) для \"мокрого\" способа производства с предварительным получением гидроксида магния и его последующей дегидратацией (обжигом или кальцинацией); - карналлит ( ) для \"мокрого\" способа производства с предварительным получением основного карбоната магния и его последующей декарбонизацией (обжигом). Основными видами топлива, используемыми при производстве оксида магния, являются природный газ и нефтяной кокс или тяжелый топливный мазут. В настоящем справочнике НДТ рассматриваются три основных способа производства оксида магния, реализованные в промышленном масштабе в Российской Федерации и отнесенные к НДТ: - \"сухой\" способ производства из магнезита (далее - \"сухой\" способ); - \"мокрый\" способ производства из бишофита и раствора гидроксида натрия (щелочи) (далее - \"мокрый\" способ из осажденного гидроксида магния); - \"мокрый\" способ производства из карналлита и раствора карбоната натрия (соды) (далее - \"мокрый\" способ из осажденного карбоната магния). 2.1.1 Описание технологических процессов, используемых при производстве оксида магния \"сухим\" способом В настоящем подразделе рассматриваются технологические процессы, основное и природоохранное оборудование производства оксида магния \"сухим\" способом. Технология производства оксида магния \"сухим\" способом заключается в одновременной или последовательной реализации следующих технологических стадий, состав которых определяется видом (маркой) целевого продукта - магнезии: - прием, хранение и подготовка (дробление) исходного магнезита; - прием, подготовка хранение используемого топлива; - обжиг (разложение) магнезита во вращающейся или многоподовой печи; - измельчение (помол) и брикетирование каустической магнезии (при получении мертво спеченной магнезии); - обжиг (спекание) каустической магнезии в шахтной печи (при получении мертво спеченной магнезии); - плавление оксида магния в электродуговых печах (при получении периклаза); - охлаждение магнезии (клинкера) или кристаллизация плавленого периклаза; - дробление (измельчение) и рассев спеченной или мертво обожженной магнезии, или периклаза; - фасовка, хранение (складирование) и отгрузка готового продукта. Общая схема описания технологического процесса получения магнезии различных марок \"сухим\" способом представлена ниже на рисунке 2.1. Рисунок 2.1 - Общая схема описания процесса получения магнезии \"сухим\" способом Основное технологическое оборудование, используемое при производстве оксида магния различных марок \"сухим\" способом, приведено в таблице 2.1. Таблица 2.1 - Основное технологическое оборудование производства оксида магния \"сухим\" способом Наименование оборудования Назначение оборудования Технологические характеристики Дробилка магнезита Дробление карбонатной породы (магнезита) Нет данных Мельница Измельчение карбонатной породы (магнезита) Нет данных Ленточный транспортер Транспортирование карбоната магния (магнезита) Производительность 10-100 м /ч Шахтная печь Получение жженой и мертво спеченной магнезии Температура 1800-2000°С Вращающаяся печь Получение жженой и мертво спеченной магнезии Температура 1050-1800°С Многоподовая печь с перемешивающим устройством и горелками Получение жженой и мертво спеченной магнезии От 8 до 18 подов; температура 150-1200°С Электродуговая печь Получение плавленого периклаза Температура 2000-2200°С Охладитель (холодильник) Охлаждение жженой и мертво спеченной магнезии Температура 150-400°С Установка фасовки и паллетирования мешков Фасовка оксида магния в мешки и паллетирование Комплектная установка Установка фасовки в контейнеры Фасовка оксида магния в мягкие контейнеры Комплектная установка 2.1.1.1 Общее описание процесса добычи и подготовки сырья Магнезит добывают в открытых карьерах и/или в подземных шахтах, где при добыче происходят первоначальное снижение размера кусков и первичная обработка. Добытое магнезитовое сырье, в зависимости от его химического состава, складируется на перегрузочных пунктах раздельно по сортам (маркам), а затем крупнокусковой магнезит поступает на дробильно-обогатительную фабрику, где происходит его первичное, среднее и мелкое дробление на щековых и конусных дробилках. Для подготовки магнезита используют стандартное оборудование для дробления, измельчения и классификации. В зависимости от природы минерала - твердости, размера его кусков - используют различное оборудование для первичного и вторичного измельчения (дробления). При этом размер кусков магнезита не должен быть слишком мал, в то же время крайне желательно образование минимального количества мелочи (пыли). Для подготовки магнезита и удаления примесей (доломита, диабаза) иногда используют обогащение в тяжелых суспензиях. С целью удаления нежелательных примесей магнезит часто промывают водой. Кроме того, с применением магнитного сепаратора осуществляют непрерывную магнитную сепарацию для удаления примесей железа. Обработанный магнезит, измельченный до необходимого фракционного состава, подается на обжиг. Общая схема описания технологического процесса обработки и подготовки магнезита представлена на рисунке 2.2. Рисунок 2.2 - Общая схема описания технологического процесса подготовки магнезита В настоящем справочнике НДТ процесс добычи и подготовки магнезитового сырья более подробно не рассматривается. 2.1.1.2 Прием, подготовка, хранение топлива В производстве оксида магния, как правило, используют три основных вида топлива: - природный газ; - нефтяной кокс; - тяжелый топливный мазут. Однако в зависимости от доступности и экономической целесообразности используют также и другие виды топлива: антрацит или уголь. С целью обеспечения в производственном процессе большего количества тепловой энергии и достижения более высоких температур в некоторых случаях в процесс добавляют другие горючие вещества. В Российской Федерации основным видом топлива, используемым при производстве оксида магния (магнезии) \"сухим\" способом, является природный газ. В процессе обжига для поддержания эффективного горения обычно используют воздух в необходимом избытке. Если же для процесса спекания или мертвого обжига требуются высокие температуры, воздух для горения обогащают техническим кислородом. 2.1.1.3 Описание процесса получения спеченной и мертво обожженной магнезии Оксид магния (магнезию) получают путем обжига (декарбонизации) обработанного и подготовленного магнезита в многоподовой, шахтной или вращающейся печи спекания. Процесс обжига магнезита описывается следующей химической реакцией: кДж/моль. Эта эндотермическая реакция требует высокой температуры обжига и очень интенсивного поступления энергии. Удельный расход энергии весьма высок и составляет =+113 кДж/кг MgO. Процесс декарбонизации протекает при 550-800°С, магнезит разлагается, и выделяется диоксид углерода. В результате получается обожженная каустическая магнезия (ССМ). На следующей стадии производства ССМ подвергается дальнейшему обжигу в одну или две стадии при температурах 1600-2200°С до получения мертво обожженной магнезии. Температура процесса и продолжительность тепловой обработки являются ключевыми факторами, влияющими на качество продукта, который должен быть хорошо закристаллизован и иметь высокую плотность. В ходе этого процесса спекания тригональная кристаллическая форма магнезита превращается в кубическую форму магнезии, в результате чего достигается высокая плотность продукта. 2.1.1.3.1 Описание процессов обжига (кальцинации, спекания) 2.1.1.3.1.1 Процесс прямого обжига (одностадийный обжиг) Исходный подготовленный магнезит обжигают с получением спеченной или мертво обожженной магнезии в одну стадию в шахтной или вращающейся печи спекания (обжига). Преимуществом такого процесса является меньший расход энергии по сравнению с процессом двухстадийного обжига. Однако качество продукта обжига зависит от свойств исходного сырья и не может варьироваться путем добавок диоксида циркония и оксида хрома. Одностадийный процесс обжига обычно осуществляют с использованием исходного магнезита подходящего качества или смеси магнезитов нескольких классов, отличающихся по составу и качеству. Полученную сырьевую смесь обжигают в шахтной или вращающейся печи спекания (обжига) при температурах 1450-2200°С. Продуктом обжига является так называемая промежуточная магнезия. Для получения каустической (кальцинированной) магнезии сырой магнезит подается на обжиг во вращающуюся и/или многоподовую печь, где при температуре около 1050°С происходит декарбонизация (разложение) магнезита. В результате получают активные порошки магнезии с большой удельной поверхностью. Полученная каустическая магнезия затем направляется на производство мертво спеченной (плотно спеченной) магнезии или периклазовых клинкеров, а также на получение плавленых материалов (периклаз, алюмомагниевая шпинель). Полученная каустическая магнезия может быть использована в качестве самостоятельного продукта с широкой областью применения. 2.1.1.3.1.2 Обжиг с получением мертво (плотно) спеченной магнезии Сырой магнезит подается во вращающиеся печи 90х3,5 м и 170х4,5 м, где при температуре свыше 1700°С происходит его обжиг. После обжига мертво спеченный оксид магния поступает на охлаждение в зону охлаждения печи - холодильник, а затем подается на дробление и классификацию. В зависимости от химического и зернового состава получаемая мертво спеченная магнезия подразделяется на марки, предназначенные для: - получения периклазовых порошков для производства огнеупорных изделий и масс различного назначения; - получения периклазовых порошков, использующихся в сталеплавильном производстве: заправочные порошки для ремонта и заправок подин и откосов электросталеплавильных печей, конвертеров, заправочных масс, бетонных масс, смесей, мертелей, набивочных масс и др. В процессе обжига магнезита во вращающихся печах образуется значительный унос пыли, которую улавливают в циклонах и электрофильтрах. Уловленную пыль используют как каустическую магнезию в промышленности строительных материалов, а также перерабатывают через брикетирование и обжиг во вращающейся печи на периклазовый порошок. 2.1.1.3.1.3 Обжиг с получением плотно спеченного периклазного клинкера Для получения плотно спеченного периклазового клинкера кальцинированный магнезит подвергается тонкому помолу. Это необходимо для получения высокой плотности периклазового клинкера. После помола материал брикетируется на валковых прессах и подается на обжиг в высокотемпературные шахтные печи, где при температуре около 2000°С происходит его спекание. Полученный периклазовый клинкер подвергается измельчению и рассеву и направляется на производство огнеупорных изделий. 2.1.1.3.1.4 Плавление с получением плавленого периклаза Плавленый периклаз получают путем плавления каустического магнезита в открытых электродуговых печах способом \"на блок\". Плавление периклаза происходит под электродами, у стенок печи образуется спекшаяся масса. В процессе плавки происходит миграция примесей (оксидов кальция, кремния, железа, алюминия) в боковые части блока, благодаря чему центральная часть блока обогащается оксидом магния. После плавления периклазовые блоки направляются на охлаждение, а затем подвергают разделке и измельчению до необходимых фракций. В зависимости от химического состава плавленый периклаз подразделяется на марки. Полученные материалы используются для производства формованной и неформованной продукции, а также для отгрузки потребителю. 2.1.1.4 Дробление и измельчение После обжига спеченную или мертво обожженную магнезию обычно измельчают в мельницах до необходимой дисперсности и направляют на магнитную сепарацию. Для измельчения используют различные виды оборудования: шаровые и/или валковые мельницы, вибромельницы, валковые прессы высокого давления. Для изготовления брикетов используют двухстадийную термическую обработку. 2.1.1.5 Сведения об используемом природоохранном оборудовании В таблице 2.2 представлено природоохранное оборудование, предназначенное для очистки промышленных выбросов производства от загрязняющих веществ. Таблица 2.2 - Природоохранное оборудование, используемое при производстве оксида магния Наименование оборудования Назначение оборудования Технологические характеристики Электрофильтр (электростатический осадитель) Очистка выбросов от пыли оксида магния Температура - до 300-500°С; площадь поверхности - до 6000 м Фильтр рукавный Очистка выбросов от пыли оксида магния Температура - не более 250°С Фильтр кассетный силосный Очистка выбросов от пыли оксида магния Площадь фильтрования - 30-300 м 2.1.2 Описание технологических процессов, используемых при производстве оксида магния \"мокрым\" способом В настоящем подразделе рассматриваются технологические процессы, основное и природоохранное оборудование производства оксида магния \"мокрым\" способом. Технология производства оксида магния \"мокрым\" способом заключается в одновременной или последовательной реализации следующих технологических стадий: - прием, хранение и подготовка (очистка) исходного раствора бишофита (или карналлита); - прием, хранение, фильтрация и разбавление исходного раствора гидроксида натрия или карбоната натрия; - синтез и сгущение суспензии гидроксида или основного карбоната магния; - фильтрация и промывка гидроксида или карбоната магния на фильтр-прессе; - репульпация гидроксида или основного карбоната магния; - фильтрация репульпированной суспензии гидроксида или карбоната магния; - обжиг (кальцинация) гидроксида или основного карбоната магния; - охлаждение оксида магния; - фасовка, хранение (складирование) и отгрузка готового продукта. Процесс производства оксида магния \"мокрым\" способом представляет собой последовательное проведение двух химических реакций: 1) слабо экзотермической реакции взаимодействия раствора хлорида магния (карналлита) с раствором гидроксида или карбоната натрия в соответствии со следующими уравнениями реакций: кДж/моль; ; 2) умеренно эндотермической реакции дегидратации гидроксида магния или реакции декарбонизации основного карбоната магния с получением оксида магния в соответствии со следующими уравнениями реакций: кДж/моль; . Ниже приведено детальное описание технологии производства оксида магния \"мокрым\" способом на примере производства из гидроксида магния. Основное технологическое оборудование, используемое при производстве оксида магния \"мокрым\" способом из гидроксида или основного карбоната магния, приведено в таблице 2.3. Таблица 2.3 - Основное технологическое оборудование, используемое при производстве оксида магния \"мокрым\" способом Наименование оборудования Назначение оборудования Технологические характеристики Сборники (емкости) хранения бишофита (раствора карналлита) Хранение раствора бишофита (карналлита) Рабочая температура - 10-40°С Сборники (емкости) хранения 46%-ной щелочи Хранение раствора щелочи Рабочая температура - 20-40°С Сборники (емкости) хранения раствора щелочи (карбоната натрия) Хранение и разбавление раствора щелочи (карбоната натрия) Рабочая температура - 20-80°С Реакторы синтеза Синтез гидроксида магния (основного карбоната магния) Рабочая температура - 20-60°С Сгуститель радиальный с вращающимся скребковым механизмом Сгущение суспензии гидроксида магния (основного карбоната магния) Рабочая температура - 20-40°С Сборники суспензии гидроксида (карбоната) магния Сбор и хранение суспензии гидроксида магния (основного карбоната магния) Рабочая температура - 20-40°С Фильтр-прессы мембранные Фильтрация и промывка гидроксида (основного карбоната) магния Площадь фильтрации - 600-900 м Ленточный транспортер Транспортирование кека гидроксида (основного карбоната) магния Скорость движения ленты - 0,1 м/с Репульпаторы с эффективной мешалкой Репульпация (отмывка) гидроксида (основного карбоната) магния от хлоридов Рабочая температура - 20-40°С Конвейер ленточный Транспортирование кека гидроксида (основного карбоната) магния Производительность - 10 м /ч Многоподовая печь с перемешивающим устройством и горелками Обжиг (кальцинация) гидроксида магния при 700-1150°С От 8 до 18 подов; температура - 150-1150°С Охладитель оксида магния Охлаждение оксида магния Установка фасовки и паллетирования мешков Фасовка оксида магния в мешки и паллетирование Комплектная установка Установка фасовки в контейнеры Фасовка оксида магния в мягкие контейнеры Комплектная установка 2.1.2.1 Общее описание процесса приема, хранения и подготовки сырья Подготовка исходного раствора бишофита, как правило, предусматривает фильтрацию раствора от механических примесей. Кроме того, подготовка раствора бишофита может включать предварительную очистку от примеси сульфатов магния и натрия с целью получения более качественного и чистого исходного сырья. Исходный раствор бишофита поступает в производство по трубопроводу или в автоцистернах от предприятия-поставщика. Подготовка исходного раствора гидроксида натрия, как правило, предусматривает прием исходного концентрированного раствора гидроксида натрия с массовой долей NaOH до 47,0%, его фильтрацию от механических примесей и последующее разбавление обессоленной водой, конденсатом или промывной водой (со стадии промывки гидроксида магния) до получения раствора необходимой концентрации (до 17 мас.% NaOH). Кроме того, для использования на стадии репульпации гидроксида магния в отдельном емкостном оборудовании из более концентрированного раствора щелочи получают разбавленный раствор гидроксида натрия с массовой долей NaOH не менее 0,01%. Исходный раствор щелочи поступает в производство по трубопроводу, или в железнодорожных цистернах, или автоцистернах от предприятия-поставщика. Обессоленная вода или конденсат поступают в емкости-сборники производства оксида магния по трубопроводу от предприятия-поставщика или от собственного производства. Для хранения исходных растворов бишофита, концентрированной и разбавленной щелочи используется обычное емкостное оборудование. Данная стадия характеризуется низким удельным расходом тепловой энергии и электроэнергии, необходимой для работы мешалок и наносного оборудования, а также весьма низким уровнем эмиссии в атмосферный воздух. Сточные воды и производственные потери на данной стадии отсутствуют. 2.1.2.2 Подготовка, хранение топлива При производстве оксида магния \"мокрым\" способом не требуется какая-либо специальная подготовка или хранение топлива - природного газа, который поставляется в производство по газопроводу, при необходимости редуцируется при помощи шкафного газорегуляторного пункта и подается в систему газовых горелок многоподовой печи стадии обжига (кальцинации) гидроксида магния. Данная стадия характеризуется минимальным расходом электроэнергии, а также отсутствием эмиссии в атмосферный воздух, отсутствием сточных вод и производственных потерь. 2.1.2.3 Синтез и сгущение суспензии гидроксида магния Синтез суспензии гидроксида магния осуществляется, как правило, в непрерывном режиме с использованием нескольких реакторов, снабженных перемешивающими устройствами, при температуре реакционной среды в пределах 40-60°С. Протекающая реакция обмена является слабо экзотермической, в связи с этим предусмотрена дополнительная подача пара в реакторы синтеза под слой жидкости для поддержания температуры в заданном диапазоне. Продолжительность синтеза суспензии гидроксида магния при температуре 40-60°С обычно составляет не менее 1 ч. Полученная суспензия с массовой долей гидроксида магния в пределах 4,5-5,0% из реактора синтеза направляется в сгуститель-отстойник для сгущения (осаждения) под действием силы тяжести. Сгущенная суспензия гидроксида магния из нижней части сгустителя направляется на стадию фильтрации и промывки. Верхний осветленный слой, представляющий собой раствор хлорида натрия с массовой долей NaCl до 10,5%, направляется в сборник водно-солевого раствора. Данная стадия характеризуется умеренным удельным расходом тепловой энергии в виде пара, необходимым для поддержания заданной температуры синтеза, умеренным удельным расходом электроэнергии для работы мешалок и наносного оборудования, а также весьма низким уровнем эмиссии в атмосферный воздух и отсутствием производственных потерь. Рассматриваемая стадия характеризуется также самым большим вкладом в образование сточных вод производства, при этом основным направлением утилизации образующихся сточных вод, представляющих собой водный раствор хлорида натрия с массовой долей NaCl до 7-10,5%, является использование этих вод в процессе добычи рассола хлорида натрия методом подземного выщелачивания каменной соли (галита, NaCl). 2.1.2.4 Фильтрация и промывка гидроксида магния на фильтр-прессе Сгущенная суспензия гидроксида магния фильтруется на фильтр-прессах в периодическом режиме с получением отфильтрованного осадка гидроксида магния (кека) и маточного водно-солевого раствора, который направляется в сборник водно-солевого раствора. Отфильтрованный осадок (кек) промывается непосредственно на фильтр-прессе с использованием промывной воды с низкой концентрацией хлоридов, которая образуется на второй стадии фильтрации и промывки гидроксида магния. Образующаяся при первой фильтрации промывная вода при высоком значении электрической проводимости (высокой концентрации хлоридов) направляется в сборник сточных вод с целью очистки или дальнейшего использования. При низком значении удельной проводимости образующаяся промывная вода направляется на стадию синтеза гидроксида магния для разбавления исходного раствора концентрированной щелочи на стадии приема и подготовки исходного сырья. Полученный промытый и повторно отжатый кек гидроксида магния направляется при помощи специального ленточного транспортера на стадию репульпации, при этом на выходе из ленточного транспортера, как правило, устанавливают устройства для разрушения спрессованных пластин (брикетов) кека гидроксида магния. Данная стадия характеризуется умеренным или низким удельным потреблением электроэнергии и тепловой энергии, низким потреблением оборотной воды, весьма низким уровнем эмиссий в атмосферный воздух и существенной фактической или потенциальной эмиссией со сточными водами в виде маточного водно-солевого раствора и промывных вод стадии фильтрации. Производственные потери на этой стадии, как правило, несущественны и связаны с периодической заменой отработанной фильтровальной ткани фильтр-пресса, содержащей частицы целевого продукта. 2.1.2.5 Репульпация гидроксида магния Стадия репульпации гидроксида магния осуществляется с целью более полного удаления хлорида натрия из полупродукта - гидроксида магния. Репульпация гидроксида магния проводится при температуре окружающей среды с использованием слабого раствора гидроксида натрия с массовой долей не менее 0,01% в аппарате с эффективным перемешивающим устройством. Соотношение исходного кека гидроксида магния и разбавленного раствора гидроксида натрия строго контролируется. Общая продолжительность стадии репульпации составляет не более 1 ч. Суспензия репульпированного гидроксида магния направляется на стадию повторной фильтрации и промывки через промежуточный сборник суспензии. Данная стадия характеризуется низким удельным потреблением электроэнергии, минимальным уровнем эмиссии в атмосферный воздух и отсутствием каких-либо производственных потерь и сточных вод. 2.1.2.6 Фильтрация репульпированной суспензии гидроксида магния Репульпированная суспензия гидроксида магния фильтруется на фильтр-прессах в периодическом режиме с получением кека гидроксида магния и разбавленного водно-солевого раствора (фильтрата), который направляется на стадию синтеза гидроксида магния для разбавления исходного раствора концентрированной щелочи на стадии приема и подготовки исходного сырья либо используется при промывке на стадии первой фильтрации. Полученный кек гидроксида магния промывается непосредственно на фильтр-прессе с использованием теплой обессоленной воды (40-50°С) до достижения заданной остаточной концентрации хлоридов. Образующаяся при этом промывная вода направляется либо в сборник сточных вод с целью очистки или дальнейшего использования, либо на стадию синтеза гидроксида магния для разбавления исходного раствора концентрированной щелочи на стадии приема и подготовки исходного сырья. Данная стадия характеризуется умеренным или низким удельным потреблением электроэнергии и тепловой энергии, низким потреблением питьевой воды, основным по вкладу и значительным потреблением обессоленной воды для промывки кека (до 50 м /т продукта), весьма низким уровнем эмиссии в атмосферный воздух и умеренной фактической или потенциальной эмиссией со сточными водами в виде разбавленного водно-солевого раствора (фильтрата) и промывных вод стадии фильтрации. Производственные потери на этой стадии, как правило, несущественны и связаны с периодической заменой отработанной фильтровальной ткани фильтр-пресса, содержащей частицы целевого продукта. Полученный промытый кек гидроксида магния направляется при помощи специального коробчатого ленточного транспортера на стадию обжига (кальцинации) гидроксида магния. На выходе из ленточного транспортера, как правило, устанавливают устройства для разрушения спрессованных пластин (брикетов) кека гидроксида магния. 2.1.2.7 Обжиг (кальцинация) гидроксида магния Обжиг (кальцинация) гидроксида магния с получением оксида магния осуществляется, как правило, в многоподовой печи с общим числом подов от 6 до 18. Процесс обжига полностью автоматизирован и управляется специальной автоматизированной системой. Кек гидроксида магния со стадии фильтрации поступает при помощи транспортера в специальный бункер, откуда при помощи специального шламового насоса подается в многоподовую печь. Многоподовая печь обычно включает в себя следующие узлы и системы: - головку печи; - кожух печи с подами, имеющими огнеупорную футеровку; - центральный вал; - систему подачи охлаждающего воздуха и воздуха для горения; - систему газовых горелок; - систему отвода отходящих газов. В многоподовой печи за счет сжигания природного газа в избытке воздуха поддерживается температура в пределах 150-1100°С, причем воздух, подаваемый на горелки, формируется из двух потоков: из атмосферного воздуха и из горячего воздуха, образующегося при охлаждении центрального вала печи. Кек гидроксида магния подается сверху на внутренний круг пода N 1 многоподовой печи, с которого он затем поступает на внешний круг нижерасположенного пода N 2. На поде N 3 обжигаемый материал снова подается на внутренний круг. По такому принципу чередования обжигаемый материал движется через многоподовую печь и в конце концов выводится с последнего пода печи по разгрузочному желобу на специальный шнековый конвейер. Превращение кека гидроксида магния в оксид магния осуществляется в многоподовой печи в несколько этапов следующим образом: - на подах N 1 и N 2 происходит сушка влажного гидроксида магния; - обжиг (кальцинация, дегидратация) гидроксида магния происходит при температурах 700-1100°С на средних подах печи; - образование оксида магния с заданными показателями удельной поверхности и активности происходит при температурах 700-1100°С на нижних подах печи; - предварительное охлаждение оксида магния на последнем нижнем поде печи. Управление температурой на каждом обогреваемом поде печи осуществляется путем регулирования объемного расхода природного газа и воздуха, подаваемых на горелки. Время пребывания обжигаемого материала в многоподовой печи определяется частотой вращения центрального вала, количеством крыльев скребков, типом и расположением лопастей скребков, а также свойствами (влажностью, дисперсностью) исходного кека. С последнего пода печи, на котором происходит предварительное охлаждение, оксид магния с температурой не более 500°С по разгрузочному желобу выводится на шнековый конвейер системы охлаждения продукта. Данная стадия характеризуется существенным или умеренным потреблением электроэнергии, основным и значительным потреблением тепловой энергии в виде природного газа, самым высоким уровнем эмиссии загрязняющих веществ в атмосферный воздух с дымовыми газами (CO, NO, , , ) и выбросами пыли MgO и отсутствием эмиссии загрязняющих веществ со сточными водами. Производственные потери на этой стадии, как правило, несущественны и связаны с периодической чисткой технологического оборудования от отложений продукта. Образующиеся на этой стадии промышленные выбросы, содержащие пыль оксида магния и дымовые газы, направляются на систему обеспыливания отходящих газов и рециркуляции пыли (см. 2.1.2.10). 2.1.2.8 Охлаждение оксида магния Оксид магния, поступающий по шнековому конвейеру из многоподовой печи, направляется в смесительный шнек и далее в специальный охладитель, который охлаждается оборотной водой. В смесительном шнеке происходит смешение горячего оксида магния, поступающего из многоподовой печи, и охлажденного оксида магния, поступающего из бункера охлажденного продукта, с целью охлаждения горячего оксида магния. Полученный в результате смешения частично охлажденный до температуры не более 140-145°С оксид магния поступает в специальный охладитель, снабженный роторной спиралью, в котором происходит охлаждение продукта до температуры не более 90°С. Охлажденный оксид магния из охладителя при помощи шнекового питателя выгружается в промежуточный бункер, откуда по шнековому конвейеру направляется в приемный бункер системы пневмотранспорта и далее на стадию фасовки, хранения и отгрузки готового продукта. Данная стадия характеризуется низким уровнем потребления электроэнергии, умеренным уровнем потребления оборотной воды для охлаждения, отсутствием эмиссии загрязняющих веществ со сточными водами, а также относительно низкой эмиссией пыли в атмосферный воздух вследствие применения системы очистки воздуха от пыли оксида магния (см. 2.1.2.10). Производственные потери на этой стадии, как правило, несущественны и связаны с периодической чисткой технологического оборудования от отложений продукта и периодической заменой отработанных рукавных фильтров. 2.1.2.9 Фасовка, хранение (складирование) и отгрузка готового продукта Готовый охлажденный оксид магния из приемного бункера при помощи специального питателя подается в систему пневмотранспорта, где потоком осушенного технологического воздуха транспортируется в силосы. Затем продукт поступает в специальный бункер, из которого при помощи шнековых питателей поступает на фасовку. В зависимости от заданного вида упаковки осуществляют либо фасовку продукта в мешки массой по 20 кг с последующим паллетированием, либо фасовку в мягкие контейнеры. Фасованный оксид магния транспортируется на склад готовой продукции при помощи электропогрузчиков. Отгрузка продукта на автотранспорт потребителя также осуществляется электропогрузчиками при помощи погрузочного пандуса. Воздух от пневмотранспорта поступает из силосов на очистку в кассетные фильтры, после чего при помощи вентиляторов выбрасывается в атмосферу. Данная стадия характеризуется относительно низким уровнем потребления электроэнергии, потреблением осушенного технологического воздуха для пневмотранспорта, отсутствием эмиссии загрязняющих веществ со сточными водами, а также относительно низкой эмиссией пыли в атмосферный воздух вследствие применения эффективной системы очистки воздуха от пыли оксида магния (см. 2.1.2.10). Производственные потери на этой стадии, как правило, несущественны и связаны с периодической чисткой технологического оборудования от отложений продукта и периодической заменой кассетных или рукавных фильтров. 2.1.2.10 Сведения об используемом природоохранном оборудовании Отходящие из многоподовой печи промышленные выбросы, содержащие пыль оксида магния и дымовые газы, поступают по газоходу в электрофильтр на очистку от пыли. На стадии охлаждения оксида магния применяется система очистки горячего воздуха от пыли оксида магния с использованием рукавного фильтра с периодической регенерацией фильтрующих элементов и возвратом продукта в технологический цикл. На стадии фасовки готового продукта применяется система очистки воздуха от пыли оксида магния с использованием фильтра кассетного силосного, который непосредственно связан с силосом. В таблице 2.4 представлено природоохранное оборудование, предназначенное для очистки промышленных выбросов производства от загрязняющих веществ. Таблица 2.4 - Природоохранное оборудование производства оксида магния Наименование оборудования Назначение оборудования Технологические характеристики Электрофильтр Очистка выбросов от пыли оксида магния Температура - до 300-400°С; площадь поверхности - до 2400 м Фильтр рукавный Очистка выбросов от пыли оксида магния Температура - не более 200°С Фильтр кассетный силосный Очистка выбросов от пыли оксида магния Площадь фильтрования - 30 м ; объемный расход - 40 м /ч Природоохранное оборудование для очистки сточных вод в самом производстве оксида магния практически не используется, поскольку образующиеся сточные воды, содержащие в качестве основного загрязняющего вещества хлорид натрия, как правило, используются при производстве (добыче) рассола хлорида натрия методом подземного выщелачивания соли. Хозяйственно-бытовые сточные воды, образующиеся в результате деятельности персонала производства, направляются на биологические очистные сооружения организации, осуществляющей водоотведение и очистку сточных вод. 2.2 Описание технологических процессов, используемых в настоящее время при производстве гидроксида магния В настоящем подразделе рассматриваются технологические процессы, основное и природоохранное оборудование производства гидроксида магния \"мокрым\" способом. 2.2.1 Описание технологических процессов, используемых в настоящее время при производстве гидроксида магния \"мокрым\" способом Технология производства гидроксида магния \"мокрым\" способом заключается в последовательной реализации следующих технологических стадий: - прием, хранение и подготовка (очистка) исходного раствора бишофита; - прием, хранение, фильтрация и разбавление исходного раствора гидроксида натрия; - синтез суспензии гидроксида магния; - автоклавирование суспензии гидроксида магния; - охлаждение суспензии гидроксида магния; - фильтрование и промывка гидроксида магния на фильтр-прессе; - сушка и измельчение гидроксида магния с возможной поверхностной обработкой частиц модификаторами; - фасовка, хранение (складирование) и отгрузка готового продукта. Процесс производства гидроксида магния \"мокрым\" способом представляет собой осуществление химической обменной реакции, характеризующейся незначительным экзотермическим эффектом, в соответствии со следующим уравнением: кДж/моль. Основное технологическое оборудование, используемое при производстве гидроксида магния \"мокрым\" способом, приведено в таблице 2.5. Таблица 2.5 - Основное технологическое оборудование, используемое при производстве гидроксида магния Наименование оборудования Назначение оборудования Технологические характеристики Сборники (емкости) хранения бишофита Хранение исходного раствора бишофита Рабочая температура - 10-40°С Сборники (емкости) хранения 46%-ной щелочи Хранение исходного раствора щелочи Рабочая температура - 20-40°С Сборники (емкости) хранения разбавленного раствора щелочи Разбавление и хранение раствора щелочи Рабочая температура - 20-80°С Реакторы синтеза Синтез суспензии гидроксида магния Рабочая температура - не более 60°С Сборники суспензии гидроксида магния Хранение, нагрев или охлаждение суспензии гидроксида магния Рабочая температура - 80-90°С Автоклавы с перемешивающими устройствами Автоклавирование суспензии гидроксида магния Давление - не более 1,2 МПа. Рабочая температура - не более 195°С Сборники суспензии гидроксида магния Прием и охлаждение суспензии гидроксида магния Рабочая температура - 40-105°С Теплообменники Охлаждение суспензии гидроксида магния Площадь поверхности теплообмена - 15-50 м Фильтр-прессы Фильтрация и промывка гидроксида магния Площадь поверхности фильтрации - до 500 м Емкости обессоленной и промывной воды Прием и хранение воды для промывки кека Рабочая температура - 20-50°С Конвейер ленточный Транспортировка кека гидроксида магния Объемная производительность - 10-15 м /ч Теплообменник кожухо-трубчатый Нагрев воздуха дымовыми газами Рабочая температура - 400-450°С Горелки газовые Сжигание природного газа для нагрева воздуха Тепловая мощность - (900-1000) кВт Роторно-вихревая мельница с подогревателем Сушка, измельчение и поверхностная обработка гидроксида магния Объемная производительность по воздуху - 20000-30000 м /ч Классификатор Классификация измельченного Частота вращения классификатора - 1450 мин Силосы с вибратором и пневмопушками Хранение продукта Рабочая температура - 20-40°С Установка фасовки и паллетирования Фасовка (упаковка) готового продукта в мешки Комплектная установка Установка фасовки в контейнеры Фасовка (упаковка) продукта в контейнеры Комплектная установка 2.2.1.1 Общее описание процесса приема, хранения и подготовки сырья Подготовка исходного раствора бишофита, как правило, предусматривает фильтрацию раствора от механических примесей. Кроме того, подготовка раствора бишофита может включать предварительную очистку от примеси сульфатов магния и натрия с целью получения более качественного и чистого исходного сырья. Исходный раствор бишофита поступает в производство по трубопроводу или в автоцистернах от предприятия-поставщика. Подготовка исходного раствора гидроксида натрия, как правило, предусматривает прием исходного концентрированного раствора гидроксида натрия с массовой долей NaOH до 47,0%, его фильтрацию от механических примесей и последующее разбавление обессоленной водой, конденсатом или промывной водой (со стадии промывки гидроксида магния) до получения раствора необходимой концентрации. Исходный раствор щелочи поступает в производство по трубопроводу или в железнодорожных цистернах, или автоцистернах от предприятия-поставщика. Обессоленная вода или конденсат поступают в производство по трубопроводу от предприятия-поставщика или от собственного производства. Для хранения исходных растворов бишофита, концентрированной и разбавленной щелочи используется обычное емкостное оборудование. 2.2.1.2 Подготовка, хранение топлива В производстве гидроксида магния \"мокрым\" способом не требуется какая-либо специальная подготовка или хранение топлива - природного газа, который поступает по газопроводу от предприятия-поставщика, при необходимости редуцируется при помощи шкафного газорегуляторного пункта либо непосредственно используется при производстве на стадии сушки гидроксида магния в роторно-вихревой мельнице. 2.2.1.3 Синтез суспензии гидроксида магния Синтез суспензии гидроксида магния осуществляется, как правило, в непрерывном режиме с использованием нескольких реакторов, снабженных перемешивающими устройствами, при температуре реакционной среды в пределах 40-60°С. Протекающая реакция обмена является слабо экзотермической, в связи с этим в реакторы синтеза предусмотрена дополнительная подача пара для поддержания температуры в заданном диапазоне. Полученная суспензия гидроксида магния направляется в промежуточный, обогреваемый сборник для предварительного подогрева суспензии до 80-90°С перед стадией автоклавирования. Продолжительность синтеза суспензии гидроксида магния обычно составляет не менее 1 ч. Данная стадия характеризуется умеренным удельным расходом тепловой энергии в виде пара, необходимым для поддержания заданной температуры синтеза и подогрева суспензии, умеренным удельным расходом электроэнергии для работы мешалок и наносного оборудования, а также весьма низким уровнем эмиссии в атмосферный воздух. Сточные воды и производственные потери на данной стадии отсутствуют. 2.2.1.4 Автоклавирование суспензии гидроксида магния Данная стадия обычно осуществляется в непрерывном режиме в каскаде из специальных автоклавов, рассчитанных на необходимое избыточное давление (не более 1,2 МПа) и снабженных эффективными перемешивающими устройствами. Температура автоклавирования, как правило, не превышает 200°С. Общая продолжительность стадии составляет от 5 до 10 ч. Осуществление этой стадии необходимо для получения специфических потребительских свойств синтетического гидроксида магния, в том числе гранулометрии и удельной поверхности частиц продукта. Данная стадия характеризуется относительно высоким удельным расходом тепловой энергии в виде пара, необходимым для поддержания достаточно высоких температур и давления при автоклавировании, умеренным удельным расходом электроэнергии, а также весьма низким уровнем эмиссии загрязняющих веществ в атмосферный воздух. Сточные воды и производственные потери на данной стадии отсутствуют. Полученная автоклавированная суспензия гидроксида магния под давлением направляется на стадию охлаждения. 2.2.1.5 Охлаждение суспензии гидроксида магния Суспензия гидроксида магния со стадии автоклавирования поступает в сборник суспензии, где происходит ее частичное охлаждение за счет вторичного вскипания воды. Затем частично охлажденная суспензия поступает в теплообменник, где происходит дальнейшее охлаждение суспензии до температуры не более 60°С. Охлаждение суспензии в теплообменнике осуществляется с использованием оборотной воды, поступающей из сети предприятия. Данная стадия характеризуется относительно низким удельным потреблением электроэнергии, умеренным потреблением оборотной воды для охлаждения суспензии и очень низким уровнем эмиссии загрязняющих веществ в атмосферный воздух. Сточные воды и производственные потери на данной стадии отсутствуют. Охлажденная до необходимой температуры суспензия гидроксида магния направляется через специальные сборники суспензии на фильтрование на фильтр-пресс. 2.2.1.6 Фильтрование и промывка гидроксида магния на фильтр-прессе Полученная охлажденная суспензия гидроксида магния фильтруется на фильтр-прессе в периодическом режиме с получением отфильтрованного осадка гидроксида магния (кека) и маточного водно-солевого раствора. Отфильтрованный осадок (кек) промывается непосредственно на фильтр-прессе с использованием обессоленной воды до достижения заданной остаточной концентрации хлоридов. Образующаяся при этом промывная вода направляется либо в сборник сточных вод с целью очистки или дальнейшего использования, либо на стадию синтеза гидроксида магния для разбавления исходного раствора концентрированной щелочи на стадии приема и подготовки исходного сырья. Данная стадия характеризуется умеренным или низким удельным потреблением электроэнергии и тепловой энергии, низким потреблением оборотной воды, основным по вкладу и значительным потреблением обессоленной воды для промывки кека (до 40 м /т продукта), весьма низким уровнем эмиссий в атмосферный воздух и существенной фактической или потенциальной эмиссией со сточными водами в виде маточного водно-солевого раствора и промывных вод стадии фильтрации. Производственные потери на этой стадии, как правило, несущественны и связаны с периодической заменой отработанной фильтровальной ткани фильтр-пресса, содержащей частицы целевого продукта. Полученный промытый кек гидроксида магния направляется при помощи специального ленточного транспортера на стадию сушки, измельчения и поверхностной обработки. На выходе из ленточного транспортера, как правило, устанавливают устройства для разрушения спрессованных пластин (брикетов) кека гидроксида магния. 2.2.1.7 Сушка и измельчение гидроксида магния с поверхностной обработкой частиц модификаторами Сушка влажного кека гидроксида магния осуществляется горячим воздухом, получаемым при помощи специального подогревателя воздуха, снабженного газовыми горелками. Нагрев воздуха для сушки происходит в специальных теплообменниках, в которые поступают дымовые газы, полученные в результате сжигания природного газа в газовых горелках. Отработанные дымовые газы после теплообменников при помощи вентилятора через дымовую трубу выбрасываются в атмосферу. Для сушки и измельчения гидроксида магния обычно используют специальные роторно-вихревые или иные мельницы со встроенным классификатором частиц. Температура горячего воздуха на стадии сушки не должна превышать 400°С, чтобы исключить нежелательную дегидратацию (разложение) гидроксида магния. В используемых мельницах одновременно происходят сушка и измельчение гидроксида магния за счет соударения высушиваемых частиц продукта и их измельчения до необходимого размера частиц, который, как правило, зависит от частоты вращения роторов мельницы. Высушенный продукт вместе с потоком воздуха направляется во встроенный классификатор, где происходит разделение продукта по фракциям. Гидроксид магния, не прошедший классификацию (т.е. фракция из крупных частиц), используется как товарный продукт, к которому не предъявляются особые требования по гранулометрии. Поток целевого продукта вместе с потоком воздуха с температурой в пределах 90-130°С из классификатора направляется в рукавный фильтр, в котором происходит отделение гидроксида магния от воздуха. Из нижней части рукавного фильтра основная часть продукта через секторный питатель и распределительный клапан поступает в загрузочный бункер и далее в силос. Другая часть высушенного продукта поступает в специальный смеситель для смешения с исходным влажным кеком с целью снижения его вязкости и влажности перед подачей в мельницу. Воздух, очищенный от гидроксида магния в рукавном фильтре, после охлаждения в теплообменнике выбрасывается в атмосферу. Поверхностная обработка (модифицирование) гидроксида магния различными добавками, в том числе стеариновой кислотой, силанами, силоксанами проводится непосредственно в роторно-вихревой мельнице с использованием специальных дозаторов и/или эжекторов, позволяющих наносить модифицирующий агент на поверхность частиц гидроксида магния. Данная стадия характеризуется относительно значительным удельным потреблением электроэнергии и природного газа (тепловой энергии), низким потреблением оборотной воды, существенным удельным уровнем эмиссий , CO, , (дымовых газов) и незначительным уровнем эмиссии взвешенных веществ (пыли) в атмосферный воздух. Сточные воды на данной стадии отсутствуют, а производственные потери, как правило, незначительны и связаны с небольшими потерями продукта при периодической замене отработанных рукавных фильтров. Целевой гидроксид магния с заданной гранулометрией направляется на стадию фасовки, хранения и отгрузки. 2.2.1.8 Фасовка, хранение (складирование) и отгрузка готового продукта Готовый продукт при помощи пневмотранспорта поступает первоначально на стадию хранения в силосы и затем при помощи специальных шнеков подается на фасовку в специальный фасовочный агрегат, обеспечивающий фасовку в мешки или в мягкие контейнеры. При фасовке в мешки партия продукта дополнительно паллетизируется. Воздух от пневмотранспорта очищается от пыли гидроксида магния при помощи кассетных силосных фильтров, после чего выбрасывается в атмосферу. Фасованный продукт транспортируется на склад готовой продукции при помощи электропогрузчиков. Отгрузка продукта потребителю со склада также осуществляется при помощи электропогрузчиков. Данная стадия характеризуется относительно низким удельным потреблением электроэнергии, умеренным потреблением технического воздуха, применяемого для пневмотранспорта продукта, незначительным уровнем эмиссии пыли гидроксида магния в атмосферный воздух. Сточные воды на данной стадии отсутствуют, а производственные потери, как правило, незначительны. 2.2.1.9 Сведения об используемом природоохранном оборудовании Применение природоохранного оборудования в данном производстве обусловлено необходимостью очистки отработанного воздуха (промышленных выбросов) от пыли гидроксида магния, образующейся на стадиях сушки и измельчения гидроксида магния и на стадии фасовки готового продукта, с целью снижения эмиссии в атмосферный воздух и снижения потерь целевого продукта с выбросами. В таблице 2.6 приведено природоохранное оборудование, предназначенное для очистки промышленных выбросов производства гидроксида магния от пыли. Таблица 2.6 - Природоохранное оборудование производства гидроксида магния Наименование оборудования Назначение оборудования Технологические характеристики Фильтр рукавный Очистка выбросов от взвешенных веществ (пыли) Количество фильтрующих рукавов - 340 Фильтр кассетный силосный Очистка выбросов от взвешенных веществ (пыли) (от пневмотранспорта) Площадь фильтрования - 30 м ; объемный расход - 40 м /ч Природоохранное оборудование производства гидроксида магния предназначено для очистки воздуха, использованного в процессе, от примесей взвешенных веществ (пыли) и позволяет сократить эмиссию взвешенных веществ в атмосферный воздух и потери целевого продукта с выбросами. Очистное оборудование, предназначенное для очистки сточных вод, как правило, в данном производстве не используется. Образующийся водно-солевой раствор и промывные воды, содержащие хлорид натрия, целесообразно направлять на использование на рассолопромысел (производство рассола хлорида натрия) либо на очистные сооружения организации, осуществляющей водоотведение и очистку сточных вод. 2.3 Описание технологических процессов, используемых в настоящее время при производстве хлорида магния В настоящем подразделе рассматриваются технологические процессы, основное и природоохранное оборудование производства хлорида магния методом выпаривания водных растворов бишофита. 2.3.1 Общее описание технологических процессов, используемых в настоящее время при производстве хлорида магния Технология производства хлорида магния методом выпаривания водных растворов бишофита заключается в последовательной реализации следующих технологических стадий: - прием, хранение и подготовка исходного раствора бишофита; - подготовка, хранение топлива (природного газа); - выпаривание раствора бишофита в выпарном аппарате с погружной горелкой; - кристаллизация и чешуирование или кристаллизация и гранулирование бишофита (магния хлорида гексагидрата); - фасовка и хранение (складирование) хлорида магния. Основное технологическое оборудование, используемое при производстве хлорида магния методом выпаривания растворов бишофита, приведено в таблице 2.7. Таблица 2.7 - Основное технологическое оборудование производства хлорида магния Наименование оборудования Назначение оборудования Технологические характеристики Сборники раствора бишофита Хранение раствора бишофита Емкостное оборудование. Углеродистая сталь Емкость раствора гидроксида натрия Хранение раствора щелочи Емкостное оборудование. Углеродистая сталь Турбокомпрессор Подача воздуха в погружную горелку Объемная производительность - 4000-6000 м /ч Аппарат выпарной с погружной горелкой (АПГ) Выпаривание раствора бишофита до получения гексагидрата ( ) Температура рабочая - 140-145°С. Теплопроизводительность - 1,2-2,4 МВт Кристаллизатор ленточный Кристаллизация и дробление продукта Производительность - 3500-4500 кг/ч Гранулятор (капельно- разливочная станция) Гранулирование продукта с последующей кристаллизацией Производительность - 3500-4500 кг/ч. Частота вращения - 5-70 мин Установка фасовки и паллетирования мешков Фасовка продукта и паллетирование мешков Комплектная установка 2.3.1.1 Общее описание процесса приема, хранения и подготовки сырья Исходный раствор бишофита обычно поступает в производство хлорида магния от рудника (месторождения) бишофита по специальному трубопроводу или, гораздо реже, в авто- или железнодорожных цистернах. Подготовка исходного раствора бишофита, при необходимости, может предусматривать его фильтрацию от механических примесей, а также включать в себя предварительную очистку от примеси сульфатов магния и натрия с целью получения исходного сырья более высокого качества и, соответственно, более качественного продукта. Однако для большинства областей применения кристаллического хлорида магния (бишофита) фильтрация и дополнительная очистка рассола бишофита от сульфатов или иных примесей не требуются. 2.3.1.2 Подготовка, хранение топлива Для производства хлорида магния не требуется какая-либо специальная подготовка или хранение топлива - природного газа, который поставляется по газопроводу и после редуцирования в газорегуляторной установке и прохождения через фильтр непосредственно используется при производстве на стадии выпаривания раствора бишофита в выпарном аппарате с погружной горелкой. 2.3.1.3 Выпаривание раствора бишофита в выпарном аппарате Выпаривание раствора бишофита осуществляется в специальных выпарных аппаратах с погружной горелкой (АПГ), которые характеризуются высокой энергоэффективностью вследствие применения прямого нагрева выпариваемого раствора теплоносителем - дымовыми газами, образующимися при сжигании природного газа в одном и том же технологическом аппарате. При этом процесс теплопередачи от теплоносителя (дымовых газов) к выпариваемому раствору характеризуется высокой энергоэффективностью и относительно незначительными потерями тепловой энергии. Процесс выпаривания раствора бишофита реализуется в непрерывном режиме при температурах выпариваемого раствора в пределах 120-145°С и при достаточно большом избытке воздуха 1:15 - 17 м . Получаемый в результате выпаривания расплав хлорида магния гексагидрата ( , бишофита) после отделения от парогазовой смеси (смеси дымовых газов и аэрозоля хлорида магния гексагидрата) непрерывно выводится из аппарата и направляется на кристаллизатор ленточный для кристаллизации и чешуирования или в гранулятор с последующей кристаллизацией на ленточном кристаллизаторе. На стадии выпаривания протекают минорные нежелательные процессы термогидролиза хлорида магния при повышенных температурах с образованием побочных продуктов: оксихлорида магния (Mg(OH)Cl), гидроксида магния ( ) и хлорида водорода (HCl), который вместе с образующимися промышленными выбросами (дымовыми газами) направляется на стадию мокрой очистки в скруббер Вентури. Эта технологическая стадия является основным источником эмиссии загрязняющих веществ в окружающую среду, поскольку в ней образуются более 90% по массе всех маркерных загрязняющих веществ производства: оксиды азота ( ), CO, , HCl, аэрозоль ( ) и диоксид углерода ( ), а также образуются основные производственные отходы (потери) при периодической чистке аппаратов от побочных продуктов и отложений. Из всех технологических стадий производства эта стадия характеризуется также наиболее высоким удельным потреблением энергии, в том числе удельным расходом природного газа, необходимого для генерирования тепловой энергии (55-110 нм /т бишофита). Образующиеся на данной стадии промышленные выбросы - смесь дымовых газов, аэрозоля хлорида магния гексагидрата, хлорида водорода и паров воды - направляются на установку очистки промышленных выбросов - в \"мокрый\" скруббер Вентури, позволяющий существенно сократить выбросы загрязняющих веществ. Образующиеся отходы от чистки АПГ направляются на размещение (захоронение) или используются в качестве попутного продукта, находящего применение в очистке сточных и природных вод и в других областях. Данная стадия характеризуется практически полным отсутствием образования и сброса каких-либо промышленных сточных вод. 2.3.1.4 Кристаллизация и чешуирование или гранулирование и кристаллизация бишофита Расплав бишофита из выпарного аппарата с погружной горелкой поступает в емкость-сборник бишофита на стадию кристаллизации и чешуирования или гранулирования и кристаллизации в зависимости от заданной целевой товарной формы продукта. Кристаллизация продукта, обычно осуществляется на ленточном кристаллизаторе, охлаждаемом оборотной водой, при температуре не более 40-45°С. На выходе из кристаллизатора твердый продукт подвергают измельчению (дроблению) при помощи специальных устройств и дробилки. Получающийся чешуированный хлорид магния направляют на стадию фасовки и хранения. Аналогично при помощи специального устройства - гранулятора и ленточного кристаллизатора получают гранулированный продукт, который также направляют на стадию фасовки и хранения. Данная стадия характеризуется весьма низким уровнем эмиссии в окружающую среду, относительно высоким удельным потреблением электроэнергии по сравнению с другими стадиями производства за счет функционирования оборудования, потребляющего этот вид энергии, а также относительно высоким удельным потреблением тепловой энергии (в виде пара), необходимой для поддержания температуры 120-145°С в емкостях - сборниках бишофита, ванне кристаллизатора и в грануляторе перед кристаллизацией. Кроме того, данная стадия характеризуется умеренным потреблением холода в виде захоложенной (оборотной) воды, необходимой для охлаждения ленты кристаллизатора, а также практически полным отсутствием образования и сброса каких-либо промышленных сточных вод. 2.3.1.5 Фасовка и хранение (складирование) хлорида магния Полученный чешуированный или гранулированный хлорид магния поступает в приемный бункер на стадию фасовки в мягкие контейнеры или в мешки с последующим паллетированием на специальном паллетообмотчике. Фасованный продукт в мягких контейнерах или паллетах транспортируется на склад готовой продукции при помощи электропогрузчиков. Отгрузка партий продукта потребителю осуществляется со склада готовой продукции. Данная стадия характеризуется низким уровнем эмиссии загрязняющих веществ в окружающую среду, а также относительно низким удельным расходом электроэнергии и других энергоресурсов и практически полным отсутствием образования и сброса каких-либо промышленных сточных вод, и отсутствием образования отходов производства. 2.3.1.6 Сведения об используемом природоохранном оборудовании В составе технологического процесса производства хлорида магния (бишофита) имеются две стадии природоохранного назначения: - очистка газо-аэрозольной смеси стадии выпаривания раствора бишофита; - очистка промышленных выбросов от пыли (аэрозоля) хлорида магния. Данные стадии предназначены для сокращения выбросов загрязняющих (вредных) веществ в атмосферный воздух, то есть направлены на сокращение эмиссии в атмосферный воздух. Очистка газо-аэрозольной смеси стадии выпаривания бишофита осуществляется путем нейтрализации хлорида водорода, образующегося при термогидролизе хлорида магния, слабым раствором гидроксида натрия (абсорбента) по следующей реакции: . Указанная реакция нейтрализации осуществляется на установке очистки промышленных выбросов в \"мокром\" скруббере Вентури путем поглощения хлористого водорода абсорбентом, который периодически подщелачивается раствором гидроксида натрия с массовой долей NaOH не менее 10% для нейтрализации хлорида водорода. Очистка промышленных выбросов от пыли хлорида магния, в частности очистка воздуха, отходящего от бункера и дробилок, осуществляется в циклонах с водяной пленкой, где пыль хлорида магния оседает на стенках и смывается водой (водным раствором хлорида магния). Образующийся раствор хлорида магния по достижении массовой доли хлорида магния не менее 32% направляется в технологический цикл на стадию выпаривания раствора бишофита. Сточные воды при данной очистке не образуются. Реализация указанных природоохранных стадий осуществляется с использованием природоохранного оборудования, обеспечивающего необходимую эффективность очистки промышленных выбросов производства хлорида магния от загрязняющих веществ - хлорида водорода и хлорида магния гексагидрата. Типичное природоохранное оборудование, используемое при производстве хлорида магния, приведено в таблице 2.8. Таблица 2.8 - Природоохранное оборудование, используемое при производстве хлорида магния Наименование оборудования Назначение оборудования Технологические характеристики Скруббер Вентури с каплеуловителем Очистка газо-аэрозольных промышленных выбросов от хлорида водорода (HCl) Абсорбент - водный раствор с рН в пределах 8-10 ед. рН; объемная производительность - 15000 м /ч Циклон с водяной пленкой (ЦВП-5) Очистка промышленных (вентиляционных) выбросов от хлорида магния гексагидрата Производительность по газу: 3000-5000 м /ч. Расход жидкости на орошение: 0,10-0,25 дм /с Природоохранное оборудование, используемое при производстве хлорида магния, предназначено для очистки промышленных выбросов от примесей хлорида водорода и хлорида магния и позволяет существенно сократить эмиссию загрязняющих веществ в атмосферный воздух, а также снизить потери целевого продукта с выбросами в атмосферный воздух. Очистное оборудование, предназначенное для очистки сточных вод, в данном производстве не используется. Образующийся в незначительном количестве отработанный раствор абсорбента в виде сточных вод направляется в централизованную систему водоотведения на биологическую очистку сточных вод. Раздел 3 Текущие уровни эмиссии в окружающую среду и потребления ресурсов Основными видами воздействия на окружающую среду, связанными с производством оксида магния, являются потребление энергии и загрязнение атмосферного воздуха различными загрязняющими веществами. Процессы обжига магнезита или гидроксида магния связаны с существенным потреблением энергии и являются основными источниками выделения и выбросов загрязняющих веществ в атмосферу. Стадия обжига магнезита \"сухим\" способом является основным потребителем энергии и основным источником выделения выбросов загрязняющих веществ. Вторичные процессы - стадии транспортирования, дробления, грохочения, измельчения сырья, выгрузки, охлаждения, классификации, фасовки и складирования продукта - характеризуются меньшим объемом эмиссий в окружающую среду и меньшим уровнем потребления энергии. Образование сточных вод в данном производстве весьма незначительно и в основном представлено хозяйственно-бытовыми сточными водами от деятельности персонала производства. Стадия обжига (дегидратации) гидроксида магния или декарбонизации карбоната магния производства оксида магния \"мокрым\" способом также является основным потребителем энергии и основным источником выделения выбросов загрязняющих веществ. Другие стадии производства оксида магния \"мокрым\" способом - стадии синтеза суспензии гидроксида магния или карбоната магния, фильтрации, репульпации, промывки гидроксида магния или карбоната магния, классификации, фасовки и складирования готового продукта - характеризуются меньшим уровнем эмиссий в окружающую среду и меньшим уровнем потребления энергии, за исключением стадий фильтрации, репульпации и промывки гидроксида магния, которые характеризуются образованием значительного количества сточных вод, содержащих хлорид натрия. Основным направлением утилизации этих сточных вод является их использование при производстве рассола хлорида натрия методом подземного выщелачивания каменной соли. В этом случае эмиссия загрязняющих веществ со сточными водами сводится к минимуму и включает в себя водоотведение хозяйственно-бытовых сточных вод, образующихся от деятельности персонала производства. Основным видом воздействия на окружающую среду, связанными с производством гидроксида магния \"мокрым\" способом, является потребление энергии. Уровень загрязнения атмосферного воздуха при производстве гидроксида магния существенно ниже, чем при производстве оксида магния \"сухим\" или \"мокрым\" способами и в основном связано с выбросами загрязняющих веществ стадии сушки гидроксида магния. Кроме того, стадии фильтрации и промывки гидроксида магния характеризуются образованием значительного количества сточных вод, содержащих хлорид натрия. Основным направлением утилизации этих сточных вод является их использование при производстве рассола хлорида натрия методом подземного выщелачивания каменной соли. В этом случае эмиссия загрязняющих веществ со сточными водами сводится к минимуму и включает в себя водоотведение хозяйственно-бытовых сточных вод, образующихся от деятельности персонала производства. Основными видами воздействия на окружающую среду, связанными с производством хлорида магния, являются потребление энергии в виде потребления природного газа и загрязнение атмосферного воздуха маркерными загрязняющими веществами, образующимися при сжигании природного газа, и хлористым водородом, образующимся в виде примеси при незначительном термогидролизе дихлорида магния в процессе упаривания раствора бишофита. К промышленным источникам эмиссий в окружающую среду или объектам негативного воздействия на окружающую среду относятся любые предприятие, установка, печь, технологический процесс, производственный объект, потребляющие электрическую и/или тепловую энергию, и выделяющие в окружающую среду загрязняющие вещества в виде выбросов в атмосферный воздух, сбросов сточных вод в водные объекты и в виде отходов производства и потребления, которые подлежат размещению, утилизации или обезвреживанию. Конкретные источники эмиссий - это предприятия, осуществляющие инвентаризацию выбросов/сбросов загрязняющих веществ, отходов и специальный учет эмиссий (производственный экологический контроль) от источников негативного или любого техногенного воздействия. На основании указанного учета эмиссий по предприятиям отрасли и была выполнена оценка текущих уровней эмиссий в окружающую среду и потребления ресурсов. 3.1 Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве оксида магния 3.1.1 Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве оксида магния \"сухим\" способом 3.1.1.1 Потребление сырьевых материалов при производстве оксида магния \"сухим\" способом При высоких температурах магнезит (карбонат магния, ) термически разлагается на магнезию (MgO) и диоксид углерода ( ). С учетом молярных масс исходного сырья и образующихся продуктов реакции можно рассчитать стехиометрические (теоретические) количества магнезии (оксида магния) и диоксида углерода, получающиеся из 1 моль или из 1 т магнезита (100%-го ). Обычно для производства 1 т магнезии расходуется 2,5-2,8 т природного магнезита (магнезитовой породы) в зависимости от его качества, требований к целевому продукту и типа применяемой печи. В процессе полной декарбонизации (разложения) 1000 кг магнезита (карбоната магния) образуется 522 кг диоксида углерода и 478 кг оксида магния. Это соответствует тому, что при производстве 1 т магнезии одновременно выделяется 1,091 т диоксида углерода. Это стехиометрический или теоретический выход продуктов, тогда как по факту исходный магнезит содержит заметное количество примесей, таких как диоксид кремния ( ), оксид кальция (CaO) или карбонат кальция ( ), оксид железа ( ). В таблице 3.1 приведен расход основных видов сырья и выход основных и побочных продуктов производства оксида магния \"сухим\" способом. Таблица 3.1 - Расход сырья и выход основных и побочных продуктов производства Сырье, полупродукты, побочные продукты, энергоресурсы Наименование Единица измерения Расход (выход) на 1 т продукции Минимальный Максимальный Магнезит кг/т 2500 2850 Диоксид углерода кг/т (1091) (1100) Производственные потери кг/т 30 100 Кислород нм /т 15 150 Производство оксида магния \"сухим\" способом характеризуется умеренным сырьевым индексом, находящимся в пределах 2500-2850 кг/т. Удельное потребление сырьевых материалов на производство 1 т оксида магния \"сухим\" способом приведено в приложении Е. 3.1.1.2 Энергопотребление при производстве оксида магния \"сухим\" способом Производство оксида магния различных марок \"сухим\" способом производства связано со значительным потреблением энергии, что обусловлено высокой эндотермичностью процесса декарбонизации (разложения) магнезита (1210 кДж/кг) и необходимостью достижения и поддержания высоких температур процесса. Магнезит ( ) термически разлагается на оксид магния и диоксид углерода при температурах выше 550°С. Высоко эндотермический процесс завершается при температуре, не превышающей 800°С, и характеризуется удельной энтальпией 2803 МДж/т MgO. Для процесса обжига возможно использование следующих видов топлива: природный газ, нефтяной кокс и топливный мазут. В таблице 3.2 приведен удельный расход топлива на производство 1 т магнезии (MgO) для процесса прямого нагрева (обжига). Наибольшие значения потребления топлива относятся к производству мертво обожженной магнезии. Таблица 3.2 - Удельный расход топлива для получения 1 т магнезии (MgO) [6] Вид топлива (энергоресурса) Удельный расход топлива (энергоресурса) Минимальный Максимальный Природный газ 176 нм /т 310 нм /т Нефтяной кокс 240 кг/т 393 кг/т Топливный мазут 190 кг/т 330 кг/т Потребность в тепловой энергии для производства магнезии составляет 6-12 ГДж/т MgO и зависит от таких факторов, как физико-химические свойства и влажность исходного магнезита (влажный или сухой). С целью достижения более высокой температуры горения, превышающей 2000°С, при производстве оксида магния используется кислород. Расход кислорода составляет 15-150 нм /т обожженной магнезии. При этом необходимо отметить, что для производства специальных марок спеченной магнезии, характеризующихся высокой чистотой и крупными кристаллами, расход кислорода может превышать 150 нм /т MgO. Для обеспечения эксплуатации другого технологического и вспомогательного оборудования производства - систем вентиляции, транспортирования, фасовки, насосного оборудования, установок очистки промышленных выбросов - используется электроэнергия. Расход электроэнергии зависит от типа и характеристик оборудования и составляет в среднем 75-180 кВт·ч/т MgO или 270-650 МДж/т MgO (для спеченной магнезии). Для производства периклаза (плавленой магнезии, FM) с использованием электродуговых печей требуется значительно больше электроэнергии: в пределах 3500-4500 кВт·ч/т MgO, при этом расход электроэнергии для производства периклаза очень высокого качества может превысить указанные значения расхода в два раза и более [6]. Удельное потребление основных энергоресурсов на производство 1 т оксида магния приведено в приложении Е. 3.1.1.3 Выбросы загрязняющих веществ в атмосферный воздух В процессе сгорания топлива и обжига магнезита образуются промышленные выбросы, содержащие пыль, оксиды азота, диоксид серы, оксид и диоксид углерода, а также некоторые количества метана, угля или углеводородов как следствие неполной конверсии топлива при сжигании. Из-за высокой температуры обжига в печи образующийся диоксид серы не связывается целевой магнезией, однако в случае, если в печи обжига используют меньшую температуру, образующийся диоксид серы частично поглощается оксидом магния и связывается образующейся пылью MgO. Выбросы диоксида серы при обжиге обусловлены в первую очередь наличием серы и ее соединений в исходном магнезите и/или топливе. В окислительных условиях обжига эти соединения окисляются кислородом с образованием диоксида серы. Обычно содержание серы и сернистых соединений в магнезите и/или топливе невелико, тем не менее выброс диоксида серы, обусловленный присутствием серы и ее соединений в сырье, может составлять около 50% от суммарных выбросов диоксида серы от всего производства. 3.1.2 Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве оксида магния \"мокрым\" способом 3.1.2.1 Потребление сырьевых материалов при производстве оксида магния \"мокрым\" способом Для процесса обжига (кальцинации) гидроксида магния, как правило, используется природный газ. В таблицах 3.3 и 3.4 приведен удельный расход сырья и выход основных и побочных продуктов при производстве 1 т магнезии (MgO) \"мокрым\" способом из гидроксида магния или основного карбоната магния. Таблица 3.3 - Расход сырья и выход основных и побочных продуктов производства оксида магния \"мокрым\" способом из гидроксида магния Сырье, полупродукты, побочные продукты, энергоресурсы Наименование Единица измерения Расход (выход) на 1 т продукции Минимальный Максимальный Хлорид магния 100%-ный кг/т 2362 2460 Гидроксид натрия NaOH 100%-ный кг/т 1985 2200 Хлорид натрия NaCl 100%-ный кг/т (2900) (3020) Вода при кальцинации кг/т (446,8) (465) Производственные потери кг/т (5) (41) Обессоленная вода м /т 50 70 Воздух технологический нм /т 220 270 Таблица 3.4 - Расход сырья и выход основных и побочных продуктов производства оксида магния \"мокрым\" способом из основного карбоната магния Сырье, полупродукты, побочные продукты, энергоресурсы Наименование Единица измерения Расход (выход) на 1 т продукции Минимальный Максимальный Карналлит 100%-ный ( ) т/т 10,0 10,1 Карбонат натрия в пересчете на 100% т/т 2,47 13,23 Вода обессоленная м /т 50 90 Вода оборотная ГДж 10,0 11,0 Воздух осушенный технологический м 220 271 Производство оксида магния \"мокрым\" способом характеризуется относительно высоким сырьевым индексом, находящимся в пределах 4347-4540 кг/т. Удельное потребление сырьевых материалов на производство 1 т оксида магния и удельный сырьевой индекс технологии приведены в приложении Е. 3.1.2.2 Энергопотребление при производстве оксида магния \"мокрым\" способом Производство оксида магния \"мокрым\" способом производства связано с высоким уровнем потреблением энергии, что обусловлено значительной эндотермичностью процесса дегидратации (кальцинации) гидроксида магния (81,6 кДж/моль или 1400 кДж/кг ) или декарбонизации основного карбоната магния и необходимостью достижения и поддержания относительно высоких температур процесса на стадии дегидратации (кальцинации) в многоподовой печи - в пределах 700-1150°С. В таблицах 3.5 и 3.6 приведен удельный расход энергии и топлива при производстве 1 т магнезии (MgO) \"мокрым\" способом из гидроксида магния или основного карбоната натрия. Таблица 3.5 - Удельный расход энергии и топлива для получения 1 т оксида магния \"мокрым\" способом из гидроксида магния Вид топлива (энергоресурса) Удельный расход топлива (энергоресурса) Минимальный Максимальный Тепловая энергия 20,8 ГДж/т 23,1 ГДж/т Электроэнергия 700 кВт·ч/т 900 кВт·ч/т Природный газ 800 нм /т 1100 нм /т Таблица 3.6 - Удельный расход энергии и топлива для получения 1 т оксида магния \"мокрым\" способом из основного карбоната магния Вид топлива (энергоресурса) Удельный расход топлива (энергоресурса) Минимальный Максимальный Тепловая энергия 63,3 ГДж/т 334,9 ГДж/т Электроэнергия 10000 кВт·ч/т 55080 кВт·ч/т Природный газ 800 нм /т 1100 нм /т Потребность в тепловой энергии (в паре) для производства оксида магния составляет 20,8-334,9 ГДж/т MgO и зависит от таких факторов, как физико-химические свойства и влажность исходного кека гидроксида магния или основного карбоната магния, получаемого после репульпации на стадии фильтрации и промывки. Удельное энергопотребление при производстве оксида магния \"мокрым\" способом представлено в приложении Е. 3.2 Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве гидроксида магния 3.2.1 Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве гидроксида магния 3.2.1.1 Потребление сырьевых материалов при производстве гидроксида магния Расход основных видов сырья, выход основных и побочных продуктов производства гидроксида магния на 1 т продукта приведен в таблице 3.7. Таблица 3.7 - Расход сырья и выход основных и побочных продуктов производства Сырье, полупродукты, побочные продукты, энергоресурсы Наименование Единица измерения Расход (выход) на 1 т продукции Минимальный Максимальный Хлорид магния 100%-ный кг/т 1633 1860 Гидроксид натрия NaOH 100%-ный кг/т 1372 1570 Хлорид натрия NaCl 100%-ный кг/т (2004) (2284) Обессоленная вода м /т 40 60 Производственные потери кг/т (5) (90) Производство гидроксида магния \"мокрым\" способом характеризуется умеренным сырьевым индексом - в пределах 3005-3430 кг/т. Удельное потребление всех сырьевых материалов на производство 1 т гидроксида магния приведено в приложении Е. 3.2.1.2 Энергопотребление при производстве гидроксида магния Таблица 3.8 - Удельный расход энергии и топлива для получения 1 т гидроксида магния Вид топлива (энергоресурса) Удельный расход топлива (энергоресурса) Минимальный Максимальный Природный газ 260 нм /т 290 нм /т Тепловая энергия 10,0 ГДж/т 16,0 ГДж/т Электроэнергия 1000 кВт·ч/т 1500 кВт·ч/т Удельное потребление основных энергоресурсов на производство 1 т гидроксида магния приведено в приложении Е. 3.3 Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве хлорида магния 3.3.1 Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве хлорида магния методом выпаривания растворов бишофита Текущие уровни эмиссии в окружающую среду и потребления ресурсов при производстве хлорида магния определены по фактическим данным, представленными предприятиями Российской Федерации за 2020 год. Производство хлорида магния характеризуется довольно незначительным уровнем эмиссий загрязняющих веществ в окружающую среду, низким сырьевым индексом технологии и умеренным или низким потреблением энергии, что связано с высокой энергоэффективностью выпарных аппаратов с погружной горелкой (АПГ), а также с простотой технологического процесса выпаривания растворов бишофита. 3.3.1.1 Потребление сырьевых материалов при производстве хлорида магния Расход основных видов сырья, выход основных и побочных продуктов производства хлорида магния гексагидрата на 1 т продукта приведен в таблице 3.9. Таблица 3.9 - Расход сырья и выход основных и побочных продуктов производства Сырье, полупродукты, побочные продукты, энергоресурсы Наименование Единица измерения Расход (выход) на 1 т продукции Минимальный Максимальный Раствор хлорида магния с м. д. 32,5% (32,0%) кг/т 1555 1600 м /т 1,19 1,21 Гидроксид натрия NaOH 100%-ный кг/т 0,4 0,8 Хлорид водорода 100% кг/т (0,20) (0,30) Оксихлорид магния и гидроксид магния (суммарно) кг/т (0,50) (0,90) Производственные потери кг/т (5) (50) Производство хлорида магния гексагидрата (бишофита) характеризуется низким сырьевым индексом, находящимся в пределах 1555,4-1600,8 кг/т. Удельный расход сырья и материалов для получения 1 т хлорида магния ( ) приведен в приложении Е. 3.3.1.2 Энергопотребление при производстве хлорида магния Производство хлорида магния связано с умеренным потреблением тепловой энергии, что обусловлено необходимостью выпаривания воды из водного раствора бишофита с массовой долей хлорида магния в пределах 30-34,5%. Для процесса упаривания раствора бишофита используется только природный газ. В таблице 3.10 приведен удельный расход энергоресурсов и природного газа на производство 1 т хлорида магния гексагидрата для процесса прямого нагрева раствора в аппарате выпарном с погружной горелкой. Таблица 3.10 - Удельный расход энергоресурсов и природного газа на производство 1 т хлорида магния гексагидрата ( ) Вид топлива (энергоресурса) Удельный расход топлива (энергоресурса) Минимальный Максимальный Природный газ 55 нм 110 нм Тепловая энергия 0,22 ГДж 0,60 ГДж Электроэнергия 40 кВт·ч 100 кВт·ч Холод 0,27 ГДж 0,84 ГДж Воздух сжатый 30 нм 80 нм 3.3.1.3 Выбросы загрязняющих веществ в атмосферный воздух при производстве хлорида магния Основные выбросы маркерных загрязняющих веществ, включая оксиды азота, оксид углерода, метан, магния дихлорид гексагидрат и хлорид водорода, а также выбросы диоксида углерода образуются на стадии выпаривания раствора бишофита в аппарате выпарном с погружной горелкой. После очистки образующихся газоаэрозольных промышленных выбросов от хлорида водорода и магния дихлорида гексагидрата с применением \"мокрого\" скруббера Вентури и каплеуловителя загрязняющие вещества в составе дымовых газов выбрасываются в атмосферу. Технологические показатели выбросов маркерных загрязняющих веществ в атмосферный воздух приведены в приложениях А, Г. 3.4 Перечень маркерных загрязняющих веществ, характерных для производства оксида магния, гидроксида магния и хлорида магния В качестве маркерных загрязняющих веществ, характерных для производства оксида магния, гидроксида магния, хлорида магния, следует рассматривать вещества, являющиеся основными компонентами промышленных выбросов, сбросов сточных вод и отходов производства соответствующей продукции, но в первую очередь - загрязняющие вещества, содержащиеся в промышленных выбросах производства и определяющие основной вклад в эмиссию в окружающую среду от конкретного производства. Перечни маркерных загрязняющих веществ для производства оксида магния \"сухим\" и \"мокрым\" способами, для производства гидроксида магния \"мокрым\" способом, а также для производства хлорида магния определены в соответствии с \"Перечнем загрязняющих веществ, в отношении которых применяются меры государственного регулирования Российской Федерации в области охраны окружающей среды\" , утвержденного распоряжением Правительства Российской Федерации от 8 июля 2015 г. N 1316-р [22], Перечнем категорий источников выбросов и парниковых газов, подлежащих обязательному учету в организациях, осуществляющих хозяйственную деятельность на территории Российской Федерации [32] и с учетом технологических особенностей каждого производства и приведены в приложении А. Перечни технологических показателей, представленных диапазонами массовых концентраций маркерных загрязняющих веществ, характерных для производства оксида магния, гидроксида магния и хлорида магния, приведены в приложениях А, Г. 3.5 Потери и отходы производства 3.5.1 Потери и отходы производства оксида магния 3.5.1.1 Потери и отходы производства оксида магния \"сухим\" способом Производственные потери или отходы производства оксида магния \"сухим\" способом, как правило, представлены пылью магнезита, получаемой при очистке отходящих промышленных выбросов в осадителях пыли. В такой пыли в качестве основных компонентов содержатся карбонат магния и частицы каустической и обожженной магнезии. Отходы упаковки (пластик, металл, бумага, картон, древесина и т.п.) образуются на стадии упаковки и хранения продукции, а также на второстепенных стадиях подготовки упаковочных материалов и средств маркировки. Некоторые виды пыли можно и рекомендуется регенерировать и использовать в основном производственном цикле. Кроме того, собранную пыль можно использовать в качестве попутной продукции по другому назначению, например, при обработке и очистке промышленных сточных вод (направление - защита окружающей среды). Технологии, используемые для обработки пыли и других производственных отходов, должны обеспечивать как повторное использование этих объектов при производстве товарной продукции, так и их иное использование в экономике. Образующиеся при промывке промывные воды с целью удаления взвешенных веществ (твердой фазы) направляют на очистку путем седиментации. Выделенные таким образом взвешенные вещества хранят на промежуточном складе для дальнейшего использования в процессе, а очищенную воду возвращают в водооборотную систему. 3.5.1.2 Потери и отходы производства оксида магния \"мокрым\" способом Производственные потери или отходы производства оксида магния \"мокрым\" способом, как правило, представлены пылью оксида магния, получаемой при очистке отходящих промышленных выбросов в осадителях пыли. В такой пыли в качестве основных компонентов содержатся оксид магния. Кроме того, на стадии фильтрации и промывки гидроксида магния имеются небольшие потери (просыпи) продукта, которые представляют собой влажный гидроксид магния. Отходы упаковки (пластик, металл, бумага, картон, древесина и т.п.) образуются на стадии упаковки и хранения продукции, а также на второстепенных стадиях подготовки упаковочных материалов и средств маркировки. Собранную пыль оксида магния можно и рекомендуется использовать в основном производственном цикле. Кроме того, собранную пыль можно использовать в качестве попутной продукции по другому назначению, например, при обработке и очистке промышленных сточных вод (направление - защита окружающей среды). Технологии, используемые для обработки пыли и других производственных отходов, должны обеспечивать как повторное использование этих объектов при производстве товарной продукции, так и их иное использование в других отраслях экономики. Сточные воды, образующиеся на стадии синтеза и промывки гидроксида или карбоната магния и содержащие до 7,0 мас.% хлорида натрия, рекомендуется направлять на рассолопромысел в качестве исходного водного раствора с целью получения концентрированного рассола хлорида натрия, используемого при производстве хлора и каустика различными методами электролиза. 3.5.2 Потери и отходы производства гидроксида магния Производственные потери или отходы производства гидроксида магния \"мокрым\" способом, как правило, представлены пылью гидроксида магния, получаемой при очистке отходящих промышленных выбросов в осадителях пыли и/или в фильтрах. В такой пыли в качестве основного компонента содержится гидроксид магния. Отходы упаковки (пластик, металл, бумага, картон, древесина и т.п.) образуются на стадии упаковки и хранения продукции, а также на второстепенных стадиях подготовки упаковочных материалов и маркировки. Собранную пыль гидроксида магния рекомендуется использовать в основном производственном цикле. Кроме того, собранную пыль можно использовать в качестве попутной продукции по другому назначению, например, для обработки, нейтрализации и очистки промышленных сточных вод (направление - защита окружающей среды), а также для обработки и обезвреживания отходов кислот путем нейтрализации. Технологии, используемые для обработки пыли и других производственных отходов, должны обеспечивать как повторное использование (рециклинг) этих объектов при производстве товарной продукции, так и их иное применение в других отраслях экономики, в том числе для выполнения работ, оказания услуг. Сточные воды, образующиеся на стадии синтеза и промывки гидроксида магния и содержащие до 7,0 мас.% хлорида натрия, рекомендуется направлять на рассолопромысел в качестве исходного водного раствора с целью получения концентрированного рассола хлорида натрия, используемого при производстве хлора и каустика методом электролиза. 3.5.3 Потери и отходы производства хлорида магния Производственные потери или отходы производства хлорида магния представлены в основном отходами, которые образуются в результате периодической чистки аппаратов погружного горения от отложений, образующихся на стенках аппаратов в процессе эксплуатации. Отходы представляют собой смесь магния хлорида гексагидрата с продуктами частичного термогидролиза хлорида магния (оксихлоридами магния различной степени гидратации). Эти отходы можно использовать в качестве попутной продукции по другому назначению, например, для обработки и очистки промышленных и природных сточных вод (направление - защита окружающей среды). Отходы упаковки (пластик, металл, бумага, картон, древесина и т.п.) образуются на стадии упаковки и хранения продукции, а также на второстепенных стадиях подготовки упаковочных материалов и маркировки. Образование промышленных сточных вод в данном производстве крайне незначительно и не вызывает каких-либо проблем с их очисткой и отведением (см. 3.6.3). Очистка и отведение промышленных сточных вод производства может осуществляться в централизованную систему водоотведения (на биологические очистные сооружения) и далее (после очистки и разбавления) - в водные объекты или в специальные гидротехнические сооружения. 3.6 Использование воды и водоотведение 3.6.1 Использование воды и водоотведение при производстве оксида магния 3.6.1.1 Использование воды и водоотведение при производстве оксида магния \"сухим\" способом Рассматриваемое производство характеризуется умеренным потреблением воды и достаточно низким уровнем образования и сброса сточных вод. В основном воду используют для промывки исходного сырья (магнезита) и в процессе удаления осажденных в фильтрах твердых частиц, причем воду после декантации и осветления суспензии используют повторно для тех же целей. Воду используют также для охлаждения оксида магния в зоне охлаждения, при этом вследствие высоких температур в зоне охлаждения вода практически полностью испаряется. Кроме того, воду используют в системах промывки и очистки промышленных выбросов (дымовых газов) от загрязняющих веществ, в том числе в \"мокрых\" скрубберах. Таким образом, производство оксида магния \"сухим\" способом характеризуется крайне незначительным уровнем образования и сброса промышленных сточных вод. 3.6.1.2 Использование воды и водоотведение при производстве оксида магния \"мокрым\" способом Данное производство характеризуется умеренным потреблением воды и умеренным уровнем образования и сброса сточных вод. В основном воду используют для разбавления исходных реагирующих растворов бишофита (или карналлита) и щелочи или карбоната натрия на стадии синтеза гидроксида (основного карбоната) магния, а также для промывки полученного гидроксида или основного карбоната магния от примеси хлорида натрия (и калия). Сточные воды, образующиеся на стадии синтеза и промывки гидроксида (карбоната) магния и содержащие до 7,0 мас.% хлорида натрия, рекомендуется направлять на рассолопромысел в качестве исходной воды для подземного выщелачивания каменной соли с целью получения концентрированного рассола хлорида натрия, используемого при производстве хлора и каустика различными методами электролиза. В связи с использованием образующихся промышленных сточных вод производства для получения концентрированного рассола хлорида натрия, уровень водоотведения и очистки сточных вод производства весьма незначителен и в целом определяется уровнем потребления воды для деятельности рабочего персонала. 3.6.2 Использование воды и водоотведение при производстве гидроксида магния Как и в случае производства оксида магния \"мокрым\" способом, производство гидроксида магния характеризуется умеренным потреблением воды и умеренным уровнем образования и сброса сточных вод. В основном воду используют для разбавления исходных реагирующих растворов бишофита и щелочи на стадии синтеза гидроксида магния, а также для промывки полученного гидроксида магния от примеси хлорида натрия. Сточные воды, образующиеся на стадии синтеза и промывки гидроксида магния и содержащие до 7,0 мас.% хлорида натрия, рекомендуется направлять на рассолопромысел в качестве исходного разбавленного водного раствора с целью получения более концентрированного рассола хлорида натрия, используемого при производстве хлора и каустика методом электролиза. В связи с использованием образующихся промышленных сточных вод производства для получения рассола хлорида натрия, уровень водоотведения и очистки сточных вод производства весьма незначителен и определяется уровнем потребления воды для деятельности рабочего персонала предприятия. 3.6.3 Использование воды и водоотведение при производстве хлорида магния Производство хлорида магния характеризуется крайне низким уровнем потребления воды, что обусловлено особенностью технологического процесса. Вода используется только на стадии очистки промышленных выбросов от аппарата погружного горения путем приготовления и циркуляции раствора абсорбента, который получается смешением исходной воды с 10%-ным раствором щелочи. Отработанный раствор абсорбента, содержащий хлорид натрия, периодически выводится из процесса и в качестве промышленных сточных вод в незначительном объеме направляется на биологические очистные сооружения. Использование этих сточных вод в самом производстве хлорида магния (на стадии упаривания бишофита) технически нецелесообразно ввиду потенциального загрязнения бишофита и товарного продукта примесью хлорида натрия, что, в общем случае, нежелательно. Таким образом, производство хлорида магния характеризуется крайне незначительным уровнем водопотребления и, соответственно, незначительным объемом образования и сброса (отведения) промышленных сточных вод. 3.7 Шум Шум генерируется практически на всех стадиях производства оксида магния, гидроксида магния и хлорида магния. Основными источниками шума при производстве оксида магния \"сухим\" способом являются: - подача магнезита в печь, скиповые устройства; - работа транспортерных лент и устройств, насосного оборудования; - работа дробилок, мельниц, грохотов, классификаторов, пневмотранспорта, вибраторов; - работа вращающейся печи; - работа дымососов, вентиляторов, вытяжек. Основными источниками шума при производстве оксида магния \"мокрым\" способом являются: - работа ленточных транспортеров и конвейеров, насосного оборудования; - работа ковшевых элеваторов, пневмотранспорта, фильтр-прессов; - работа дымососов, вентиляторов, вытяжек, сушилок и измельчителей. Основными источниками шума при производстве гидроксида магния \"мокрым\" способом являются: - работа ленточных транспортеров и конвейеров, насосного оборудования; - работа шнековых питателей, смесителей и сушилок; - работа фильтр-пресса, роторно-вихревой мельницы, классификатора; - работа дымососов, вентиляторов, компрессоров, вытяжек. Основными источниками шума при производстве хлорида магния являются: - работа дымососов, вентиляторов, турбокомпрессоров, вытяжек; - работа кристаллизаторов, грануляторов, насосного оборудования. Для снижения уровня шума при производстве используют естественные препятствия для его распространения - здания, стены производственных помещений, деревья и кустарники, высаженные на территории производственной площадки и в санитарно-защитной зоне. При проектировании предприятия необходимо выполнять все требования действующего законодательства и стандартов по снижению шума. 3.8 Запах 3.8.1 Запах при производстве оксида магния Наличие специфического запаха при производстве оксида магния характерно только для \"сухого\" способа производства и связано с качеством используемого магнезита и топлива. При определенном (повышенном) содержании в исходном магнезите и/или топливе соединений серы, в производственных процессах образуются оксиды серы и сероводород , которые придают специфический запах промышленным выбросам данного производства. Известно о зависимости содержания серы в исходном магнезите от размера частиц (гранулометрии). Такая зависимость приведена ниже в таблице 3.11 [6]. Таблица 3.11 - Массовая доля серы в магнезите в зависимости от гранулометрии N п/п Размер частиц магнезита, мм Массовая доля серы, % 1 >1 0,04 2 0,02-1 0,19 3 <0,02 1,80 Для \"мокрого\" способа производства оксида магния специфический запах, обусловленный присутствием оксидов серы и сероводорода в промышленных выбросах, нехарактерен. С одной стороны, это объясняется относительно низким содержанием серы в виде сульфатов или сульфидов металлов в исходном сырье - растворе бишофита. С другой стороны, при \"мокром\" способе производства все водорастворимые соединения серы (сульфаты металлов) остаются в водном растворе хлорида натрия, образующемся в результате взаимодействия бишофита или карналлита с водным раствором щелочи или карбоната натрия; при этом получаемы на первой стадии производства гидроксид магния или карбонат магния характеризуются весьма низким содержанием серы, что и определяет практическое отсутствие запаха летучих сернистых соединений в этом производстве. Кроме того, в этом способе производства в качестве исходного топлива (энергоресурса) используется природный газ, содержание серы в котором незначительно и существенно ниже содержания серы в мазуте и в различных углях. 3.8.2 Запах при производстве гидроксида магния В производстве гидроксида магния \"мокрым\" способом практически отсутствуют специфические запахи, которым следовало бы уделить внимание при оценке уровня этой эмиссии с целью последующего внедрения НДТ для решения соответствующей проблемы. 3.8.3 Запах при производстве хлорида магния В производстве хлорида магния практически отсутствуют специфические запахи, которым следовало бы уделить внимание при оценке уровня этой эмиссии с целью последующего внедрения НДТ для решения такой проблемы. Раздел 4 Определение наилучших доступных технологий В соответствии с определением, приведенным в статье 1 Федерального закона N 7-ФЗ от 10 января 2002 г. \"Об охране окружающей среды\" , наилучшая доступная технология - технология производства продукции (товаров), выполнения работ, оказания услуг, определяемая на основе современных достижений науки и техники и наилучшего сочетания критериев достижения целей охраны окружающей среды при условии наличия технической возможности ее применения [23]. Это определение идентично определению, сформулированному в Директиве 2010/75/ЕС о промышленных эмиссиях - основном законодательном документе ЕС, устанавливающем обязательность применения НДТ для отраслей экономики, отнесенным к основным загрязнителям окружающей среды и характеризующимся значительным потреблением сырьевых и энергетических ресурсов при производстве [24]. Понятие \"технологии\" относится как к используемым технологиям производства, так и к способам проектирования, создания, обслуживания, управления, эксплуатации и вывода предприятий из эксплуатации. Доступные технологии - это технологии, разработанные в масштабах, позволяющих их внедрить в соответствующей отрасли промышленности экономически и технически осуществимым способом с учетом соответствующих материальных затрат и выгод. Наилучшие технологии - это технологии, позволяющие наиболее эффективным способом достичь общего высокого уровня защиты окружающей среды в целом. Таким образом, опыт применения НДТ в ЕС непосредственно связан с внедрением в странах - членах Европейского союза системы комплексных природоохранных разрешений для ключевых предприятий - загрязнителей окружающей среды. При этом в Директиве 2010/75/ЕС речь идет о технологии в наиболее широком ее смысле - технологии как совокупности методов обработки, изготовления, изменения состояния, свойств, формы, сырья, материалов, применяемых в процессе производства для получения готовой продукции [24]. В некоторых случаях упоминают наилучшие доступные технологии, имея в виду новейшие решения, направленные на защиту одного из компонентов окружающей среды или на решение конкретной проблемы. Это связано с историей вопроса и эволюцией понятия НДТ, а также с тем, что привлекательность идеи внедрения НДТ, призванных обеспечить высокий уровень защиты окружающей среды и экологической безопасности, распространяется на самые разные отрасли экономики, включая жилищно-коммунальное хозяйство, городское хозяйство, электросети, тепловые сети и т.п. Для понимания концепции НДТ в целом и направлений ее практического применения в Российской Федерации целесообразно привести перечень критериев, в соответствии с которыми следует оценивать, является ли данная технология наилучшей доступной технологией. К числу таких основных, но не исчерпывающих относятся: - рациональное потребление сырья, материалов и воды (ресурсосбережение); - обеспечение высокой энергоэффективности; - применение малоотходных или безотходных процессов; - характер и уровень негативного воздействия на окружающую среду и возможность снижения удельных значений эмиссий, связанных с процессом; - использование в технологических процессах веществ, которые в наименьшей степени опасны для человека и окружающей среды, и отказ от использования особо опасных веществ; - снижение вероятности аварий и инцидентов, связанных с производством; - возможность регенерации и повторного использования (рециклинга) веществ, применяемых в технологических процессах, в том числе в составе образующихся отходов; - свидетельства предыдущего успешного применения в промышленных масштабах сопоставимых процессов, установок, оборудования, методов управления; - сроки ввода в эксплуатацию для новых и существующих установок; - экономическая приемлемость для отрасли экономики. В настоящее время при определении наилучших доступных технологий все большее внимание уделяется системам менеджмента. Так, предприятиям практически всех отраслей экономики настоятельно рекомендовано разрабатывать и внедрять системы экологического менеджмента, а также системы энергетического менеджмента, позволяющие учесть приоритеты охраны окружающей среды и повышения энергоэффективности при планировании и осуществлении деятельности хозяйствующих субъектов. Изменения, внесенные в Федеральный закон N 7-ФЗ от 10 января 2002 г. \"Об охране окружающей среды\" [23] Федеральным законом от 21 июля 2014 г. N 219-ФЗ [25], определяют правовую основу для широкого практического применения в Российской Федерации наилучших доступных технологий и комплексных экологических разрешений. Для реализации требований Федерального закона N 7-ФЗ от 10 января 2002 г . [23] в области НДТ необходимо разработать различные нормативные документы, информационно-технические справочники, документы по стандартизации и пр. При этом целесообразно наиболее полно учесть отечественный и международный опыт, накопленный промышленными предприятиями и другими субъектами экономической деятельности. Определение наилучших доступных технологий в области применения настоящего справочника проводилось на основании Правил определения технологии в качестве наилучшей доступной технологии, а также разработки, актуализации и опубликования информационно-технических справочников по наилучшим доступным технологиям , утвержденным постановлением Правительства Российской Федерации от 23 декабря 2014 г. N 1458 [4] и с учетом Методических рекомендаций по определению технологии в качестве наилучшей доступной технологии , утвержденных приказом Министерства промышленности и торговли Российской Федерации от 31 марта 2015 г. N 665 [26]. При определении технологии, в том числе технологического оборудования, в качестве НДТ учитывались следующие критерии, установленные действующим законодательством Российской Федерации [4] : - наименьший уровень негативного воздействия на окружающую среду в расчете на единицу времени или объем производимой продукции (товара) либо соответствие другим показателям воздействия на окружающую среду, предусмотренным международными договорами Российской Федерации; - экономическая эффективность внедрения и эксплуатации; - применение ресурсо- и энергосберегающих методов; - период внедрения; - промышленное внедрение технологических процессов, оборудования, технических способов, методов на двух и более объектах в Российской Федерации, оказывающих негативное воздействие на окружающую среду. На основании указанных Правил определения технологии в качестве наилучшей доступной технологии [4], Методических рекомендаций по определению технологии в качестве наилучшей доступной технологии [26] и на основании результатов анализа и систематизации исходных сведений при разработке настоящего справочника НДТ были определены наилучшие доступные технологии в следующих производствах: - производство оксида магния \"сухим\" способом (НДТ 1); - производство оксида магния \"мокрым\" способом из гидроксида магния (НДТ 2); - производство оксида магния \"мокрым\" способом из основного карбоната магния (НДТ 3); - производство гидроксида магния \"мокрым\" способом (НДТ 4); - производство хлорида магния методом выпаривания водных растворов бишофита (НДТ 5). Технологические показатели технологий, которые определены в качестве наилучших доступных технологий при производстве оксида магния, гидроксида магния и хлорида магния, представлены в разделе 3, а в приложениях А, Д и Е приведены основные технические, экологические и иные показатели технологических процессов, соответствующих критериям НДТ для указанных производств. Оформление указанных приложений было проведено с учетом терминологии и общих положений, представленных в Федеральном законе \"Об отходах производства и потребления\" [27], в Федеральном законе \"Об охране атмосферного воздуха\" [28], в Федеральном законе \"О водоснабжении и водоотведении\" [29], а также с учетом Перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования Российской Федерации в области охраны окружающей среды, утвержденного Распоряжением Правительства Российской Федерации от 08 июля 2015 г. N 1316-р [22]. Кроме того, в разделе 5 и приложении Б настоящего справочника рассмотрены дополнительные НДТ, которые рекомендованы к внедрению в производствах оксида магния, гидроксида магния и хлорида магния с целью повышения энергоэффективности производства, сокращения различных эмиссий в окружающую среду, улучшения ресурсосбережения (снижение сырьевого индекса) и повышения качества контроля и мониторинга производственных процессов и эмиссий. Раздел 5 Наилучшие доступные технологии 5.1 Наилучшие доступные технологии при производстве оксида магния, гидроксида магния и хлорида магния В разделах 2 и 3 описаны наилучшие доступные технологии в производствах оксида магния \"сухим\" и \"мокрым\" способами, гидроксида магния \"мокрым\" способом и хлорида магния методом выпаривания водных растворов бишофита (основные НДТ 1-5). В приложениях А-Е приведены основные технические, экологические и иные показатели технологических процессов, соответствующих критериям НДТ для указанных производств по состоянию на 1 июля 2021 г. (НДТ 1-5). В данном подразделе представлен общий подход к выбору достижения более высокого уровня защиты окружающей среды и более эффективного ресурсосбережения в производствах оксида магния, гидроксида магния и хлорида магния. Наряду с повторным использованием производственных потерь (технологических отходов), материалов и энергии, рассматриваются проблемы профилактики, контроля, мониторинга, рециклинга и минимизации расходов сырья и энергии при производстве продукции данной отрасли промышленности. В таблице 5.1 представлено общее информационное содержание оптимального сочетания методического подхода (метода) и технического решения при обосновании необходимости внедрения наилучшей доступной технологии в соответствующем производстве. Таблица 5.1 - Информационное содержание оптимального сочетания методического подхода (метода) и технического решения при реализации НДТ Вид информации Содержание информации Описание Техническое описание методического подхода и технические решения, включая чертежи, таблицы и схемы Эффекты для окружающей среды Основные эффектны для окружающей среды, в том числе снижение затрат энергии, сырьевых материалов, увеличение выпуска продукции, производительности, эффективности использования энергии для данного метода и технического решения Воздействие на различные компоненты окружающей среды Взаимодействие различных методов и технических решений по защите окружающей среды. Сопоставление их эффектов для окружающей среды в целом Эксплуатационные показатели Сведения о потреблении сырья, энергии и эмиссиях для производств, использующих данный метод и техническое решение. Дополнительная информация, касающаяся режимов эксплуатации и результатов контроля Пригодность (потенциал) технологии и оборудования Анализируются и определяются виды установок, в которых могут быть использованы данные методы и технические решения, фиксируется возраст (срок эксплуатации), размер и производительность установки, вид продукции, уже используемые методы и технические решения Экономический эффект Сведения о ценах, размерах инвестиций, расходах на эксплуатацию, возможном снижении удельных затрат сырья, энергии, сокращении выбросов и отходов Движущая сила для внедрения НДТ Ужесточение природоохранного законодательства Российской Федерации и региональных требований к охране окружающей среды. Информация о других причинах внедрения (рост производительности, повышение безопасности и т.п.) наряду с защитой окружающей среды Примеры установок и производств Сведения об установке и производстве, где используется данный метод и техническое решение Использованная литература Литературные и другие источники, использованные при разработке данного раздела и содержащие детали данного метода и технического решения Затраты на реализацию технических решений, связанных с удалением или сокращением эмиссий в окружающую среду (загрязнений), следует оценивать с учетом типа технологического и природоохранного оборудования, эффективности метода и технических решений и индивидуальных особенностей применения технических решений (методов). Ниже приведены наименования и основные методические составляющие наилучших доступных технологий, внедрение которых целесообразно и актуально в производствах оксида магния, гидроксида магния и хлорида магния (основные НДТ 1-5) и которые позволяют сократить эмиссии в окружающую среду, потребление сырья, воды, энергии и снизить образование отходов с учетом необходимой и достаточной экономической эффективности (приемлемости) производств (дополнительные НДТ 6 - 16 ). 5.1.1 НДТ 6 НДТ для выполнения на постоянной основе измерений и мониторинга параметров процесса и выбросов, приведенных ниже: Метод Пункт Непрерывное измерение параметров, характеризующих стабильность и эффективность процесса, таких как температура, содержание , давление, скорость газового потока 2.1.1 2.1.2 2.2.1 2.3.1 Мониторинг и стабилизация таких критических параметров процесса, как расход топлива, дозировка и расход воздуха (кислорода) 2.1.1 2.1.2 Непрерывное или периодическое (по меньшей мере, раз в квартал или во время наибольших выбросов) измерение выбросов взвешенных веществ, , 3.1.1 3.1.2 Непрерывные или периодические измерения выбросов , HCl, CO, в соответствии с программой производственного контроля 3.1.1 3.1.2 5.1.2 НДТ 7 НДТ для минимизации расхода магнезита или бишофита, снижения сырьевого индекса производства и производственных потерь путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Специальная система подготовки и дробления магнезита с учетом его гранулометрического состава и качества 2.1.1 3.1.1 Подбор и применение специального технологического оборудования (в т.ч. печей обжига, сушилок, аппаратов погружного горения) с целью более полной конверсии магнезита, повышения выхода оксида и гидроксида магния или энергетически более эффективного испарения воды в аппаратах погружного горения при производстве хлорида магния 2.1.1 2.1.2 2.2.1 2.3.1 5.1.3 НДТ 8 НДТ для снижения расхода тепловой энергии в зависимости от технологического процесса и вида продукции путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Применение усовершенствованной и оптимизированной печной системы, плавного и стабильного процесса обжига путем оптимизации контроля процесса, включая компьютерный автоматический контроль, а также путем рекуперации тепла отходящих газов и газов из холодильника 2.1.1 2.1.2 2.2.1 2.3.1 Использование топлива с характеристиками, которые оказывают положительное влияние на расход тепла на обжиг магнезита 2.1.1 3.1.1 Сокращение избытка кислорода или воздуха в процессе обжига магнезита, гидроксида магния или при выпаривании растворов бишофита 2.1.1 2.1.2 2.3.1 5.1.4 НДТ 9 НДТ для минимизации расхода электроэнергии путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Использование систем управления потреблением электроэнергии 2.1 3.1 Использование оборудования для обжига, кальцинации, измельчения, сушки и другого технологического оборудования с более высокой энергоэффективностью (более высоким коэффициентом полезного действия) 2.1 3.1 3.2 5.1.5 НДТ 10 НДТ для сокращения (минимизации) организованных и неорганизованных выбросов технологической пыли сырья и продуктов путем применения следующих технических решений по отдельности или в сочетании: Метод/оборудование Пункт Циклон (в т.ч. циклон с водяной пленкой) 2.1.1 Рукавный фильтр 2.1.2 Электрофильтр или электростатический осадитель 2.2.1 Системы мокрой очистки (скрубберы) 2.3.1 Закрытое хранение пылящих веществ и материалов (продуктов) 3.1; 3.2; 3.3 5.1.6 НДТ 11 НДТ для снижения выбросов газообразных веществ ( , , HCl, CO, , ) и парниковых газов с дымовыми газами печного процесса (обжига) или сушки путем применения для операций, связанных с пылевыделением, следующих технических решений по отдельности или в сочетании: Метод Пункт Осуществление тщательного отбора и контроля поступающих в печь веществ и материалов 2.1 3.1 Использование топлива и сырья с пониженным содержанием загрязняющих веществ и их прекурсоров (серы, хлора, азота, органических веществ) 2.1 3.1 Использование для оптимизации процесса технических решений для обеспечения эффективного поглощения диоксида серы 2.1 3.1 Использование технических решений для оптимизации процесса с целью обеспечения плавного и стабильного ведения обжига в печи или сушки при расходе воздуха, близком к стехиометрическому количеству 2.1 3.1 3.2 5.1.7 НДТ 12 НДТ для снижения выбросов в промышленных выбросах путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Подбор и использование топлива и сырья с пониженным содержанием азота 2.1 3.1 Оптимизация процесса обжига и использование более совершенных технологий и оборудования для обжига (сушки) 2.1 3.1 5.1.8 НДТ 13 НДТ для снижения выбросов в промышленных выбросах путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Подбор и использование топлива и сырья с пониженным содержанием серы 2.1 3.1 Оптимизация процесса обжига и использование более совершенных технологий и оборудования для обжига (сушки) 2.1 3.1 Использование дополнительных поглотителей (адсорбентов) для очистки сухих дымовых газов от диоксида серы, а также фильтра или мокрого скруббера 2.1 3.1 5.1.9 НДТ 14 НДТ для снижения выбросов CO и в промышленных выбросах путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Подбор и использование исходного сырья с пониженным содержанием органических веществ 2.1.1 3.1.1 Оптимизация процесса контроля обжига, сушки (производство оксида и гидроксида магния) или упаривания (производство хлорида мания) 2.1 3.1 Непрерывный и постоянный контроль питания газообразным топливом печи, сушилки или выпарного аппарата с погружной горелкой и контроль расхода воздуха 2.1 3.1 5.1.10 НДТ 15 НДТ для снижения (минимизации) уровня шума при производстве путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Закрытие (экранирование) источников шума 3.7 Минимизация шума путем использования звукоизолированных сооружений и оборудования 3.7 Изоляция труб и отводов вентиляторов, которые помещают в звукоизолирующие устройства 3.7 Устройство шумопоглощающих стен и/или природных шумопоглощающих препятствий 3.7 Установка наружных глушителей на дымовых трубах и вентиляторах фильтров 3.7 Использование для шумного оборудования (компрессоров) звукопоглощающих укрытий 3.7 Использование для мельниц резиновых прокладок, предотвращающих контакт \"металл-металл\" 3.7 Сооружение зданий или использование растущих деревьев и кустарников (защитных лесополос) для защиты селитебных территорий от воздействия шума 3.7 5.1.11 НДТ 16 НДТ по производству оксида и гидроксида магния \"мокрым\" способом с использованием гидроксида кальция в качестве щелочного агента (вместо гидроксида натрия) путем применения следующих технических решений по отдельности или в сочетании: Метод Пункт Использование альтернативного сырья - гидроксида кальция (гашеной извести) при производстве оксида и гидроксида магния \"мокрым\" способом 6.1 6.2 Использование хлоридной составляющей сырья (бишофита) для получения второго целевого продукта - хлорида кальция 6.1 6.2 Перечень технологических показателей, соответствующих текущему уровню НДТ для производств оксида магния, гидроксида магния и хлорида магния в Российской Федерации, приведен в приложениях А, Г. Перечень всех основных НДТ, рассматриваемых в настоящем справочнике НДТ и позволяющих сократить эмиссии в окружающую среду, потребление сырья, воды, энергии и снизить образование отходов, представлен в приложении Б. 5.2 Преимущества, которые могут быть достигнуты при внедрении НДТ При внедрении приведенных выше НДТ могут быть достигнуты следующие преимущества новых технологий и оборудования для рассматриваемой отрасли: - сокращение удельного расхода сырья на производство продукции ( НДТ 6 ); - сокращение удельных затрат тепловой энергии ( НДТ 8 ) и электроэнергии ( НДТ 9 ) на производство товарной продукции; - сокращение выбросов загрязняющих веществ, в том числе пыли, и парниковых газов в атмосферный воздух ( НДТ 10 - НДТ 14 ); - сокращение производственных потерь ( НДТ 7 ); - снижение уровня шума при производстве и воздействия шума на окружающую среду и среду обитания человека ( НДТ 15 ); - полная конверсия сырья - бишофита в товарные продукты с сокращением суммарных удельных затрат и энергопотребления на производство продуктов ( НДТ 16 ). 5.3 Ограничения по применимости наилучших доступных технологий НДТ с 1 по 15 могут быть внедрены и применены в производствах оксида магния, гидроксида магния, хлорида магния в следующих случаях: - при модернизации отдельных стадий, установок или всего производства в целом; - при создании (при строительстве) нового производства. НДТ 16 может быть внедрена и применена только при создании нового производства (предприятия), поскольку это связано с реализацией принципиально новой технологии, использованием иного сырья и получением второго товарного продукта - жидкого или твердого хлорида кальция. Раздел 6 Перспективные технологии 6.1 Перспективные технологии производства оксида магния В настоящее время для производства оксида магния \"сухим\" способом перспективные технологии не рассматриваются ввиду недостаточности данных о наличии, результатах апробирования и характеристиках таких технологий. Для производства оксида магния \"мокрым\" способом в Российской Федерации представляет собой вполне определенную перспективу технология, основанная на первоначальном взаимодействии раствора бишофита с суспензией гидроксида кальция (известковым молоком) с одновременным получением двух целевых продуктов - гидроксида магния и раствора хлорида кальция . Образующийся гидроксид магния отделяют фильтрацией от раствора хлорида кальция и после промывки от примеси хлорида кальция используют для получения оксида магния путем кальцинации (дегидратации). Образующийся на первой стадии процесса раствор хлорида кальция используют для получения более концентрированных товарных растворов или для получения твердого гранулированного хлорида кальция. Химизм технологического процесса описывается следующими реакциями: ; . Эта перспективная технология позволяет практически нацело использовать магниевые и кальциевые компоненты, содержащиеся в исходном сырье, для получения сразу двух целевых товарных продуктов - оксида магния и хлорида кальция, и, соответственно, характеризуется более низким суммарным сырьевым индексом технологии, эффективным ресурсосбережением и достаточно низким уровнем эмиссий в окружающую среду. Другие перспективные технологии производства оксида магния \"мокрым\" способом в настоящем справочнике НДТ не рассматриваются ввиду недостаточности информации о наличии, результатах апробирования и ключевых характеристиках таких технологий. 6.2 Перспективные технологии производства гидроксида магния В настоящее время для производства гидроксида магния \"сухим\" способом перспективные технологии не рассматриваются ввиду недостаточности данных о наличии, результатах апробирования и характеристиках таких технологий. Для производства гидроксида магния \"мокрым\" способом в Российской Федерации представляет собой определенную перспективу технология, основанная на первоначальном взаимодействии раствора бишофита с суспензией гидроксида кальция (известковым молоком) с одновременным получением двух целевых продуктов - гидроксида магния и раствора хлорида кальция ( ). Химизм технологического процесса описывается следующей реакцией: . Образующийся гидроксид магния отделяют фильтрацией от водного раствора хлорида кальция и после промывки от примеси хлорида кальция, сушки и измельчения фасуют в соответствующую упаковку. Образующийся на первой стадии процесса раствор хлорида кальция используют для получения более концентрированных товарных растворов или для получения твердого гранулированного хлорида кальция путем упаривания (сушки) исходного раствора хлорида кальция. Эта перспективная технология позволяет практически нацело использовать магниевые и кальциевые компоненты, содержащиеся в исходном сырье, для получения сразу двух целевых товарных продуктов - гидроксида магния и хлорида кальция, и, соответственно, характеризуется более низким суммарным сырьевым индексом технологии, эффективным ресурсосбережением и достаточно низким уровнем эмиссий в окружающую среду, в том числе по сравнению с отдельными производствами хлорида кальция и гидроксида магния, реализованными в промышленном масштабе в Российской Федерации. Кроме того, в последние годы ООО \"Промышленная инновация\" активно предлагается к опытно-промышленной реализации многостадийная технология получения гидроксида магния \"мокрым\" способом, основанная на предварительном выщелачивании сульфата магния из отходов производства (добычи), содержащих минерал серпентинит (гидросиликат магния), с последующим взаимодействием водного раствора сульфата магния с аммиачной водой и регенерацией аммиака и аммиачной воды из образующегося сульфата аммония. Предлагаемая технология производства гидроксида магния описывается следующими основными химическими реакциями: ; ; ; . Эта технология характеризуется использованием в качестве исходного и относительно доступного минерального сырья - крупнотоннажных отходов добычи и производства асбеста и хромитовой руды, а также одновременным получением второго попутного продукта - гидратированного диоксида кремния (кремневой кислоты или \"белой сажи\"), который находит широкое применение в различных отраслях промышленности. Однако имеющихся в свободном доступе литературных данных недостаточно для того, чтобы более полно и системно оценить перспективу и сроки внедрения этой технологии в промышленном масштабе и провести детальное сравнение с технологиями, представленными в настоящем справочнике НДТ. Другие перспективные технологии производства гидроксида магния \"мокрым\" способом в настоящем справочнике НДТ не рассматриваются ввиду недостаточности информации о наличии, результатах апробирования и ключевых характеристиках таких технологий. 6.3 Перспективные технологии производства хлорида магния В настоящее время при производстве хлорида магния (дихлорида магния гексагидрата) перспективные технологии не рассматриваются ввиду недостаточности данных о наличии и характеристиках таких технологий. Существующая технология производства хлорида магния способом упаривания раствора бишофита в аппаратах погружного горения с последующей кристаллизацией представляется на текущий момент наиболее оптимальной и энергетически эффективной, а также характеризуется низким сырьевым индексом процесса, высоким уровнем ресурсосбережения и весьма незначительным уровнем эмиссий загрязняющих веществ в окружающую среду. Появление новых перспективных технологий производства хлорида магния может быть связано с разработкой, испытанием и внедрением аппаратов погружного горения иной, технически и энергетически более эффективной конструкции, а также с внедрением систем более полной и эффективной рекуперации тепловой энергии образующихся промышленных выбросов (дымовых газов). То есть появление и внедрение новых перспективных технологий может быть связано с повышением общей энергоэффективности производственного процесса и снижением удельного потребления природного газа и энергии. Однако в период разработки настоящего справочника НДТ было недостаточно информации о наличии, результатах апробирования и характеристиках таких технологий или технологического оборудования для производства хлорида магния. 6.4 Общие рекомендации по перспективным технологиям производства Вывод о том, какую перспективную технологию производства оксида магния, гидроксида магния, хлорида магния следует выбрать для реализации в качестве наилучшей доступной технологии, необходимо основывать на следующих основных, но не исчерпывающих критериях: - наиболее низкие удельные выбросы загрязняющих веществ в атмосферный воздух, в том числе наиболее низкий общий валовый выброс загрязняющих веществ от производства или от отдельной стадии процесса в пересчете на единицу продукции; - наиболее низкий общий сырьевой индекс технологии в пересчете на производство единицы продукции (более эффективное ресурсосбережение); - наименьшее удельное энергопотребление и наименьший расход энергоресурсов (топлива, оборотной воды, холода) на единицу продукции; - наиболее эффективная и/или наименее энергоемкая система очистки промышленных выбросов и/или обеспыливания; - возможность повторного или иного (альтернативного) использования отходов и сточных вод производства, в том числе после их регенерации или очистки (обработки). Заключительные положения и рекомендации Настоящий справочник НДТ подготовлен ТРГ 21. Наиболее активное участие в работе по сбору, обработке, анализу и систематизации информации, а также в написании текста справочника НДТ и его обсуждении приняли специалисты следующих организаций и учреждений: - АО \"КАУСТИК\", г.Волгоград; - АО \"НикоМаг\", г.Волгоград; - ООО \"Зиракс\", г.Волгоград; - ФГАУ \"НИИ \"Центр экологической промышленной политики\"; - Департамент химико-технологического комплекса и биоинженерных технологий Министерства промышленности и торговли Российской Федерации. При подготовке настоящего справочника НДТ были использованы материалы, полученные от российских производителей оксида магния, гидроксида магния, хлорида магния в ходе обмена информацией, организованного Бюро НДТ в 2021 году. Кроме того, составители настоящего справочника НДТ учитывали результаты отечественных научно-исследовательских и диссертационных работ, маркетинговых исследований, а также российских и международных проектов, выполненных в Российской Федерации в 2011-2021 годах и опубликованных на сайтах в сети Интернет. В связи с тем что обмен информацией был проведен в очень сжатые сроки и получение надежных и обоснованных сведений по ряду предприятий и производств Российской Федерации было затруднено или невозможно, при разработке настоящего справочника были использованы также зарубежные материалы, в частности, справочник ЕС по наилучшим доступным технологиям \"Европейская комиссия. Комплексное предотвращение и контроль загрязнения окружающей среды. Справочный документ по наилучшим доступным технологиям. Производство цемента, извести и оксида магния. 2009 г.\" (European Commission. Integrated Pollution and Control. Reference Document on Best Available Techniques in the Cement, Lime and Magnesium Oxide Manufacturing Industries. May 2009) [6]. Общее заключение, которое можно сделать в результате подготовки настоящего справочника НДТ, состоит в том, что ведущие отечественные предприятия активно осуществляют внедрение современных технологических процессов и оборудования, разрабатывают и реализуют программы повышения энергоэффективности и экологической безопасности производства, ресурсосбережения. Тем не менее, цели, задачи и ожидаемые результаты перехода к технологическому нормированию на основе наилучших доступных технологий руководители предприятий понимают и оценивают по-разному. Рекомендации составителей настоящего справочника НДТ основаны на следующем заключении: Для продвижения и реализации идеи перехода к наилучшим доступным технологиям необходимо организовать масштабную информационно-просветительскую кампанию и систему подготовки кадров, в том числе повышение квалификации, получения дополнительного профессионального образования и т.п. Анализ и обсуждение сути перемен призвано подготовить к ним предприятия и разъяснить основные мотивы и стимулы экологической модернизации национальной экономики. Определенные составителями настоящего справочника НДТ наилучшие доступные технологии и соответствующие технологические показатели могут и должны быть уточнены при участии представителей российских предприятий. С этой целью необходимо привлечь их внимание при поддержке профильных ассоциаций, центров стандартизации и метрологии, а также территориальных управлений Росприроднадзора по субъектам Российской Федерации, высших учебных заведений, консультационных компаний, проектных, научных и иных организаций. Эффективным инструментом актуализации настоящего справочника НДТ могут и должны стать пилотные проекты, к участию в которых целесообразно привлечь ведущих производителей оксида магния, гидроксида магния и хлорида магния. Целенаправленная работа над следующими изданиями ИТС 21 может быть продолжена с учетом реализации следующих мероприятий: - сбор и систематизация данных о фактических расходах (инвестиции, эксплуатационные расходы), связанных с технологией, рассматриваемой в качестве НДТ; - сбор и систематизация информации о затратах на эффективную реализацию технологий очистки промышленных выбросов, утилизации или очистки сточных вод; - сбор и систематизация информации о соотношении между типом процесса, оборудования и образующимися отходами, выбросами, сбросами загрязняющих веществ со сточными водами; - сбор и анализ информации о результатах мониторинга промышленных выбросов и периодичности мониторинга; - сбор информации об энергопотреблении различных типов печей, сушилок и основного оборудования при производстве различных видов продукции; - проведение исследований и систематизация данных о реализации мероприятий по снижению выбросов , CO, , , и других загрязняющих веществ; - сбор и анализ информации о содержании серы в сырье и используемом топливе и влиянии содержания серы на экономические показатели процесса; - исследование и систематизация данных о частоте и продолжительности проскоков загрязняющих веществ при использовании электростатических осадителей (электрофильтров); - изучение возможности использования (внедрения) перспективных технологий. Процесс совершенствования и актуализации настоящего справочника НДТ должен отражать принцип последовательного улучшения - ключевой принцип современных систем менеджмента. Составители информационно-технического справочника НДТ \"Производство оксида магния, гидроксида магния и хлорида магния\" надеются, что коллеги готовы разделить эту позицию и поддержать совершенствование документа и продвижение наилучших доступных технологий в указанных производствах. Приложение А (обязательное) Перечень маркерных веществ и технологических показателей Таблица А.1 - Перечень маркерных загрязняющих веществ производства оксида магния \"сухим\" способом Для атмосферного воздуха Для водных объектов Азота оксид Сухой остаток Азота диоксид Взвешенные вещества Серы диоксид Сульфат-анион (сульфаты) Углерода оксид Магний Метан Магний оксид Таблица А.2 - Перечень маркерных загрязняющих веществ производства оксида магния \"мокрым\" способом из гидроксида магния Для атмосферного воздуха Для водных объектов Азота оксид Сухой остаток Азота диоксид Взвешенные вещества Углерода оксид Сульфат-анион (сульфаты) Метан Хлорид-анион (хлориды) Магний оксид Натрий Взвешенные вещества Магний Таблица А.3 - Перечень маркерных загрязняющих веществ производства оксида магния \"мокрым\" способом из основного карбоната магния Для атмосферного воздуха Для водных объектов Азота оксид Сухой остаток Азота диоксид Взвешенные вещества Углерода оксид Сульфат-анион (сульфаты) Метан Хлорид-анион (хлориды) Магний оксид Натрий Взвешенные вещества Магний Таблица А.4 - Перечень маркерных загрязняющих веществ производства гидроксида магния \"мокрым\" способом Для атмосферного воздуха Для водных объектов Азота оксид Сухой остаток Азота диоксид Взвешенные вещества Углерода оксид Сульфат-анион (сульфаты) Метан Хлорид-анион (хлориды) Взвешенные вещества Натрий Магний Таблица А.5 - Перечень маркерных загрязняющих веществ производства хлорида магния Для атмосферного воздуха Для водных объектов Азота оксид Сухой остаток Азота диоксид Взвешенные вещества Углерода оксид Сульфат-анион (сульфаты) Метан Хлорид-анион (хлориды) Хлористый водород Магний Таблица А.6 - Перечень технологических показателей производства оксида магния \"сухим\" способом Наименование технологического показателя НДТ 1 Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,2 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 2,0 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 5,0 Удельный выброс метана в атмосферный воздух кг/т продукта 8,0 Удельный выброс магния оксида в атмосферный воздух кг/т продукта 1,0 Удельный выброс серы диоксида в атмосферный воздух кг/т продукта 0,2 Удельный выброс углеводородов предельных (исключая метан) в атмосферный воздух кг/т продукта 0,2 Удельный сброс сухого остатка в водные объекты кг/т продукта 50,0 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 0,5 Удельный сброс сульфат-аниона (сульфатов) в водный объект кг/т продукта 0,5 Таблица А.7 - Выбросы маркерных загрязняющих веществ в атмосферный воздух при производстве оксида магния \"сухим\" способом Наименование загрязняющего вещества Единица изме- рений Масса выбросов загрязняющего вещества до очистки в расчете на 1 т продукта (не более) Источники выбросов загрязняющего вещества Метод очистки Масса выбросов загрязняющего вещества после очистки в расчете на 1 т продукта (не более) Азота оксид кг/т 0,2 Стадия обжига - - Азота диоксид кг/т 2,0 Стадия обжига - - Углерода оксид кг/т 5,0 Стадия обжига - - Серы диоксид кг/т 0,2 Стадия обжига - - Магний оксид кг/т 200 Пневмотранспорт, фасовка Фильтрация 1,0 Метан кг/т 8,0 Стадия обжига - - Углеводороды предельные (исключая метан) кг/т 0,2 Стадия обжига - - Таблица А.8 - Отходы производства и потребления при производстве оксида магния \"сухим\" способом Наименование отхода Класс опасности Единица изме- рения Масса образо- вания отхода в расчете на 1 т продукта (не более) Источник образования Метод очистки Масса разме- щенного отхода в расчете на 1 т продукта (не более) Отходы зачистки оборудования и уборки просыпей при производстве оксида магния 4 кг/т 1,50 Основное оборудование, фасовка - 1,50 Фильтровальная ткань полиэфирная, загрязненная пылью оксида магния 4 кг/т 0,1 Очистка промышленных выбросов - 0,1 Фильтровальная ткань полипропиленовая, загрязненная пылью оксида магния 4 кг/т 0,1 Очистка промышленных выбросов - 0,1 Таблица А.9 - Сбросы загрязняющих веществ в водный объект от производства оксида магния \"сухим\" способом Наименование загрязняющего вещества, показателя Единица изме- рения Масса сбросов загряз- няющего вещества до очистки в расчете на 1 т продукта (не более) Источник сброса загряз- няющего вещества Направление сброса (в водный объект, централизо- ванную систему водоотведения) Метод очистки или повторного исполь- зования Масса сбросов загрязняю- щего вещества после очистки в расчете на 1 т продукта (не более) Сухой остаток кг/т 50,0 - В водный объект - 50,0 Взвешенные вещества кг/т 0,50 - В водный объект - 0,50 Сульфат-анион (сульфаты) кг/т 0,50 - В водный объект - 0,50 Таблица А.10 - Перечень технологических показателей производства оксида магния \"мокрым\" способом Наименование технологического показателя НДТ 2 и НДТ 3 Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,2 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 1,5 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 4,2 Удельный выброс метана в атмосферный воздух кг/т продукта 8,1 Удельный выброс магния оксида в атмосферный воздух кг/т продукта 0,9 Удельный сброс сухого остатка в водные объекты кг/т продукта 3100 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 2,0 Удельный сброс сульфат-аниона (сульфатов) в водные объекты кг/т продукта 0,5 Удельный сброс хлорид-аниона (хлоридов) в водные объекты кг/т продукта 1850 Таблица А.11 - Выбросы маркерных загрязняющих веществ в атмосферный воздух при производстве оксида магния \"мокрым\" способом Наименование загрязняющего вещества Единица изме- рения Масса выбросов загрязняющего вещества до очистки в расчете на 1 т продукта (не более) Источники выбросов загрязняющего вещества Метод очистки Масса выбросов загрязняющего вещества после очистки в расчете на 1 т продукта (не более) Азота оксид кг/т 0,2 Дымовые газы - 0,2 Азота диоксид кг/т 1,5 Дымовые газы - 1,5 Углерода оксид кг/т 4,2 Дымовые газы - 4,2 Метан кг/т 8,1 Дымовые газы - 8,1 Магния оксид кг/т 200 Пневмотранспорт, стадия фасовки, рукавные и кассетные фильтры, электрофильтры Фильтрация 0,9 Таблица А.12 - Отходы производства и потребления при производстве оксида магния \"мокрым\" способом Наименование отхода Класс опас- ности Единица изме- рения Масса образо- вания отхода в расчете на 1 т продукта (не более) Источник образования Метод очистки или утилизации Масса разме- щенного отхода в расчете на 1 т продукта (не более) Отходы зачистки оборудования и уборки просыпей при производстве оксида магния 4 кг/т 1,50 Стадии фильтрации, сушки, измельчения и фасовки гидроксида магния Нейтра- лизация и очистка сточных вод 1,50 Фильтровальная ткань полиэфирная, загрязненная пылью оксида магния 4 кг/т 0,08 Выделение и очистка воздуха от оксида магния - 0,08 Таблица А.13 - Сбросы загрязняющих веществ в водный объект от производства оксида магния \"мокрым\" способом Наименование загрязняющего вещества, показателя Единица изме- рения Масса сбросов загряз- няющего вещества до очистки в расчете на 1 т продукта Источник сброса Направ- ление сброса (в водный объект, ЦСВ*) Метод очистки, повторного исполь- зования Масса сбросов загряз- няющего вещества после очистки в расчете на 1 т продукта Хлорид-анион (хлориды) кг/т 1850 Синтез ЦСВ*, БОС** Добыча рассола NaCl 1850 Сухой остаток кг/т 3100 Синтез ЦСВ*, БОС** Добыча рассола NaCl 3100 Взвешенные вещества кг/т 20 Синтез ЦСВ*, БОС** Добыча рассола NaCl 2,0 Сульфат-анион (сульфаты) кг/т 5 Синтез ЦСВ*, БОС** Добыча рассола NaCl 0,5 * ЦСВ - Централизованная система водоотведения. ** БОС - Биологические очистные сооружения. Таблица А.14 - Перечень технологических показателей производства гидроксида магния \"мокрым\" способом Наименование технологического показателя НДТ 4 Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,25 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 0,65 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 2,05 Удельный выброс метана в атмосферный воздух кг/т продукта 2,20 Удельный выброс взвешенных веществ в атмосферный воздух кг/т продукта 0,75 Удельный сброс сухого остатка в водные объекты кг/т продукта 2300 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 20,0 Удельный сброс сульфат-аниона (сульфатов) в водные объекты кг/т продукта 0,5 Удельный сброс хлорид-аниона (хлоридов) в водные объекты кг/т продукта 1300 Таблица А.15 - Выбросы маркерных загрязняющих веществ в атмосферный воздух при производстве гидроксида магния \"мокрым\" способом Наименование загрязняющего вещества Единица изме- рений Масса выбросов загрязняющего вещества до очистки в расчете на 1 т продукта (не более) Источники выбросов загрязняющего вещества Метод очистки Масса выбросов загрязняющего вещества после очистки в расчете на 1 т продукта (не более) Азота оксид кг/т 0,25 Дымовые газы - 0,25 Азота диоксид кг/т 0,65 Дымовые газы - 0,65 Углерода оксид кг/т 2,05 Дымовые газы - 2,05 Метан кг/т 2,20 Дымовые газы - 2,20 Взвешенные вещества кг/т 200 Силосы, бункеры, установка фасовки Фильтрация 0,75 Таблица А.16 - Отходы производства и потребления при производстве гидроксида магния \"мокрым\" способом Наименование отхода Класс опас- ности для ОС Единица изме- рения Масса образо- вания отхода в расчете на 1 т продукта (не более) Источник образо- вания Метод очистки, утилизации Масса разме- щенных отходов в расчете на 1 т продукта (не более) Отходы зачистки оборудования и уборки просыпей при производстве гидроксида магния 4 кг/т 0,50 Стадия сушки, стадия фасовки гидроксида магния Нейтрали- зация и очистка сточных вод 0,50 Фильтровальная ткань полиэфирная, загрязненная пылью гидроксида магния 4 кг/т 0,035 Очистка выбросов от пыли гидроксида магния - 0,035 Фильтровальная ткань полипро- пиленованная, отработанная, загрязненная кеком, гидроксида магния 4 кг/т 1,10 Стадия фильтрации и промывки гидроксида магния - 1,10 Фильтровальная ткань полиэфирная, отработанная, загрязненная раствором магния хлористого (бишофитом) 4 кг/т 0,009 Стадия подготовки (очистки) раствора хлорида магния - 0,009 Таблица А.17 - Сбросы загрязняющих веществ в водный объект от производства гидроксида магния \"мокрым\" способом Наименование загрязняющего вещества, показателя Единица изме- рения Масса сбросов загряз- няющего вещества до очистки в расчете на 1 т продукта (не более) Источник сброса Направ- ление сброса (в водный объект, ЦСВ*) Метод очистки или повторного исполь- зования Масса сбросов загряз- няющего вещества после очистки в расчете на 1 т продукта (не более) Хлорид-анион (хлориды) кг/т 1400 Стадия фильтрации ЦСВ*, БОС** Добыча рассола NaCl 1300 Сухой остаток кг/т 2300 Стадия фильтрации ЦСВ*, БОС** Добыча рассола NaCl 2300 Взвешенные вещества кг/т 20 Стадия фильтрации ЦСВ*, БОС** Добыча рассола NaCl 20 Сульфат-анион (сульфаты) кг/т 5 Стадия фильтрации ЦСВ*, БОС** Добыча рассола NaCl 0,5 * ЦСВ - Централизованная система водоотведения. ** БОС - Биологические очистные сооружения. Таблица А.18 - Перечень технологических показателей производства хлорида магния Наименование технологического показателя НДТ 5 Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,10 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 0,60 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 1,55 Удельный выброс метана в атмосферный воздух кг/т продукта 3,0 Удельный выброс хлористого водорода в атмосферный воздух кг/т продукта 0,46 Удельный выброс взвешенных веществ в атмосферный воздух кг/т продукта 7,5 Удельный сброс сухого остатка в водные объекты кг/т продукта 50,0 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 0,05 Удельный сброс хлорид-аниона (хлоридов) в водные объекты кг/т продукта 20,0 Таблица А.19 - Выбросы маркерных загрязняющих веществ в атмосферный воздух при производстве хлорида магния Наименование загрязняющего вещества Единица изме- рений Масса выбросов загрязняющего вещества до очистки в расчете на 1 т продукта (не более) Источники выбросов загрязняющего вещества Метод очистки Масса выбросов загрязняющего вещества после очистки в расчете на 1 т продукта (не более) Азота оксид кг/т 0,10 АПГ* - 0,10 Азота диоксид кг/т 0,60 АПГ* - 0,60 Углерода оксид кг/т 1,55 АПГ* - 1,55 Метан кг/т 3,0 АПГ* - 3,0 Хлористый водород кг/т 2,05 АПГ* Скруббер Вентури 0,46 *АПГ - аппарат с погружной горелкой. Таблица А.20 - Отходы производства и потребления при производстве хлорида магния Наименование отхода Класс опас- ности для ОС Единица изме- рения Масса отхода до очистки в расчете на 1 т продукта (не более) Источник образования Метод очистки, утилизации Масса разме- щенного отхода в расчете на 1 т продукта (не более) Сметки хлористого магния в его производстве 4 кг/т 0,04 Стадии кристаллизации и фасовки магния хлорида Очистка сточных вод 0,04 Отходы зачистки оборудования упарки раствора магния хлористого в производстве магния хлористого 4 кг/т 0,80 Стадия выпаривания раствора бишофита в АПГ* Нейтрали- зация и очистка сточных вод 0,80 Солевой раствор при промывке оборудования производства хлорида магния 4 кг/т 8,5 Стадии выпаривания, кристаллизации, гранулирования Исполь- зование в качестве антиголо- ледного состава 8,5 *АПГ - аппарат с погружной горелкой. Таблица А.21 - Сбросы загрязняющих веществ в водный объект от производства хлорида магния Наименование загрязняющего вещества показателя Единица изме- рения Масса сбросов загряз- няющего вещества до очистки в расчете на 1 т продукта (не более) Источник сброса загряз- няющего вещества Направ- ление сброса (в водный объект, ЦСВ*) Метод очистки или повторного исполь- зования Масса сбросов загряз- няющего вещества после очистки в расчете на 1 т продукта (не более) Хлорид-анион (хлориды) кг/т 20,0 Скруббер Вентури ЦСВ*, БОС** Добыча рассола NaCl 20,0 Сухой остаток кг/т 50,0 Скруббер Вентури ЦСВ*, БОС** Добыча рассола NaCl 50,0 Взвешенные вещества кг/т 0,10 Скруббер Вентури ЦСВ*, БОС** Добыча рассола NaCl 0,05 Сульфат-анион (сульфаты) кг/т 0,30 Скруббер Вентури ЦСВ*, БОС** Добыча рассола NaCl 0,30 * ЦСВ - Централизованная система водоотведения. ** БОС - Биологические очистные сооружения. Приложение Б (обязательное) Перечень НДТ Номер НДТ Наименование НДТ Примечания 1 Получение оксида магния \"сухим\" способом: обжигом природного карбоната магния - магнезита с последующим фракционированием и/или обжигом и/или плавлением оксида магния Основная НДТ справочника 2 Получение оксида магния \"мокрым\" способом: дегидратацией гидроксида магния, предварительно полученного \"мокрым\" способом - взаимодействием растворов гидроксида натрия (щелочи) и хлорида магния (бишофита) с последующей фильтрацией и промывкой продукта Основная НДТ справочника 3 Получение оксида магния \"мокрым\" способом: декарбонизацией (обжигом) основного карбоната магния, предварительно полученного взаимодействием растворов карбоната натрия и хлорида магния (бишофита) или карналлита с последующей фильтрацией и промывкой продукта Основная НДТ справочника 4 Получение гидроксида магния \"мокрым\" способом: взаимодействием растворов гидроксида натрия (щелочи) и хлорида магния (бишофита) с последующей фильтрацией, промывкой, автоклавированием и сушкой продукта Основная НДТ справочника 5 Получение хлорида магния методом выпаривания водных растворов хлорида магния (бишофита) с последующей кристаллизацией продукта / аппарат с погружной горелкой (АПГ) Основная НДТ справочника 6 НДТ для выполнения на постоянной основе измерений и мониторинга параметров процесса и выбросов производства Дополнительная НДТ 7 НДТ для минимизации расхода магнезита или бишофита, снижения сырьевого индекса производства и производственных потерь Дополнительная НДТ 8 НДТ для снижения расхода тепловой энергии в зависимости от технологического процесса и вида продукции Дополнительная НДТ 9 НДТ для минимизации расхода электроэнергии Дополнительная НДТ 10 НДТ для сокращения (минимизации) организованных и неорганизованных выбросов технологической пыли сырья и продуктов Дополнительная НДТ 11 НДТ для снижения выбросов газообразных веществ ( , , HCl, CO, , ) и парниковых газов с дымовыми газами печного процесса (обжига) или сушки Дополнительная НДТ 12 НДТ для снижения выбросов в промышленных выбросах Дополнительная НДТ 13 НДТ для снижения выбросов в промышленных выбросах Дополнительная НДТ 14 НДТ для снижения выбросов CO и в промышленных выбросах Дополнительная НДТ 15 НДТ для снижения (минимизации) уровня шума при производстве Дополнительная НДТ 16 НДТ получения оксида и гидроксида магния \"мокрым\" способом с использованием гидроксида кальция в качестве щелочного агента (вместо гидроксида натрия) Дополнительная НДТ Приложение В (обязательное) Ресурсная и энергетическая эффективность В.1 Краткая характеристика отрасли с точки зрения ресурсо- и энергопотребления В.1.1 Производство оксида магния является энергоемким производством с потреблением энергии до 60-65% от общих расходов на производство. Для производства оксида магния \"сухим\" способом используются осадочные карбонатные горные породы (магнезит), состоящие из карбоната магния с примесью карбоната кальция, диоксида кремния и других неорганических соединений. Сырье поступает на склад во фракционированном или нефракционированном виде. В печах используют газообразное и/или жидкое топливо. Средний удельный расход энергии \"сухим\" способом в Российской Федерации составляет в пределах 6-12 ГДж/т. Средний удельный расход электроэнергии для производства каустической магнезии (ССМ) и спеченной магнезии (DBM) \"сухим\" способом составляет около 75-200 кВт·ч/т. Средний удельный расход электроэнергии для производства плавленой магнезии (периклаза) \"сухим\" способом в электродуговых печах составляет около 3500-4500 кВт·ч/т, при этом расход электроэнергии для производства очень чистого периклаза может превышать указанные значения в два раза и более. В.1.2 Для производства оксида магния \"мокрым\" способом используется раствор (рассол) природного минерала хлорида магния гексагидрата - бишофита, содержащего хлорид магния в пределах 29,0-34,5% и примеси галогенидов натрия, кальция и сульфата магния, или раствор природного минерала карналлита (хлоридов калия и магния), а также растворы гидроксида натрия (едкого натра) или карбоната натрия (соды). Сырье поступает на производство непосредственно с рудника по трубопроводу в виде исходного раствора бишофита или в виде кристаллического карналлита. В печах используют газообразное топливо - природный газ. Средний удельный расход тепловой энергии при производстве оксида магния \"мокрым\" способом в Российской Федерации составляет в пределах (20,8-23,1) ГДж/т. Средний удельный расход электроэнергии производства оксида магния \"мокрым\" способом в Российской Федерации составляет около (700-900) кВт·ч/т (в условиях применения многоподовой печи). В.1.3 Производство гидроксида магния \"мокрым\" способом является материалоемким производством вследствие использования относительно дорогостоящего исходного сырья - раствора гидроксида натрия (щелочи, едкого натра). Для производства гидроксида магния \"мокрым\" способом используют раствор (рассол) природного минерала хлорида магния гексагидрата - бишофита, содержащего хлорид магния в пределах 29,0-34,5% и примеси галогенидов натрия, кальция и сульфата магния, а также водный раствор гидроксида натрия (едкого натра). Исходное сырье поступает в производство по трубопроводу непосредственно с рудника (месторождения бишофита) в виде исходного раствора бишофита и от производства едкого натра в виде водного раствора гидроксида натрия с массовой долей NaOH до 46,5%. Для сушки целевого продукта используют газообразное топливо - природный газ, который сжигают в специальных горелках с последующим опосредованным нагревом воздуха образующимися дымовыми газами. Средний удельный расход энергии \"мокрым\" способом производства в Российской Федерации за 2020 год составляет в пределах (10,0-16,0) ГДж/т. Средний удельный расход электроэнергии \"мокрым\" способом в Российской Федерации за 2020 год составляет около (1000-1500) кВт·ч/т. В.1.4 Производство хлорида магния является относительно энергоемким производством с долей расходов на тепловую энергию в пределах 40-60% от общих расходов на производство. Средний удельный расход тепловой энергии при использовании аппаратов выпарных с погружной горелкой в Российской Федерации за 2020 год составляет в пределах (0,22-0,60) ГДж/т. Средний удельный расход электроэнергии при производстве хлорида магния в Российской Федерации за 2020 год составляет около (40-100) кВт·ч/т. В.1.5 Внедрение энергосберегающих технологий, снижение общего расхода энергии (тепла, холода, оборотной воды, электроэнергии) на единицу продукции, рациональная организация расхода топлива и сырья, являются актуальными задачами данной отрасли промышленности (см. 2.1 и 3.1). В.2 Основные энерго- и ресурсоемкие технологические процессы Технологические процессы, связанные с приемом, хранением, подготовкой и измельчением исходного сырья (магнезита) приведены в 2.1.1.1. Основные характеристики используемого топлива, технологические процессы подготовки и сжигания топлива приведены в 2.1.1.2, 2.1.2.2, 2.2.1.2 и 2.3.1.2. В.3 Уровни потребления основных видов ресурсов и энергии В.3.1 Удельный расход сырьевых материалов на производство 1 т оксида магния \"сухим\" способом приведен в 3.1.1 и приложении Е. Удельный расход топлива на производство 1 т оксида магния \"сухим\" способом приведен в 3.1.2 и приложении Е. Удельный расход энергии на производство 1 т оксида магния \"мокрым\" способом приведен в 3.1.3 и приложении Е. В.3.2 Удельный расход сырьевых материалов на производство 1 т оксида магния \"мокрым\" способом приведен в 3.2.1 и приложении Е. Удельный расход топлива на производство 1 т оксида магния \"мокрым\" способом приведен в 3.2.2 и приложении Е. Удельный расход энергии на производство 1 т оксида магния \"мокрым\" способом приведен в 3.2.3 и приложении Е. В.3.3 Удельный расход сырьевых материалов на производство 1 т гидроксида магния приведен в 3.3.1 и приложении Е. Удельный расход топлива на производство 1 т гидроксида магния - приведен в 3.3.2 и приложении Е. Удельный расход энергии на производство 1 т гидроксида магния приведен в 3.3.3 и приложении Е. В.3.4 Удельный расход сырьевых материалов на производство 1 т хлорида магния приведен в 3.4.1 и приложении Е. Удельный расход топлива на производство 1 т хлорида магния приведен в 3.4.2 и приложении Е. Удельный расход энергии на производство 1 т хлорида магния приведен в 3.4.3 и приложении Е. В.4 Наилучшие доступные технологии, направленные на повышение энергоэффективности и ресурсной эффективности Номер и наименование НДТ Раздел / пункт справочника НДТ 7 - НДТ для минимизации расхода магнезита и/или бишофита, снижения сырьевого индекса производства и производственных потерь 5.1.2 НДТ 8 - НДТ для снижения расхода тепловой энергии в зависимости от технологического процесса и вида продукции 5.1.3 В.5 Целевые показатели ресурсной и энергетической эффективности В таблицах В.5.1-В.5.5 представлены целевые показатели ресурсной эффективности для способов производства оксида, гидроксида, хлорида магния. Таблица В.5.1 - Целевые показатели производства оксида магния \"сухим\" способом Вид топлива (энергоресурса) Единица измерения Удельный расход топлива (энергоресурса) Минимальный Максимальный Природный газ нм /т 176 310 Нефтяной кокс кг/т 240 393 Топливный мазут кг/т 190 330 Таблица В.5.2 - Целевые показатели производства оксида магния \"мокрым\" способом из гидроксида магния Вид топлива (энергоресурса) Единица измерения Удельный расход топлива (энергоресурса) Минимальный Максимальный Тепловая энергия (в паре) ГДж/т 20,8 23,1 Электроэнергия кВт·ч/т 700 900 Природный газ нм /т 800 1100 Таблица В.5.3 - Целевые показатели производства оксида магния \"мокрым\" способом из основного карбоната магния Вид топлива (энергоресурса) Единица измерения Удельный расход топлива (энергоресурса) Минимальный Максимальный Тепловая энергия (в паре) ГДж/т 63,3 334,9 Электроэнергия кВт·ч/т 10000 55080 Природный газ нм /т 800 1100 Таблица В.5.4 - Целевые показатели производства гидроксида магния Вид топлива (энергоресурса) Единица измерения Удельный расход топлива (энергоресурса) Минимальный Максимальный Природный газ нм /т 260 290 Тепловая энергия (в паре) ГДж/т 10,0 16,0 Электроэнергия кВт·ч/т 1000 1500 Таблица В.5.5 - Целевые показатели производства хлорида магния Вид топлива (энергоресурса) Единица измерения Удельный расход топлива (энергоресурса) Минимальный Максимальный Природный газ нм /т 55 110 Тепловая энергия ГДж/т 0,22 0,60 Электроэнергия кВт·ч/т 40 100 Холод ГДж/т 0,27 0,84 Воздух сжатый нм /т 30 80 В.6 Перспективные технологии, направленные на повышение энергоэффективности и ресурсной эффективности, в том числе - на сокращение потребления природных ресурсов и повышение уровня вовлечения отходов производства и потребления в хозяйственный оборот в качестве дополнительных источников сырья При выборе топлива для производства оксида магния, гидроксида магния и хлорида магния следует учитывать следующие показатели и факторы: - стоимость самого топлива, которая может составлять 30-70% стоимости продукции; - соотношение меняющейся цены природного газа и жидкого топлива; - стоимость инвестиций в оборудование для использования конкретного топлива (хранение, транспортирование, сушка, измельчение, обеспечение мер безопасности). Наиболее актуален и экономически обоснован выбор топлива для производства оксида магния \"сухим\" способом. Для других производств наиболее эффективным, экономически и технически доступным и обоснованным видом топлива является природный газ. Для производства оксида магния \"мокрым\" способом и производства гидроксида магния \"мокрым\" способом представляет интерес и экономически перспективно внедрение перспективной технологии, рассматриваемой как НДТ, с использованием суспензии известкового молока (гидроксида кальция) вместо раствора гидроксида натрия (щелочи). Эта технология позволяет одновременно получать два целевых ликвидных продукта, суммарно сокращая энерго- и ресурсопотребление двух отдельных производств (двух отдельных НДТ): - производства оксида магния и хлорида кальция; - производства гидроксида магния и хлорида кальция. Приложение Г (обязательное) Заключения по наилучшим доступным технологиям Область применения Настоящее заключение НДТ распространяется на следующие основные виды деятельности без ограничений по производственной мощности: - производство оксида магния; - производство гидроксида магния; - производство хлорида магния (хлорида магния гексагидрата). Производство указанных продуктов относится в соответствии с общероссийским классификатором видов экономической деятельности ( ОКВЭД 2 ) к производству прочих основных неорганических химических веществ - 20.13. Заключение НДТ распространяется на процессы, связанные с основными видами деятельности, которые могут оказать влияние на объемы эмиссий и (или) масштабы загрязнения окружающей среды: - очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух; - очистка и водоотведение (утилизация) сточных вод производства; - утилизация и обезвреживание отходов производства; - добыча сырья (магнезита, бишофита, карналлита); - размещение отходов (при отсутствии возможности их утилизации или обезвреживания); - функционирование промышленных систем охлаждения; - осуществление производственного экологического контроля с соблюдением общих принципов производственного экологического контроля и его метрологического обеспечения; - хранение и складирование товаров (продуктов, сырьевых материалов); - обращение со сточными водами и выбросами производства с использованием наилучших систем обработки (обращения) со сточными водами и отходящими газами в химической промышленности; - использование энергии и энергоресурсов (с повышением энергетической эффективности). Дополнительные виды деятельности и соответствующие им справочники НДТ приведены в таблице Г.1. Таблица Г.1 - Дополнительные виды деятельности и соответствующие им справочники НДТ Вид деятельности Соответствующий справочник НДТ Очистка и водоотведение (утилизация) сточных вод ИТС 8 \"Очистка сточных вод при производстве продукции (товаров) выполнении работ и оказании услуг на крупных предприятиях\" Утилизация и обезвреживание отходов ИТС 15 \"Утилизация и обезвреживание отходов (кроме обезвреживания термическим способом (сжигание отходов))\" Добыча сырья ИТС 16 \"Горнодобывающая промышленность. Общие процессы и методы\" Размещение отходов ИТС 17 \"Размещение отходов производства и потребления\" Использование систем охлаждения ИТС 20 \"Промышленные системы охлаждения\" Очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух ИТС 22 \"Очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух при производстве продукции (товаров), а также при проведении работ и оказании услуг на крупных предприятиях\" Осуществление производственного экологического контроля ИТС 22.1 \"Общие принципы производственного экологического контроля и его метрологического обеспечения\" Хранение и складирование товаров (материалов) ИТС 46 \"Сокращение выбросов загрязняющих веществ, сбросов загрязняющих веществ при хранении и складировании товаров (грузов)\" Обращение со сточными водами и выбросами в химической промышленности ИТС 47 \"Системы обработки (обращения) со сточными водами и отходящими газами в химической промышленности\" Использование энергии и энергоресурсов ИТС 48 \"Повышение энергетической эффективности при осуществлении хозяйственной и (или) иной деятельности\" Сфера распространения настоящего заключения НДТ приведена в таблице Г.2. Таблица Г.2 - Сфера распространения ИТС НДТ ОКПД 2 Наименование продукции по ОК 034-2014 ( ОКПД ) Наименование вида деятельности по ОКВЭД 2 ОКВЭД 2 Производство прочих основных неорганических химических веществ 20.13 08.99.29.140 Карбонат магния (магнезит) природный, магнезия и прочие оксиды магния 20.12.19.110 Оксиды прочих металлов 20.13.25.114 Гидроксид и пероксид магния 20.13.25.119 Оксиды, гидроксиды и пероксиды прочие 20.13.31.000 Галогениды металлов 20.13.62.190 Соли неорганических кислот или пероксикислот прочие Наилучшие доступные технологии Описание каждой основной НДТ 1-5 приведено в разделах 2.1, 2.2, 2.3 и в Приложениях Б, Г и Д настоящего справочника. Таблица Г.3 - Краткое описание НДТ с указанием номера и наименования Номер НДТ Назначение и/или наименование НДТ Ссылка на структурный элемент 1 Получение оксида магния \"сухим\" способом: обжигом природного карбоната магния - магнезита с последующим фракционированием и/или обжигом и/или плавлением полученного оксида магния Раздел 2.1, п.2.1.1, приложения А и Д 2 Получение оксида магния \"мокрым\" способом: дегидратацией гидроксида магния, предварительно полученного \"мокрым\" способом - взаимодействием растворов гидроксида натрия (щелочи) и хлорида магния (бишофита) с последующими: сгущением и разделением суспензии, фильтрацией, промывкой и обжигом (кальцинацией) продукта Раздел 2.1, п.2.1.2, приложения А и Д 3 Получение оксида магния \"мокрым\" способом: декарбонизацией (обжигом) основного карбоната магния, предварительно полученного взаимодействием водных растворов карбоната натрия и хлорида магния (бишофита) или карналлита с последующей фильтрацией, промывкой и сушкой продукта Раздел 2.1, п.2.1.2, приложения А и Д 4 Получение гидроксида магния \"мокрым\" способом: взаимодействием растворов гидроксида натрия (щелочи) и хлорида магния (бишофита) с последующими: сгущением и разделением суспензии, фильтрацией, промывкой, автоклавированием, повторной фильтрацией и сушкой продукта. Возможна поверхностная обработка гидроксида магния Раздел 2.2, приложения А и Д 5 Получение хлорида магния методом выпаривания водных растворов хлорида магния (бишофита) в аппарате с погружной горелкой с последующей кристаллизацией продукта / аппарат с погружной горелкой (АПГ), ленточный кристаллизатор или гранулятор Раздел 2.3, приложения А и Д Таблица Г.4 - Перечень технических способов / методов / оборудования, которые включены в основные НДТ (НДТ 1-5) Метод / оборудование Применимость а Получение оксида магния \"сухим\" способом (обжигом природного карбоната магния - магнезита с последующим фракционированием и/или плавлением оксида магния) / дробилки, мельницы, печи обжига, электродуговые печи, шахтные печи, измельчители, классификаторы Применяется один метод или комбинация методов б Получение оксида магния \"мокрым\" способом из гидроксида магния (дегидратацией гидроксида магния, предварительно полученного \"мокрым\" способом - взаимодействием растворов гидроксида натрия (щелочи) и хлорида магния (бишофита) с последующей фильтрацией, промывкой и прокалкой продукта) / реакторы синтеза, отстойник-осветлитель, фильтр-пресс, подовая печь, мельница-измельчитель, классификатор, циклоны, электрофильтры Применяется один метод в Получение оксида магния \"мокрым\" способом\" из карбоната магния - декарбонизацией основного карбоната магния, предварительно полученного \"мокрым\" способом - взаимодействием растворов карбоната натрия (соды) и хлорида магния или карналлита с последующей фильтрацией, промывкой, сушкой и обжигом продукта / реакторы синтеза, отстойник-осветлитель, фильтр-прессы, печь прокалки, печь \"КС\", мельница-измельчитель, классификатор, циклоны, рукавные фильтры Применяется один метод г Получение гидроксида магния \"мокрым\" способом - взаимодействием растворов гидроксида натрия (щелочи) и хлорида магния (бишофита) с последующей фильтрацией, промывкой, автоклавированием и/или сушкой продукта / реакторы синтеза, отстойник-осветлитель, фильтр-прессы, автоклавы, сушилка, мельница-измельчитель, классификатор, циклоны, рукавные фильтры Применяется один метод или комбинация методов (с автоклавированием или без автоклавной обработки или с аппретированием) д Получение хлорида магния методом выпаривания водных растворов хлорида магния (бишофита) с последующей кристаллизацией продукта / аппарат с погружной горелкой (АПГ); кристаллизатор или гранулятор; скруббер Вентури; циклон с водяной пленкой Применяется один метод Таблица Г.5 - Технологические показатели НДТ 1 \"Производство оксида магния \"сухим\" способом\" Технологический показатель Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,20 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 2,0 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 5,0 Удельный выброс метана в атмосферный воздух кг/т продукта 8,0 Удельный выброс магния оксида в атмосферный воздух кг/т продукта 1,0 Удельный выброс серы диоксида в атмосферный воздух кг/т продукта 0,20 Удельный выброс углеводородов предельных (исключая метан) в атмосферный воздух кг/т продукта 0,20 Удельный сброс сухого остатка в водные объекты кг/т продукта 50,0 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 0,50 Удельный сброс сульфат-аниона (сульфатов) в водный объект кг/т продукта 0,50 Таблица Г.6 - Технологические показатели НДТ 2 \"Производство оксида магния \"мокрым\" способом из гидроксида магния\" Технологический показатель Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,20 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 1,5 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 4,2 Удельный выброс метана в атмосферный воздух кг/т продукта 8,1 Удельный выброс магния оксида в атмосферный воздух кг/т продукта 0,90 Удельный сброс сухого остатка в водные объекты кг/т продукта 3100 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 2,0 Удельный сброс сульфат-аниона (сульфатов) в водные объекты кг/т продукта 0,5 Удельный сброс хлорид-аниона (хлоридов) в водные объекты кг/т продукта 1850 Таблица Г.7 - Технологические показатели НДТ 3 \"Производство оксида магния \"мокрым\" способом из основного карбоната магния\" Технологический показатель Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,20 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 1,5 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 4,2 Удельный выброс метана в атмосферный воздух кг/т продукта 8,1 Удельный выброс магния оксида в атмосферный воздух кг/т продукта 0,90 Удельный сброс сухого остатка в водные объекты кг/т продукта 3100 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 2,0 Удельный сброс сульфат-аниона (сульфатов) в водные объекты кг/т продукта 0,5 Удельный сброс хлорид-аниона (хлоридов) в водные объекты кг/т продукта 1850 Таблица Г.8 - Технологические показатели НДТ 4 \"Производство гидроксида магния \"мокрым\" способом\" Технологический показатель Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,25 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 0,65 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 2,05 Удельный выброс метана в атмосферный воздух кг/т продукта 2,20 Удельный выброс взвешенных веществ в атмосферный воздух кг/т продукта 0,75 Удельный сброс сухого остатка в водные объекты кг/т продукта 2300 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 20,0 Удельный сброс сульфат-аниона (сульфатов) в водные объекты кг/т продукта 0,5 Удельный сброс хлорид-аниона (хлоридов) в водные объекты кг/т продукта 1300 Таблица Г.9 - Технологические показатели НДТ 5 \"Производство хлорида магния методом выпаривания водных растворов хлорида магния (бишофита)\" Технологический показатель Единица измерения Значение (не более) Удельный выброс азота оксида в атмосферный воздух кг/т продукта 0,10 Удельный выброс азота диоксида в атмосферный воздух кг/т продукта 0,60 Удельный выброс углерода оксида в атмосферный воздух кг/т продукта 1,55 Удельный выброс метана в атмосферный воздух кг/т продукта 3,0 Удельный выброс хлористого водорода в атмосферный воздух кг/т продукта 0,46 Удельный выброс взвешенных веществ в атмосферный воздух кг/т продукта 7,5 Удельный сброс сухого остатка в водные объекты кг/т продукта 50,0 Удельный сброс взвешенных веществ в водные объекты кг/т продукта 0,05 Удельный сброс хлорид-аниона (хлоридов) в водные объекты кг/т продукта 20,0 Производственный экологический контроль Таблица Г.10 - Методы контроля технологических показателей для выбросов Измеряемые показатели Метод контроля Методика измерения Азота диоксид, мг/м В соответствии с программой производственного экологического контроля. Инструментальный: периодический или непрерывный* (при суммарном выбросе оксидов азота более 30 кг/ч от источника выбросов) ПНД Ф 13.1.4-97 , ПНД Ф 13.1:2:3.19-98 или иная аттестованная методика измерений Азота оксид, мг/м В соответствии с программой производственного экологического контроля. Инструментальный: периодический или непрерывный* (при суммарном выбросе оксидов азота более 30 кг/ч от источника выбросов) ПНД Ф 13.1.4-97 , ПНД Ф 13.1:2:3.19-98 или иная аттестованная методика измерений Углерода оксид, мг/м В соответствии с программой производственного экологического контроля. Инструментальный: периодический или непрерывный* (при выбросе более 5 кг/ч от источника выбросов) или расчетный (при невозможности отбора проб выбросов) ПНД Ф 13.1:2:3.27-99 или иная аттестованная методика измерений Метан, мг/м В соответствии с программой производственного экологического контроля. Инструментальный (периодический) ПНД Ф 13.1:2:3.27-99 или иная аттестованная методика измерений Магния оксид, мг/м В соответствии с программой производственного экологического контроля. Инструментальный (периодический) или расчетный (при невозможности отбора проб выбросов) ФР.1.31.2016.22895 (М-02-505-92-02), или ФР.1.31.2004.01258 (МВИ-М-34-04) с пересчетом магния на оксид магния, или ФР.1.31.2010.06835 или ГОСТ 33007-2014 Взвешенные вещества, мг/м В соответствии с программой производственного экологического контроля Инструментальный: периодический или непрерывный* (при выбросе более 3 кг/ч от источника выбросов) ГОСТ 33007-2014 или иная аттестованная методика измерений Хлористый водород, мг/м В соответствии с программой производственного экологического контроля. Инструментальный: периодический или непрерывный* (при выбросе более 1,5 кг/ч от источника выбросов) ФР.1.31.2011.11268 , ПНД Ф 13.1:2:3.19-98 или иная аттестованная методика измерений Серы диоксид (сернистый ангидрид), мг/м В соответствии с программой производственного экологического контроля. Инструментальный: периодический или непрерывный* (при выбросе более 30 кг/ч от источника выбросов) ПНД Ф 13.1:2:3.19-98 , М-15 ( ФР.1.31.2011.11279 ), МИ ПрВ-2015/1 или иная аттестованная методика измерений Углеводороды предельные (исключая метан), мг/м В соответствии с программой производственного экологического контроля. Инструментальный (периодический) ПНД Ф 13.1:2.26-99 , ПНД Ф 13.1:2:3.23-98 (ФР.1.31.2015.20483) или иная аттестованная методика измерений Примечание: * Непрерывный инструментальный метод производственного экологического контроля выбросов загрязняющих веществ реализуется с использованием систем автоматического контроля выбросов только в отношении стационарных источников выбросов, соответствующих критериям (условиям), указанным в подпунктах а), б) и в) пункта 8 Правил создания и эксплуатации систем автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ , утвержденных постановлением Правительства Российской Федерации N 262 от 13 марта 2019 г . [30], том числе в отношении следующих загрязняющих веществ: оксиды азота (сумма азота оксида и азота диоксида), серы диоксид, углерода оксид (как показатель полноты сгорания топлива), взвешенные вещества, хлористый водород. Таблица Г.11 - Методы контроля технологических показателей для сбросов Измеряемые показатели Метод контроля Методика измерения Сухой остаток, мг/дм В соответствии с программой производственного экологического контроля. Инструментальный (периодический) ФР.1.31.2011.10818 или иная аттестованная методика измерений Взвешенные вещества, мг/дм В соответствии с программой производственного экологического контроля. Инструментальный (периодический или непрерывный*) ФР.1.31.2011.10406 или иная аттестованная методика измерений Сульфат-анион (сульфаты), мг/дм В соответствии с программой производственного экологического контроля. Инструментальный (периодический) ФР.1.31.2012.12069 или иная аттестованная методика измерений Хлорид-анион (хлориды), мг/дм В соответствии с программой производственного экологического контроля. Инструментальный (периодический) ФР.1.31.2012.13432 или иная аттестованная методика измерений Магний, мг/дм В соответствии с программой производственного экологического контроля. Инструментальный (периодический) ФР.1.31.2011.10817 или иная аттестованная методика измерений Примечание: * Непрерывный инструментальный метод производственного экологического контроля сбросов загрязняющих веществ реализуется с использованием систем автоматического контроля сбросов только в отношении источников сбросов, соответствующих критериям (условиям), указанным в подпунктах а), б) и в) пункта 9 и в пунктах 12, 13 Правил создания и эксплуатации систем автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ , утвержденных постановлением Правительства Российской Федерации N 262 от 13 марта 2019 г . [30]. Приложение Д (справочное) Описание технологического процесса производства оксида магния, гидроксида магния и хлорида магния Таблица Д.1 - Описание технологического процесса производства оксида магния \"сухим\" способом Входной поток Этап процесса (подпроцесс) Выходной поток Основное технологическое оборудование Эмиссии Исходный магнезит (магнезитовая руда) Прием и подготовка (дробление) магнезита Подготовленный магнезит Дробилки, мельницы Выбросы взвешенных веществ (пыли) в атмосферу; шум Дробленый и классифици- рованный магнезит Обжиг (кальцинация) магнезита Каустическая магнезия (оксид магния) Вращающаяся или многоподовая печь с горелками Выбросы CO, , , NO, , взвешенных веществ (пыли) в атмосферу; шум Каустическая магнезия (активный оксид магния) Измельчение (помол) и брикетирование каустической магнезии Брикеты каустической магнезии Выбросы взвешенных веществ (пыли) в атмосферу; шум Брикеты каустической магнезии Спекание каустической магнезии Мертво спеченная магнезия Шахтная печь Выбросы CO, , , NO, пыли MgO в атмосферу; шум Каустическая или мертво спеченная магнезия Плавление оксида магния при получении периклаза Периклаз Электродуговая печь Шум; тепловая эмиссия Каустическая или мертво спеченная магнезия Измельчение и рассев каустической или мертво спеченной магнезии Измельченная и классифицированная магнезия Мельницы, классификатор Выбросы пыли MgO в атмосферу; шум Оксид магния Фасовка и хранение продукта Фасованный продукт Установка фасовки Выбросы пыли MgO в атмосферу; шум Таблица Д.2 - Описание технологического процесса производства оксида магния \"мокрым\" способом Входной поток Этап процесса (подпроцесс) Выходной поток Основное технологическое оборудование Эмиссии Растворы хлорида магния (карналлита) и гидроксида (карбоната) натрия Прием и подготовка сырья - растворов (карналлита) и NaOH или Растворы хлорида магния (или карналлита) и гидроксида (или карбоната) натрия Сборники (емкости) приема и хранения растворов (карналлита) и NaOH или Незначительные выбросы и NaOH, в атмосферу Растворы хлорида магния (карналлита) и гидроксида (карбоната) натрия Синтез гидроксида или основного карбоната магния Суспензия или в водно-солевом растворе Реакторы, снабженные мешалками Незначительные выбросы , NaOH или в атмосферу Влажный промытый кек гидроксида или основного карбоната магния Фильтрация и промывка гидроксида (основного карбоната) магния на фильтр-прессе Влажный частично промытый кек гидроксида или основного карбоната магния Фильтр-пресс, сборник промывной воды Сточные воды производства: водно-солевой раствор; шум Влажный частично промытый кек или основного карбоната магния Репульпация суспензии гидроксида (карбоната) магния в слабом растворе NaOH, Репульпированная суспензия , Промывная вода Репульпатор с мешалкой, сборник раствора гидроксида (карбоната) натрия Сточные воды производства: промывные воды Репульпированная суспензия или основного карбоната магния Фильтрация и промывка гидроксида или карбоната магния на фильтр-прессе Влажный промытый кек гидроксида или основного карбоната магния Фильтр-пресс, сборники обессоленной воды и промывной воды Сточные воды производства; выбросы NaCl (минимальны); шум Влажный промытый кек гидроксида или основного карбоната магния Обжиг (кальцинация) гидроксида или основного карбоната магния Горячий оксид магния; дымовые газы с пылью MgO Многоподовая печь с горелками и перемеши- вающим устройством Выбросы CO, , , NO, пыли MgO в атмосферу; шум Горячий оксид магния Охлаждение оксида магния Охлажденный оксид магния Охладитель Выбросы пыли MgO в атмосферу Охлажденный оксид магния Фасовка и хранение оксида магния Фасованный продукт Фасовочное оборудование Выбросы пыли MgO в атмосферу Таблица Д.3 - Описание технологического процесса производства гидроксида магния \"мокрым\" способом Входной поток Этап процесса (подпроцесс) Выходной поток Основное технологическое оборудование Эмиссии Растворы хлорида магния и гидроксида натрия Прием и подготовка сырья - растворов и NaOH Растворы хлорида магния и гидроксида натрия Сборники (емкости) приема и хранения растворов и NaOH Незначительные выбросы и NaOH в атмосферу Растворы хлорида магния и гидроксида натрия Синтез гидроксида магния Суспензия в водно-солевом растворе Реакторы, снабженные мешалками Незначительные выбросы и NaOH в атмосферу Суспензия гидроксида магния в водно-солевом растворе Автоклавирование и охлаждение автоклавированной суспензии гидроксида магния Суспензия гидроксида магния в водно-солевом растворе Автоклавы Шум, вибрация; значительное потребление тепла в виде пара, тепловая эмиссия Суспензия гидроксида магния в водно-солевом растворе Фильтрация и промывка гидроксида магния Влажный промытый кек гидроксида магния; водно-солевой раствор Фильтр-пресс, сборники обессоленной воды и сточной (промывной) воды Производственные потери; сточные воды производства Влажный промытый кек гидроксида магния Природный газ Сушка и измельчение гидроксида магния Измельченный сухой продукт Промышленные выбросы Роторно-вихревая мельница; рукавные фильтры Максимальная эмиссия в виде выбросов CO, , , NO, взвешенных веществ (пыли) в воздух; шум Измельченный продукт Фасовка и хранение гидроксида магния Фасованный продукт Фасовочное оборудование Выбросы взвешенных веществ (пыли); шум Таблица Д.4 - Описание технологического процесса производства хлорида магния Входной поток Этап процесса (подпроцесс) Выходной поток Основное технологическое оборудование Эмиссии Раствор хлорида магния Прием, хранение, подготовка сырья Раствор Емкости хранения раствора бишофита Незначительные выбросы в воздух Раствор бишофита с массовой долей 29,0-34,5% Природный газ Воздух Выпаривание раствора бишофита в аппарате выпарном с погружной горелкой (АПГ) с использованием природного газа Расплав бишофита Газо-аэрозольные промышленные выбросы Аппарат выпарной с погружной горелкой (АПГ) Максимальная эмиссия в виде выбросов , CO, , , NO, HCl; основная эмиссия в виде отходов (отходы чистки АПГ) Расплав бишофита Кристаллизация и дробление (чешуирование) или гранулирование и кристаллизация бишофита Чешуированный или гранулированный продукт Ленточный кристаллизатор; гранулятор Незначительные выбросы в воздух; потери продукта (отходы) Чешуированный или гранулированный продукт Фасовка и отгрузка хлорида магния гексагидрата (бишофита) Фасованный продукт - хлорид магния Установка фасовки и паллетирования Незначительные выбросы в воздух Приложение Е (справочное) Уровни потребления топлива и сырьевых материалов Таблица Е.1 - Удельный расход сырья и энергоресурсов на производство 1 т оксида магния \"сухим\" способом Наименование сырья и энергоресурса Единица измерения Удельный расход Минимальный Максимальный Природный газ нм 176 310 Нефтяной кокс кг 240 393 Топливный мазут кг 190 330 Магнезит т 2,50 2,85 Электроэнергия кВт·ч 75-200 3500-4500 Вода оборотная - Нет данных Нет данных Тепловая энергия в паре ГДж 6,0 14,0 Кислород нм 50 150 Таблица Е.2 - Удельный расход сырья и энергоресурсов на производство 1 т оксида магния \"мокрым\" способом из гидроксида магния Наименование сырья и энергоресурса Единица измерения Удельный расход Минимальный Максимальный Водный раствор бишофита с массовой долей - 32% м 5,8 6,2 Натр едкий технический в пересчете на 100% NaOH т 2,0 2,2 Вода обессоленная м 50 70 Вода оборотная ГДж 10,0 10,9 Природный газ нм 800 1100 Тепловая энергия в паре ГДж 20,8 23,1 Электроэнергия кВт·ч 700 900 Воздух осушенный технологический м 220 270 Таблица Е.3 - Удельный расход сырья и энергоресурсов на производство 1 т оксида магния \"мокрым\" способом из основного карбоната магния Наименование сырья и энергоресурса Единица измерения Удельный расход Минимальный Максимальный Карналлит 100% т 10,0 10,1 Карбонат натрия в пересчете на 100% т 2,47 13,23 Вода обессоленная м 50 90 Вода оборотная ГДж 10,0 11,0 Природный газ нм 800 1100 Тепловая энергия в паре ГДж 63,3 334,9 Электроэнергия кВт·ч 10000 55080 Воздух осушенный технологический м 220 270 Таблица Е.4 - Удельный расход сырья и энергоресурсов на производство 1 т гидроксида магния \"мокрым\" способом Наименование сырья и энергоресурса Единица измерения Удельный расход Минимальный Максимальный Водный раствор бишофита с массовой долей - 32% м 4,1 4,3 Натр едкий технический в пересчете на 100% NaOH т 1,47 1,57 Вода обессоленная м 40 60 Вода оборотная ГДж 6,4 7,5 Природный газ нм 260 290 Тепловая энергия в паре ГДж 10,0 16,0 Электроэнергия кВт·ч 1000 1500 Воздух осушенный технологический м 110 130 Таблица Е.5 - Удельный расход сырья и энергоресурсов на производство 1 т хлорида магния методом выпаривания растворов бишофита Наименование сырья и энергоресурса Единица измерения Удельный расход Минимальный Максимальный Водный раствор бишофита с массовой долей - 32% м 1,19 1,21 Натр едкий технический в пересчете на 100% NaOH кг 0,4 0,8 Природный газ нм 55 110 Тепловая энергия в паре ГДж 0,22 0,60 Электроэнергия кВт·ч 40 100 Холод ГДж 0,27 0,84 Воздух сжатый нм 30 80 Библиография [1] ГОСТ Р 113.00.03-2019 Наилучшие доступные технологии. Структура информационно-технического справочника. [2] ГОСТ Р 113.00.04-2020 Наилучшие доступные технологии. Формат описания технологий. [3] ГОСТ Р 56828.15-2016 Наилучшие доступные технологии. Термины и определения. [4] Постановление Правительства Российской Федерации от 23 декабря 2014 г. N 1458 \"О порядке определения технологии в качестве наилучшей доступной технологии, а также разработки, актуализации и опубликования информационно-технических справочников по наилучшим доступным технологиям\" . [5] Распоряжение Правительства Российской Федерации от 24 декабря 2014 г. N 2674-р \"Перечень областей применения наилучших доступных технологий\" . [6] Справочник ЕС по наилучшим доступным технологиям \"Европейская комиссия. Комплексное предотвращение и контроль загрязнения окружающей среды. Справочный документ по наилучшим доступным технологиям. Производство цемента, извести и оксида магния. 2009 г.\" (European Commission. Integrated Pollution and Control. Reference Document on Best Available Techniques in the Cement, Lime and Magnesium Oxide Manufacturing Industries. May 2009). [7] Приказ Министерства промышленности и торговли от 18 декабря 2019 г. N 4841 \"Об утверждении порядка сбора и обработки данных, необходимых для разработки и актуализации информационно-технических справочников по наилучшим доступным технологиям\" . [8] Распоряжение Правительства Российской Федерации от 31 октября 2014 г. N 2178-р \"Об утверждении поэтапного графика создания в 2015-2017 годах отраслевых справочников наилучших доступных технологий\" . [9] Кнунянц, И.Л. [и др.] // Химическая энциклопедия. Т.2. - М.: Советская энциклопедия, 1990. - 671 с. [10] ГОСТ 844-79 Магнезия жженая техническая. Технические условия. [11] СТО 00203275-227-2011 Магний оксид. Технические условия (с изменениями NN 1-4). [12] ТУ 6-09-3023-79 Магний окись, осажденная из природного сырья. Технические условия. [13] Шапорев, В.П., Сердюков, О.Э., Алаа Ф.М., Нечипоренко Д.Д. // Восточно-Европейский журнал передовых технологий. - 2008. - N 6/4 (36). - С.31-38. [14] Федеральный закон от 22 июля 2008 г. N 123-ФЗ \"Технический регламент о требованиях к пожарной безопасности\" . [15] СТО 00203275-217-2008 Магний гидроксид. Технические условия (с изменениями NN 1-4). [16] ТУ 2152-002-93524115-2010 Магний хлористый технический (бишофит). Технические условия (с изменениями NN 1-3). [17] ГОСТ Р 55067-2012 Магний хлористый технический. Технические условия. [18] ТУ 2152-001-53561075-2002 Противогололедный материал \"ХММ-Биомаг\". Технические условия (с изменениями NN 1-3). [19] ТУ 2152-001-93524115-2006 Средство \"ПГМ-ГРИНРАЙД (GREENRIDE)\". Технические условия (с изменениями NN 1- 4). [20] ГОСТ 4209-77 Реактивы. Магний хлористый 6-водный. Технические условия. [21] ТУ 2152-001-46014250-2011 Водный раствор хлористого магния (рассол природного бишофита). Технические условия. [22] Распоряжение Правительства Российской Федерации от 08 июля 2015 г. N 1316-р \"Перечень загрязняющих веществ, в отношении которых применяются меры государственного регулирования Российской Федерации в области охраны окружающей среды\" . [23] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" . [24] Directive 2010/75/ЕU of the European Parliament and the Council of 24 November 2010 on industrial emissions (integrated pollution prevention and control). [25] Федеральный закон от 21 июля 2014 г. N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\". [26] Приказ Министерства промышленности и торговли Российской Федерации от 23 августа 2019 г. N 3134 \"Об утверждении методических рекомендаций по определению технологии в качестве наилучшей доступной технологии\" . [27] Федеральный закон от 24 июня 1998 года N 89-ФЗ \"Об отходах производства и потребления\" . [28] Федеральный закон от 4 мая 1999 года N 96-ФЗ \"Об охране атмосферного воздуха\" . [29] Федеральный закон от 7 декабря 2011 г. N 416-ФЗ \"О водоснабжении и водоотведении\" . [30] Постановление Правительства Российской Федерации от 13 марта 2019 г. N 262 \"Об утверждении Правил создания и эксплуатации систем автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ\" . [31] ГОСТ-78 Реактивы. Магний углекислый основной водный. [32] Приказ Министерства природных ресурсов и экологии РФ от 30 июня 2015 г. N 300 \"Об утверждении методических указаний и руководства по количественному определению объема выбросов парниковых газов организациями, осуществляющими хозяйственную и иную деятельность в Российской Федерации\" . Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный сайт Росстандарта России rst.gov.ru по состоянию на 02.03.2022 ИТС 21-2021 Производство оксида магния, гидроксида магния, хлорида магния (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}