{
    "document_title": "Категории объектов, оказывающих НВОС",
    "content": "Категории объектов, оказывающих НВОС Категории объектов, оказывающих НВОС Справка для эколога Страница Материал актуален на 21.10.2024 Категории объектов, оказывающих НВОС - Разделение на категории и критерии отнесения объектов, оказывающих НВОС - Состав природоохранной документации, необходимой для каждой категории НВОС Федеральным законом от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 21.07.2014 N 219-ФЗ ) введены категории для всех хозяйствующих субъектов в зависимости от уровня их негативного воздействия на окружающую среду (далее - НВОС). С 01.01.2019 обязанность получения хозяйствующими субъектами той или иной разрешительной документации напрямую зависит от присвоенной категории НВОС для каждого конкретного объекта. Справка содержит информацию о: - категориях объектов, оказывающих НВОС; - критериях отнесения таких объектов к категориям НВОС; - новых требованиях и льготах для объектов НВОС. Благодаря представленной в справке информации вы узнаете о новых требованиях природоохранного законодательства, применительно к каждой категории НВОС. Таким образом, вы сможете: - адаптировать природоохранную деятельность на своем предприятии с учетом изменений требований законодательства; - предварительно спланировать дальнейшую деятельность предприятия; - предотвратить нарушение новых требований природоохранного законодательства; - пересмотреть свои затраты на природоохранную деятельность. Разделение на категории и критерии отнесения объектов, оказывающих НВОС Объект, оказывающий НВОС - это объект капитального строительства и (или) другой объект, а также их совокупность, объединенные единым назначением и (или) неразрывно связанные физически или технологически и расположенные в пределах одного или нескольких земельных участков ( ст. 1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Федеральный закон от 10.01.2002 N 7-ФЗ )). Объекты, оказывающие НВОС, в зависимости от уровня такого воздействия подразделяются на 4 категории ( п. 1 ст. 4_2 Федерального закона от 10.01.2002 N 7-ФЗ ): - I категория - объекты, оказывающие значительное НВОС и относящиеся к областям применения наилучших доступных технологий (далее - НДТ); - II категория - объекты, оказывающие умеренное НВОС; - III категория - объекты, оказывающие незначительное НВОС; - IV категория - объекты, оказывающие минимальное НВОС. Критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий утверждены Постановлением Правительства РФ от 31.12.2020 N 2398 . Присвоение объекту, оказывающему НВОС, I-III категории осуществляется при его постановке на государственный учет. Внимание! С 01.09.2024, согласно Постановлению Правительства Российской Федерации от 15.04.2024 N 473 \"О внесении изменений в постановление Правительства Российской Федерации от 07.05.2022 N 830\" , объекты НВОС IV категории не ставятся на государственный учёт. При этом подтверждение соответствия объекта НВОС критериям объектов IV категории Росприроднадзором и его территориальными органами не предусмотрено. Объекты НВОС, поставленные на государственный учет до 01.09.2024, должны быть исключены из реестра до конца 2024 года. Данная процедура осуществляется Росприроднадзором самостоятельно, с уведомлением юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на таких объектах. Категория объекта может быть изменена при актуализации учетных сведений об объекте, оказывающем НВОС ( п.4 ст.4_2 Федерального закона от 10.01.2002 N 7-ФЗ ). Дополнительная информация Подробнее см. \"Государственный учет объектов, оказывающих НВОС\" . Состав природоохранной документации, необходимой для каждой категории НВОС Предлагаем Вашему вниманию сводную таблицу о необходимости получения базовой разрешительной и учетной документации в соответствии с каждой категорией НВОС. Для того, чтобы вам было удобнее и проще определить какие разрешительные и отчетные документы потребуются при осуществлении хозяйственной деятельности, ниже приведены основные наборы природоохранной документации по каждому объекту НВОС. I категория НВОС 1. Комплексное экологическое разрешение (далее - КЭР). Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах I категории НВОС, обязаны получить КЭР ( п.1 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ ). КЭР включает в себя ( п.10 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - технологические нормативы; - нормативы допустимых выбросов, сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), при наличии таких веществ в выбросах загрязняющих веществ, сбросах загрязняющих веществ; - нормативы допустимых физических воздействий; - нормативы образования отходов и лимиты на их размещение (далее - НООЛР); - требования к обращению с отходами производства и потребления; - программу производственного экологического контроля (далее - ПЭК); - срок действия комплексного экологического разрешения. Приказом Минприроды России от 22.10.2021 N 780 утверждены: - форма заявки на получение КЭР ; - форма КЭР . Срок получения КЭР связан с Перечнем объектов, относящихся к I категории по уровню НВОС, вклад которых в суммарные выбросы, сбросы загрязняющих веществ в РФ составляет не менее чем 60 процентов (далее - Перечень ), утвержденным Приказом Минприроды России от 18.04.2018 N 154 . В период ( ч.6 , 7 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ ): - с 01.01.2019 по 31.12.2024 - объектам I категории НВОС, включенным в Перечень, необходимо направить заявку на получение КЭР; - с 01.01.2019 по 01.01.2025 - объектам I категории НВОС, не включенным в Перечень , необходимо получить КЭР. Экспертное мнение В п.6 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ идет речь именно о подаче заявки на получение КЭР, а не о фактическом сроке получения КЭР для объектов, включенных в Перечень . Иными словами, заявка на получение КЭР для объектов, включенных в Перечень , должна быть направлена до 31.12.2024, но с учетом её рассмотрения, фактическое получение КЭР может быть позднее. Стоит отметить, что в отношении объектов, не включенных в Перечень установлена обязанность непосредственного получения КЭР в срок до 1 января 2025 года ( п.7 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ ). Таким образом, в отношении объектов, не включенных в Перечень , в срок до 01.01.2025 необходимо пройти все этапы согласования и получить КЭР. С учетом того, что процедура получения КЭР в настоящее время является неустоявшейся, для объектов, включенных в Перечень , рекомендуем рассматривать срок 31.12.2024, как срок получения КЭР. КЭР выдается сроком на 7 лет ( п.13 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Полученные до 01.01.2019 разрешения на выбросы и сбросы, а также НООЛР для объектов I категории НВОС действуют до ( ч.1 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ ): - дня истечения срока действия таких документов; - дня получения КЭР в течение срока действия таких разрешений и документов. С 01.01.2019 до получения КЭР допускается выдача или переоформление разрешений на выбросы и сбросы, а также НООЛР ( ч.1.1 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ ). Внимание! Правила рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений утверждены Постановлением Правительства РФ от 04.08.2022 N 1386 . 2. Программа повышения экологической эффективности. Для объектов I категории НВОС разрабатывается и утверждается Программа повышения экологической эффективности (далее - Программа) в случае невозможности соблюдения ( п.1 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - нормативов допустимых выбросов; - нормативов допустимых сбросов; - технологических нормативов. Внимание! С 01.09.2024 вступил в силу Федеральный закон от 25.12.2023 N 622-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" , согласно которому ввод в эксплуатацию объекта капитального строительства I категории, в случае, если на указанном объекте применяются технологические процессы с технологическими показателями, превышающими технологические показатели наилучших доступных технологий, допускается при условии наличия программы повышения экологической эффективности. Программа включает в себя ( п.2 , 3 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - перечень мероприятий по реконструкции, техническому перевооружению объектов, оказывающих НВОС; - сроки выполнения мероприятий; - объем и источники финансирования; - перечень ответственных за их выполнение должностных лиц; - показатели и график поэтапного снижения НВОС. Проект Программы подлежит одобрению межведомственной комиссией, которая создается уполномоченным Правительством РФ федеральным органом исполнительной власти, в состав которой включаются представители ( п.8 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - заинтересованных федеральных органов исполнительной власти; - государственной корпорации по атомной энергии \"Росатом\"; - исполнительных органов субъектов РФ; - общественных объединений и экспертных организаций. Положение о межведомственной комиссии по рассмотрению проектов программ повышения экологической эффективности утверждено Постановлением Правительства РФ от 21.09.2015 N 999 . Срок рассмотрения Программы не может превышать 2 месяца и может быть продлен по обращению заявителя, но не более чем на 2 месяца ( п.10 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Юридические лица и индивидуальные предприниматели до 1 апреля года , следующего за отчетным представляют отчет о выполнении программы повышения экологической эффективности в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти или исполнительный орган соответствующего субъекта Российской Федерации ( п.11 ст. 67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Внимание! Правила разработки программы повышения экологической эффективности утверждены Приказом Минприроды России от 23.12.2022 N 907 . Дополнительная информация Подробнее о разработке Программы см. \"План мероприятий по охране окружающей среды и программа повышения экологической эффективности\" . 3. Заключение государственной экологической экспертизы. К объектам государственной экологической экспертизы (далее - ГЭЭ) федерального уровня в том числе, относится проектная документация объектов капитального строительства, относящихся к объектам I категории НВОС ( ст.11 Федерального закона от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\" (далее - Федеральный закон от 23.11.1995 N 174-ФЗ ). Внимание! С 01.09.2024 вступил в силу Федеральный закон от 25.12.2023 N 673-ФЗ \"О внесении изменений в Федеральный закон \"Об экологической экспертизе\", отдельные законодательные акты Российской Федерации и признании утратившим силу пункта 4 части 4 статьи 2 Федерального закона \"О переводе земель или земельных участков из одной категории в другую\" (далее - Федеральный закон от 25.12.2023 N 673-ФЗ ). Изменениями уточнены объекты ГЭЭ федерального и регионального уровня и установлены случаи, когда проведение ГЭЭ не требуется. Исключение составляет ( п.3 ст.1 Федерального закона от 25.12.2023 N 673-ФЗ ): - проектная документация буровых скважин, создаваемых на земельном участке, предоставленном пользователю недр и необходимом для регионального геологического изучения, геологического изучения, разведки и добычи нефти и природного газа; - проектная документация объектов капитального строительства, относящихся к объектам I категории НВОС, если строительство или реконструкция объекта не повлекут за собой: 1) изменения областей применения наилучших доступных технологий; 2) изменения перечня загрязняющих веществ, поступающих в окружающую среду при эксплуатации объектов капитального строительства, за исключением случаев прекращения поступления одного или нескольких загрязняющих веществ в окружающую среду; 3) увеличения объема или массы выбросов и (или) сбросов хотя бы одного из загрязняющих веществ; 4) изменения состава, физических и химических свойств отходов производства и потребления, образуемых, обрабатываемых, утилизируемых, обезвреживаемых и (или) размещаемых, за исключением случаев прекращения указанной деятельности одного или нескольких видов отходов производства и потребления; 5) увеличения количества отходов производства и потребления, образуемых, обрабатываемых, утилизируемых, обезвреживаемых или размещаемых; 6) увеличения объема забора (изъятия) водных ресурсов из водного объекта. Дополнительная информация Подробнее о процедуре прохождения ГЭЭ см. \"Государственная экологическая экспертиза\" . 4. Решение об установлении санитарно-защитной зоны. В отношении действующих, планируемых к строительству, реконструируемых объектов капитального строительства устанавливаются санитарно-защитные зоны (далее - СЗЗ). При этом существует условие - за контурами данных объектов должно создаваться химическое, физическое и (или) биологическое воздействие, превышающее санитарно-эпидемиологические требования ( п.1 Правил установления СЗЗ (далее - Правила ), утвержденных Постановлением Правительства РФ от 03.03.2018 N 222 ). Решение об установлении, изменении или о прекращении существования СЗЗ принимают органы Роспотребнадзора ( п.3 Правил ). Для установления СЗЗ хозяйствующие субъекты направляют заявление об установлении СЗЗ с приложением ( п.14 Правил ): - проекта СЗЗ; - экспертного заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта СЗЗ. В срок не более 15 рабочих дней уполномоченный орган принимает решение об установлении, изменении или о прекращении существования СЗЗ ( п.17 Правил ). Дополнительная информация Подробнее о процедуре установления СЗЗ см. \"Санитарно-защитная зона (СЗЗ)\" . 5. Производственный экологический контроль. Хозяйствующие субъекты, осуществляющие деятельность на объектах I категории НВОС обязаны ( п.2 ст.67 Федерального закона от 10.01.2002 N 7-ФЗ ): - разработать и утвердить программу производственного экологического контроля (далее - ПЭК); - осуществлять ПЭК; - документировать информацию и хранить данные, полученные по результатам осуществления ПЭК. Требования к содержанию программы производственного экологического контроля утверждены Приказом Минприроды России от 18.02.2022 N 109 . Ежегодно до 25 марта года, следующего за отчетным необходимо представлять Отчет об организации и осуществлении ПЭК ( п.1 Порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля , утвержденных Приказом Минприроды России от 18.02.2022 N 109 ). Внимание! С 01.09.2024 действует новая Форма отчета об организации и о результатах осуществления производственного экологического контроля (далее - Форма отчета ), утвержденная Приказом Минприроды России от 15.03.2024 N 173 . Одновременно утратила силу Форма отчета об организации и о результатах осуществления производственного экологического контроля , утвержденная Приказом Минприроды России от 14.06.2018 N 261 . Образцы и формы Программа ПЭК . Дополнительная информация Подробнее о ПЭК см. \"Производственный экологический контроль (ПЭК)\" . 6. Плата за негативное воздействие на окружающую среду. Хозяйствующие субъекты, осуществляющие деятельность на объектах I категории НВОС обязаны вносить плату за НВОС ( п.1 ст. 16_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Плата за НВОС взимается за следующие его виды ( ст.16 Федерального закона от 10.01.2002 N 7-ФЗ ): - выбросы загрязняющих веществ в атмосферный воздух стационарными источниками; - сбросы загрязняющих веществ в водные объекты; - размещение отходов, в том числе за складирование побочных продуктов производства, признанных отходами; - хранение вскрышных и вмещающих горных пород, признанных отходами производства и потребления. Правила исчисления и взимания платы за негативное воздействие на окружающую среду (далее - Правила ) утверждены Постановлением Правительства РФ от 31.05.2023 N 881 . Плата за НВОС вносится ежегодно, не позднее 1-го марта года, следующего за отчетным периодом ( п.52 Правил ). Образцы и формы Декларация о плате за негативное воздействие на окружающую среду . Дополнительная информация Подробнее о расчете и внесении Платы за НВОС см. \"Плата за негативное воздействие на окружающую среду\" . II категория НВОС 1. Декларация о воздействии на окружающую среду. Хозяйствующие субъекты, осуществляющие деятельность на объектах II категории НВОС, обязаны представлять декларацию о воздействии на окружающую среду (далее - ДВОС) ( п.1 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ). Внимание! ДВОС может быть заменена на КЭР по инициативе хозяйствующего субъекта, при наличии соответствующих отраслевых информационно-технических справочников по наилучшим доступным технологиям ( п.12 ст.31 1 Федерального закона от 10.01.2002 N 7-ФЗ ). ДВОС включает в себя ( п.3 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ): - информацию о реализации природоохранных мероприятий; - данные об авариях и инцидентах, повлекших за собой негативное воздействие на окружающую среду и произошедших за предыдущие 7 лет; - декларируемые объем или масса выбросов, сбросов загрязняющих веществ, образовываемых и размещаемых отходов; - информацию о программе ПЭК. Одновременно с подачей ДВОС для объектов II категории НВОС представляются расчеты нормативов допустимых выбросов, нормативов допустимых сбросов. Приказом Минприроды России от 11.10.2018 N 509 утверждены: - форма ДВОС ; - порядок заполнения ДВОС, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью . ДВОС представляется 1 раз в 7 лет при условии неизменности технологических процессов основных производств, качественных и количественных характеристик выбросов, сбросов загрязняющих веществ и стационарных источников ( п.6 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ). Полученные до 01.01.2019 разрешения на выбросы и сбросы, а также нормативы образования отходов для объектов II категории НВОС действуют до ( п.п.\"а\" п.3 ст.2 Федерального закон от 25.12.2018 N 496-ФЗ \"О внесении изменений в статью 14 Федерального закона \"Об экологической экспертизе\" и Федеральный закон \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 25.12.2018 N 496-ФЗ ): - дня истечения срока действия таких документов; - дня представления ДВОС в течение срока действия таких разрешений и документов. ДВОС представляется в ( п.п.\"б\" п.3 ст.2 Федерального закон от 25.12.2018 N 496-ФЗ ): - Росприроднадзор - для объектов, относящихся к федеральному государственному экологическому контролю (надзору); - в уполномоченный исполнительный орган субъекта РФ - для объектов, относящихся к региональному государственному экологическому контролю (надзору). Срок представления ДВОС должен быть не позднее дня истечения срока действия хотя бы одного разрешительного документа (разрешение на выбросы или сбросы, нормативы образования отходов) ( п.п.\"б\" п.3 ст.2 Федерального закона от 25.12.2018 N 496-ФЗ ). Внимание! В настоящее время отсутствует порядок представления ДВОС. 2. План мероприятий по охране окружающей среды. Для объектов II категории НВОС (за исключением объектов II категории, в отношении которых получено КЭР) разрабатывается и утверждается План мероприятий по охране окружающей среды (далее - План мероприятий) в случае невозможности соблюдения ( п.1 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - нормативов допустимых выбросов; - нормативов допустимых сбросов. План мероприятий включает в себя ( п.2 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - перечень мероприятий по снижению НВОС; - сроки выполнения мероприятий; - объем и источники финансирования мероприятий; - перечень ответственных за их выполнение должностных лиц. Срок реализации Плана мероприятий не может превышать 7 лет и не подлежит продлению ( п.5 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Внимание! Правила разработки Плана утверждены Приказом Минприроды от 17.12.2018 N 667 \"Об утверждении правил разработки плана мероприятий по охране окружающей среды\" . Дополнительная информация Подробнее о разработке Программы см. \"План мероприятий по охране окружающей среды и программа повышения экологической эффективности\" . 3. Решение об установлении санитарно-защитной зоны. В отношении действующих, планируемых к строительству, реконструируемых объектов капитального строительства устанавливаются санитарно-защитные зоны (далее - СЗЗ). При этом существует условие - за контурами данных объектов должно создаваться химическое, физическое и (или) биологическое воздействие, превышающее санитарно-эпидемиологические требования ( п.1 Правил установления СЗЗ (далее - Правила ), утвержденных Постановлением Правительства РФ от 03.03.2018 N 222 ). Решение об установлении, изменении или о прекращении существования СЗЗ принимают органы Роспотребнадзора ( п.3 Правил ). Для установления СЗЗ хозяйствующие субъекты направляют заявление об установлении СЗЗ с приложением ( п.14 Правил ): - проекта СЗЗ; - экспертного заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта СЗЗ. В срок не более 15 рабочих дней уполномоченный орган принимает решение об установлении, изменении или о прекращении существования СЗЗ ( п.17 Правил ). Дополнительная информация Подробнее о процедуре установления СЗЗ см. \"Санитарно-защитная зона (СЗЗ)\" . 4. Производственный экологический контроль. Хозяйствующие субъекты, осуществляющие деятельность на объектах II категории НВОС обязаны ( п.2 ст.67 Федерального закона от 10.01.2002 N 7-ФЗ ): - разработать и утвердить программу производственного экологического контроля (далее - ПЭК); - осуществлять ПЭК; - документировать информацию и хранить данные, полученные по результатам осуществления ПЭК. Требования к содержанию программы производственного экологического контроля утверждены Приказом Минприроды России от 18.02.2022 N 109 . Ежегодно до 25 марта года, следующего за отчетным необходимо представлять Отчет об организации и осуществлении ПЭК ( п.1 Порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля , утвержденных Приказом Минприроды России от 18.02.2022 N 109 ). Внимание! С 01.09.2024 действует новая Форма отчета об организации и о результатах осуществления производственного экологического контроля (далее - Форма отчета ), утвержденная Приказом Минприроды России от 15.03.2024 N 173 . Одновременно утратила силу Форма отчета об организации и о результатах осуществления производственного экологического контроля , утвержденная Приказом Минприроды России от 14.06.2018 N 261 . Образцы и формы Программа ПЭК . Дополнительная информация Подробнее о ПЭК см. \"Производственный экологический контроль (ПЭК)\" . 5. Плата за негативное воздействие на окружающую среду. Хозяйствующие субъекты, осуществляющие деятельность на объектах II категории НВОС обязаны вносить Плату за НВОС ( п.1 ст. 16_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Плата за НВОС взимается за следующие его виды ( ст.16 Федерального закона от 10.01.2002 N 7-ФЗ ): - выбросы загрязняющих веществ в атмосферный воздух стационарными источниками; - сбросы загрязняющих веществ в водные объекты; - размещение отходов, в том числе за складирование побочных продуктов производства, признанных отходами; - хранение вскрышных и вмещающих горных пород, признанных отходами производства и потребления. Правила исчисления и взимания платы за негативное воздействие на окружающую среду (далее - Правила ) утверждены Постановлением Правительства РФ от 31.05.2023 N 881 . Плата за НВОС вносится ежегодно, не позднее 1-го марта года, следующего за отчетным периодом ( п.52 Правил ). Образцы и формы Декларация о плате за негативное воздействие на окружающую среду . Дополнительная информация Подробнее о расчете и внесении Платы за НВОС см. \"Плата за негативное воздействие на окружающую среду\" . III категория НВОС 1. Нормирование выбросов и сбросов. Для хозяйствующих субъектов, осуществляющих деятельность на объектах III категории НВОС, нормативы допустимых выбросов и допустимых сбросов не рассчитываются, за исключением наличия в составе выбросов или сбросов веществ I, II класса опасности ( п.4 ст.22 Федерального закон от 10.01.2002 N 7-ФЗ ). Расчёты нормативов допустимых выбросов производится в соответствии с: - Постановлением Правительства РФ от 09.12.2020 N 2055 \"О предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух\" ; - Методами расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе , утвержденными Приказом Минприроды России от 06.06.2017 N 273 ; - Методикой разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух , утвержденной Приказом Минприроды России от 11.08.2020 N 581 . Расчеты нормативов допустимых сбросов производятся в соответствии с Методикой разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей , утвержденной Приказом Минприроды России от 29.12.2020 N 1118 . Для осуществления выбросов загрязняющих веществ в атмосферный воздух на объектах III категории НВОС получение КЭР и заполнение ДВОС не требуются. Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную деятельность на объектах III категории НВОС представляют сведения о фактическом объеме или массе выбросов загрязняющих веществ в атмосферный воздух в отчете об организации и о результатах осуществления ПЭК ( п.12 ст.15 Федерального закона от 04.05.1999 N 96-ФЗ ). 2. Нормирование в области обращения с отходами. Хозяйствующие субъекты, осуществляющие деятельность на объектах III категории, по уровню НВОС, представляют отчетность об образовании, утилизации, обезвреживании, о размещении отходов в составе отчета об организации и о результатах осуществления ПЭК ( п.5 ст.18 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" ). Дополнительная информация Подробнее о ПЭК см. \"Производственный экологический контроль (ПЭК)\" . Отчетность представляется: - в уполномоченный территориальный орган Росприроднадзора - для объектов, относящихся к федерального государственному экологическому контролю (надзору); - в исполнительные органы субъектов РФ - для объектов, относящихся к региональному государственному экологическому контролю (надзору). Внимание! Для объектов III категории НВОС не требуется разработка проекта нормативов образования отходов и лимитов на их размещение. 3. План мероприятий по охране окружающей среды. Для объектов III категории НВОС разрабатывается и утверждается План мероприятий по охране окружающей среды (далее - План мероприятий) в случае невозможности соблюдения ( п.1 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - нормативов допустимых выбросов; - нормативов допустимых сбросов. План мероприятий включает в себя ( п.2 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - перечень мероприятий по снижению НВОС; - сроки выполнения мероприятий; - объем и источники финансирования мероприятий; - перечень ответственных за их выполнение должностных лиц. Срок реализации Плана мероприятий не может превышать 7 лет и не подлежит продлению ( п.5 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Внимание! Правила разработки Плана утверждены Приказом Минприроды от 17.12.2018 N 667 \"Об утверждении правил разработки плана мероприятий по охране окружающей среды\" . Дополнительная информация Подробнее о разработке Программы см. \"План мероприятий по охране окружающей среды и программа повышения экологической эффективности\" . 4. Решение об установлении санитарно-защитной зоны. В отношении действующих, планируемых к строительству, реконструируемых объектов капитального строительства устанавливаются санитарно-защитные зоны (далее - СЗЗ). При этом существует условие - за контурами данных объектов должно создаваться химическое, физическое и (или) биологическое воздействие, превышающее санитарно-эпидемиологические требования ( п.1 Правил установления СЗЗ (далее - Правила ), утвержденных Постановлением Правительства РФ от 03.03.2018 N 222 ). Решение об установлении, изменении или о прекращении существования СЗЗ принимают органы Роспотребнадзора ( п.3 Правил ). Для установления СЗЗ хозяйствующие субъекты направляют заявление об установлении СЗЗ с приложением ( п.14 Правил ): - проекта СЗЗ; - экспертного заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта СЗЗ. В срок не более 15 рабочих дней уполномоченный орган принимает решение об установлении, изменении или о прекращении существования СЗЗ ( п.17 Правил ). Дополнительная информация Подробнее о процедуре установления СЗЗ см. \"Санитарно-защитная зона (СЗЗ)\" . 5. Производственный экологический контроль. Хозяйствующие субъекты, осуществляющие деятельность на объектах III категории НВОС обязаны ( п.2 ст.67 Федерального закона от 10.01.2002 N 7-ФЗ ): - разработать и утвердить программу производственного экологического контроля (далее - ПЭК); - осуществлять ПЭК; - документировать информацию и хранить данные, полученные по результатам осуществления ПЭК. Требования к содержанию программы производственного экологического контроля утверждены Приказом Минприроды России от 18.02.2022 N 109 . Ежегодно до 25 марта года, следующего за отчетным необходимо представлять Отчет об организации и осуществлении ПЭК ( п.1 Порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля , утвержденных Приказом Минприроды России от 18.02.2022 N 109 ). Внимание! С 01.09.2024 действует новая Форма отчета об организации и о результатах осуществления производственного экологического контроля (далее - Форма отчета ), утвержденная Приказом Минприроды России от 15.03.2024 N 173 . Одновременно утратила силу Форма отчета об организации и о результатах осуществления производственного экологического контроля , утвержденная Приказом Минприроды России от 14.06.2018 N 261 . Образцы и формы Программа ПЭК . Дополнительная информация Подробнее о ПЭК см. \"Производственный экологический контроль (ПЭК)\" . 6. Плата за негативное воздействие на окружающую среду. Хозяйствующие субъекты, осуществляющие деятельность на объектах III категории НВОС обязаны вносить Плату за НВОС ( п.1 ст. 16_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Плата за НВОС взимается за следующие его виды ( ст.16 Федерального закона от 10.01.2002 N 7-ФЗ ): - выбросы загрязняющих веществ в атмосферный воздух стационарными источниками; - сбросы загрязняющих веществ в водные объекты; - размещение отходов, в том числе за складирование побочных продуктов производства, признанных отходами; - хранение вскрышных и вмещающих горных пород, признанных отходами производства и потребления. Правила исчисления и взимания платы за негативное воздействие на окружающую среду (далее - Правила ) утверждены Постановлением Правительства РФ от 31.05.2023 N 881 . Плата за НВОС вносится ежегодно, не позднее 1-го марта года, следующего за отчетным периодом ( п.52 Правил ). При исчислении платы за НВОС хозяйствующими субъектами, осуществляющими деятельность на объектах III категории НВОС, объем или масса выбросов загрязняющих веществ, сбросов загрязняющих веществ, указанные в отчете об организации и о результатах осуществления ПЭК, признаются осуществляемыми в пределах нормативов допустимых выбросов, нормативов допустимых сбросов, за исключением веществ I, II класса опасности ( п.8 ст.16_3 Федерального закона от 10.01.2002 N 7-ФЗ ). Образцы и формы Декларация о плате за негативное воздействие на окружающую среду . Дополнительная информация Подробнее о расчете и внесении Платы за НВОС см. \"Плата за негативное воздействие на окружающую среду\" . IV категория НВОС 1. Разрешительная документация. Для объектов IV категории НВОС не требуется получение разрешительных природоохранных документов. Нормативы допустимых выбросов, нормативы допустимых сбросов не рассчитываются для объектов IV категории НВОС ( п.5 ст.22 Федерального закона от 10.01.2002 N 7-ФЗ ). При осуществлении хозяйственной деятельности на объектах IV категории НВОС разработка нормативов образования отходов и лимитов на их размещение и представление отчетности об образовании, использовании, обезвреживании, о размещении отходов не требуются ( п.6 ст.18 Федеральный закон от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" ). Хозяйствующие субъекты, осуществляющие деятельность на объектах IV категории НВОС, не вносят плату за НВОС ( п.1 ст.16_1 Федерального закона от 10.01.2002 N 7-ФЗ ). 2. Решение об установлении санитарно-защитной зоны. В отношении действующих, планируемых к строительству, реконструируемых объектов капитального строительства устанавливаются санитарно-защитные зоны (далее - СЗЗ). При этом существует условие - за контурами данных объектов должно создаваться химическое, физическое и (или) биологическое воздействие, превышающее санитарно-эпидемиологические требования ( п.1 Правил установления СЗЗ (далее - Правила ), утвержденных Постановлением Правительства РФ от 03.03.2018 N 222 ). Решение об установлении, изменении или о прекращении существования СЗЗ принимают органы Роспотребнадзора ( п.3 Правил ). Для установления СЗЗ хозяйствующие субъекты направляют заявление об установлении СЗЗ с приложением ( п.14 Правил ): - проекта СЗЗ; - экспертного заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта СЗЗ. В срок не более 15 рабочих дней уполномоченный орган принимает решение об установлении, изменении или о прекращении существования СЗЗ ( п.17 Правил ). Дополнительная информация Подробнее о процедуре установления СЗЗ см. \"Санитарно-защитная зона (СЗЗ)\" . Категории объектов, оказывающих НВОС (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}