{
    "document_title": "Концепция совершенствования института расширенной ответственности производителей и импортеров товаров и упаковки",
    "content": "Концепция совершенствования института расширенной ответственности производителей и импортеров товаров и упаковки Концепция совершенствования института расширенной ответственности производителей и импортеров товаров и упаковки Правительство РФ 28.12.2020 N 12888п-П11 Страница УТВЕРЖДАЮ Заместитель Председателя Правительства Российской Федерации В.Абрамченко 28 декабря 2020 года N 12888п-П11 Концепция совершенствования института расширенной ответственности производителей и импортеров товаров и упаковки I. Общие положения Концепция совершенствования института расширенной ответственности производителей и импортеров товаров и упаковки разработана в рамках реализации Послания Президента Российской Федерации Федеральному Собранию от 15 января 2020 г . и Указа Президента Российской Федерации от 21 июля 2020 г. N 474 \"О национальных целях развития Российской Федерации на период до 2030 года\" . Под расширенной ответственностью производителей и импортеров товаров и упаковки (далее - расширенная ответственность производителей) понимается механизм экономического регулирования, согласно которому производители и импортеры товаров обязаны обеспечить их утилизацию после использования и утраты потребительских свойств. Настоящая Концепция определяет основные подходы к трансформации государственного регулирования в целях создания эффективной модели расширенной ответственности производителей, которая позволила бы совместно с налоговыми, административными, разрешительными и другими механизмами достичь кардинального снижения количества образования отходов потребления, формирования системы обращения с отходами, максимально ориентированной на их утилизацию, и снижение объемов захоронения. Основная цель института расширенной ответственности производителей - создание эффективной системы возврата вторичных материальных ресурсов в хозяйственный оборот в рамках перехода к циклической экономике, что, в свою очередь, соответствует принципам государственной политики по обеспечению конституционного права граждан на благоприятную окружающую среду, ее сохранение для будущих поколений и рациональное использование невозобновляемых природных ресурсов. II. Предпосылки совершенствования института расширенной ответственности производителей в Российской Федерации В России механизм расширенной ответственности производителей введен в 2015 году. Вместе с тем за первые 5 лет реализация расширенной ответственности производителей не привела к существенному экономическому стимулированию развития отрасли обращения с отходами от использования товаров (далее - отходы). Существующая модель расширенной ответственности производителей предусматривает установление обязанности производителей и импортеров товаров обеспечивать выполнение установленных нормативов утилизации отходов от выпущенных в обращение товаров и упаковки товаров, утративших свои потребительские свойства (далее - нормативы утилизации). До настоящего времени не внедрена система оценки результативности функционирования действующей модели расширенной ответственности производителей, отсутствует надлежащее администрирование и контроль. В России точное количество субъектов расширенной ответственности производителей неизвестно, что обусловлено невозможностью их идентификации в связи с тем, что обязанность по утилизации отходов распространяется на товары и упаковку с момента их первичной реализации, а не с момента их производства. При этом Росприроднадзор, который осуществляет надзор за исполнением обязанности по выполнению нормативов утилизации, не располагает первичной информацией о реализации товаров. По экспертной оценке, в Российской Федерации свыше 160 тыс. организаций осуществляют производство и импорт товаров, в 2016 году лишь 10195 производителей и импортеров представили отчетность о выполнении нормативов утилизации. В 2017 году эта цифра составила 13190 организаций, в 2018 году - 12844, в 2019 году - 15175. Особенно вопрос учета актуален в отношении упаковки товаров, используемой товаропроизводителями. Количество хозяйствующих субъектов, использующих упаковку (ритейл, интернет-магазины, сети общественного питания, рынки, доставка еды и другие), по данным Общероссийской общественной организации \"Деловая Россия\", может достигать 4 млн. хозяйствующих субъектов. Одной из проблем существующего института расширенной ответственности производителей в России является отсутствие установленных целевых показателей утилизации и наличие нормативов утилизации, которые по сути лишь определяют размер льготы при уплате экологического сбора и при этом не позволяют оценить результативность модели расширенной ответственности производителей. Кроме того, основные недостатки института расширенной ответственности производителей связаны с нарушением принципа полного покрытия затрат и принципа стимулирования использования перерабатываемых материалов при производстве товаров, а также с отсутствием эффективного механизма целевого использования средств экологического сбора. В результате в отношении утилизации отдельных видов отходов (отходы бумаги, отходы резинотехнических изделий, отходы пластика) отмечается существенная недозагрузка имеющихся мощностей, а также недостаточный уровень развития инфраструктуры по сбору, обработке и утилизации отходов в целом. Кроме того, отсутствует взаимосвязь института расширенной ответственности производителей с региональными системами обращения с твердыми коммунальными отходами, что приводит к отсутствию эффективной комплексной системы обращения с отходами потребления и противоречиям между хозяйствующими субъектами, осуществляющими деятельность по обращению с ними. III. Цели и задачи совершенствования института расширенной ответственности производителей Основной целью совершенствования института расширенной ответственности производителей является формирование эффективной государственной модели регулирования, направленной на максимальное возвращение вторичных материальных ресурсов в хозяйственный оборот и минимизацию объемов захоронения отходов потребления. К целям совершенствования института расширенной ответственности производителей относятся: обеспечение перехода к циклической экономике за счет извлечения из отходов и повторного использования максимального количества вторичных материальных ресурсов; снижение негативного воздействия отходов на окружающую среду; обеспечение внедрения в процесс производства продукции максимально перерабатываемых материалов и отказ от использования материалов, которые не могут быть переработаны, а также стимулирование использования многоразовой и экологичной упаковки; создание мощностей и условий для утилизации отходов потребления, а также конкурентных преимуществ для использования вторичных материальных ресурсов и повышения уровня их вовлечения в хозяйственный оборот; снижение размера платы граждан за коммунальную услугу по обращению с твердыми коммунальными отходами и создание максимально удобной для населения инфраструктуры сбора вторичных материальных ресурсов в целях их дальнейшей утилизации. Задачами совершенствования института расширенной ответственности производителей являются: установление всех субъектов расширенной ответственности производителей и определение их обязанностей, а также механизмов их взаимодействия; формирование системы целевых показателей для осуществления оценки результативности расширенной ответственности производителей; обеспечение прозрачности, контроля и учета исполнения требований расширенной ответственности производителей с использованием эффективно функционирующей информационной системы; совершенствование механизмов расходования средств экологического сбора; создание дополнительных стимулов для формирования эффективной системы раздельного накопления отходов. IV. Совершенствование института расширенной ответственности производителей 1. Создание системы целевых показателей утилизации по группам отходов В соответствии с подпунктом \"в\" пункта 2 Указа Президента Российской Федерации от 21 июля 2020 г. N 474 \"О национальных целях развития Российской Федерации на период до 2030 года\" одним из целевых показателей, характеризующих достижение национальных целей к 2030 году, является создание устойчивой системы обращения с твердыми коммунальными отходами, обеспечивающей сортировку отходов в объеме 100 процентов и снижение объема отходов, направляемых на полигоны, в два раза. Также ряд целевых показателей определены в Стратегии развития промышленности по обработке, утилизации и обезвреживанию отходов производства и потребления на период до 2030 года , утвержденной распоряжением Правительства Российской Федерации от 25 января 2018 г. N 84-р (доля утилизированных и обезвреженных отходов в общем объеме образованных отходов; доля твердых коммунальных отходов, направленных на обработку, в общем объеме таких отходов, вывезенных с мест накопления), и федеральном проекте \"Комплексная система обращения с твердыми коммунальными отходами\" национального проекта \"Экология\" (доля твердых коммунальных отходов, направленных на утилизацию, в общем объеме таких отходов). Вместе с тем целевые показатели по организации раздельного накопления, обработки и утилизации отходов по группам товаров, характеризующие достижение целей расширенной ответственности производителей (далее - целевые показатели), не установлены. При этом нормативы утилизации не являются целевыми показателями - они определяют индивидуальный уровень ответственности отдельного товаропроизводителя. Целевые показатели по группам товаров устанавливаются в целях определения уровня утилизации отходов по годам в стране в качестве \"ориентира\" для развития института расширенной ответственности производителей в среднесрочной и долгосрочной перспективах в целях оценки эффективности института расширенной ответственности производителей в целом. Целесообразно на первом этапе определить целевые показатели по таким группам товаров, как упаковка товаров, электронная и бытовая техника, батареи и аккумуляторы, шины и нефтепродукты (масла). В отношении целевых показателей необходимо осуществлять контроль их достижения, выявление причин, в силу которых целевые показатели не были достигнуты, а также выработку предложений по совершенствованию института расширенной ответственности производителей в целом. 2. Совершенствование способов выполнения расширенной ответственности производителей Субъектами расширенной ответственности производителей являются производители и импортеры товаров, в том числе товаров в упаковке, а также хозяйствующие субъекты, использующие вторичные материальные ресурсы в качестве сырья для производства товаров, упаковки (далее - утилизаторы). Организационная структура института расширенной ответственности производителей обеспечивается установлением взаимосвязанных прав и обязанностей участников, в частности: производители и импортеры товаров обеспечивают утилизацию отходов любым возможным из установленных способом либо уплачивают экологический сбор, а также оператором представляют сведения в информационную систему, предлагаемую к созданию в целях осуществления мониторинга и контроля деятельности по обеспечению утилизации отходов (далее - информационная система); утилизаторы предоставляют в информационную систему данные о мощностях и количестве утилизированных отходов, в том числе в целях получения средств экологического сбора в связи с осуществлением утилизации отходов. Целесообразно рассмотреть возможность определения федерального органа исполнительной власти или организации в целях обеспечения: контроля достижения целевых показателей утилизации по группам отходов, а также их прогноза и корректировки; обобщения данных о существующих в Российской Федерации технологиях по обработке и утилизации отходов; администрирования исполнения обязанностей по утилизации отходов и взаимодействия с субъектами расширенной ответственности производителей в части подтверждения количества утилизированных отходов; взаимодействия с региональными операторами по обращению с твердыми коммунальными отходами и утилизаторами по выстраиванию наиболее эффективной системы обращения с отходами, включая создание либо модернизацию инфраструктуры раздельного накопления отходов; подготовки предложений по установлению требований и параметров глубины обработки и утилизации отходов; подготовки предложений по расходованию средств экологического сбора. В настоящее время статьей 24_2 Федерального закона \"Об отходах производства и потребления\" предусмотрены следующие способы обеспечения выполнения нормативов утилизации: непосредственно самими производителем товаров, импортером товаров путем организации собственных объектов по утилизации отходов; непосредственно самими производителем товаров, импортером товаров путем заключения договоров с оператором по обращению с твердыми коммунальными отходами, региональным оператором, индивидуальным предпринимателем, юридическим лицом, осуществляющими утилизацию отходов (за исключением твердых коммунальных отходов); на основании договора поручается обеспечивать выполнение нормативов утилизации публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (далее - экологический оператор) или ассоциации, созданной производителями товаров, импортерами товаров в целях обеспечения выполнения нормативов утилизации; путем уплаты экологического сбора. Учитывая, что главная цель института расширенной ответственности производителей - это не фискальная нагрузка, а увеличение числа утилизированных отходов, фактическая утилизация отходов имеет приоритет над уплатой экологического сбора, необходимо обеспечить заинтересованность производителей и импортеров товаров в создании систем раздельного накопления отходов, мощностей по утилизации отходов. Наиболее прозрачным способом, позволяющим проверить фактическое достижение производителем нормативов утилизации, является непосредственное исполнение обязательств самим производителем товаров, упаковки путем организации собственных объектов по сбору, накоплению и утилизации отходов или на основании прямого договора с утилизатором. По данным Росприроднадзора, за 2019 год отчетность по выполнению нормативов утилизации представлена 7 ассоциациями в отношении 142 производителей и импортеров товаров, что свидетельствует о низкой степени востребованности данного способа выполнения РОП. В связи с этим, а также принимая во внимание необходимость проверки фактического достижения производителями и импортерами товаров нормативов утилизации, передача ими ответственности по выполнению указанных нормативов ассоциациям представляется нецелесообразной. При этом производители и импортеры товаров вправе в целях обеспечения самостоятельного выполнения нормативов утилизации создавать ассоциации (союзы) в соответствии с действующим законодательством. Таким образом, целесообразно сохранить следующие варианты исполнения обязанности по утилизации отходов: осуществление утилизации отходов на собственных производственных мощностях или по договору с утилизатором (самостоятельная утилизация); уплата экологического сбора. При этом необходимо разработать механизм определения (подтверждения) факта выполнения обязанности по утилизации отходов, а также регламентировать, что признается утилизацией отходов по каждой группе товаров, группе упаковки. Кроме того, требуют нормативного закрепления особенности обращения с отдельными отходами в силу наличия отраслевой специфики их сбора, обработки и утилизации. Одновременно с этим необходимо предусмотреть инструмент, позволяющий соотнесение вида товара, упаковки товара с видами отходов, группами отходов в целях определения того, утилизация каких отходов может быть учтена при выполнении требований по утилизации отходов соответствующих групп товаров и упаковки товаров. В отношении импортируемых товаров необходимо предусмотреть механизм, позволяющий обеспечить гарантированное выполнение требований по утилизации отходов. Целесообразно до реализации товара установить требование по обеспечению обязательств импортерами товаров в случае выбора самостоятельного способа выполнения обязательств расширенной ответственности производителей (например, путем представления банковской гарантии и поручительства по утилизации, которое может быть представлено утилизатором, включенным в реестр утилизаторов) или по уплате экологического сбора. Требует актуализации перечень товаров, упаковки, подлежащих утилизации после утраты ими потребительских свойств, в том числе в части конкретизации позиций по упаковке, которая должна основываться, прежде всего на принципах недопущения захоронения отходов, содержащих опасные материалы, оказывающие негативное воздействие на окружающую среду, а также являющихся вторичными материальными ресурсами. Согласно законодательству ответственность производителя, импортера товаров в части утилизации отходов от таких товаров ограничивается установленным нормативом утилизации, С учетом этого норматива уплачивается и экологический сбор. Вместе с тем в основе механизма института расширенной ответственности производителей должен лежать принцип полной ответственности производителей и импортеров товаров за утилизацию выпускаемой на рынок продукции (товаров, упаковки), Поэтому существующий подход противоречит принципу \"загрязнитель платит\", при котором всех расходы на сбор, обработку и утилизацию отходов должны быть покрыты системой расширенной ответственности производителей. В странах Европейского союза, например, нормативы утилизации не применяются: производители и импортеры несут обязательства за все количество продукции, поставляемой на рынок. Вместе с тем, в современных условиях в отношении товаров отказ от установления определенной доли отходов, за которую несет ответственность производитель, в том числе в условиях отсутствия необходимых мощностей, представляется преждевременным. Поэтому, за исключением упаковки, целесообразно постепенное увеличение норматива утилизации для всех видов товаров с учетом переходного периода и принципов их предсказуемого, обоснованного увеличения и отраслевой специфики, темпом, составляющим не менее 10 процентных пунктов в год. Такой норматив должен устанавливаться в том числе с учетом имеющихся мощностей по утилизации отходов определенных групп, жизненного цикла различных видов отходов, оценки их воздействия на окружающую среду, а также естественного убытия продукции из оборота (износ, разрушение материалов). При этом норматив не должен ограничиваться долей отходов, для утилизации которой уже существуют мощности, но в определенной степени превышать его в целях стимулирования создания новых мощностей. При этом нормативы утилизации не могут являться одновременно \"понижающим коэффициентом\" при уплате экологического сбора и показателем \"ответственности\" для каждого индивидуального субъекта регулирования, как это характерно для существующей модели расширенной ответственности производителей. В таком случае пропадает экономическая заинтересованность производителей и импортеров в обеспечении создания мощностей по обработке и утилизации отходов. Представляется, что норматив утилизации следует рассматривать как показатель фактического исполнения расширенной ответственности производителей, обеспечиваемый производителем при самостоятельном выполнении расширенной ответственности производителей (то есть доля товаров определенной группы, отходы от которых направлены ими на утилизацию). В перспективе сумма экологического сбора, в случае, если выбран такой способ обеспечения выполнения расширенной ответственности производителей, должна рассчитываться исходя из полного объема произведенной продукции по всем группам товаров. В настоящее время экологический сбор целесообразно рассчитывать исходя из двойного норматива утилизации в целях стимулирования самостоятельного выполнения нормативов утилизации. При этом, в случае недостижения норматива утилизации сумма экологического сбора, подлежащая уплате, должна рассчитываться исходя из разницы между нормативом утилизации и достигнутым объемом утилизации отходов, увеличенной в два раза. Кроме того, представляется целесообразным предусмотреть определенные упрощения для хозяйствующих субъектов, которые являются субъектами малого и среднего предпринимательства и производят незначительный объем товаров (товаров в упаковке), путем установления фиксированного размера экологического сбора и (или) упрощения в части предоставления отчетности. 3. Принципы исчисления и расходования экологического сбора Расчет ставок экологического сбора должен базироваться на принципе: ставка должна быть тем больше, чем менее \"экологичным\", трудноперерабатываемым является соответствующий товар, упаковка. При исполнении обязательств в рамках расширенной ответственности производителей необходимо обеспечить соответствие размера экологического сбора характеристикам конкретного товара, поставляемого на рынок, в том числе продолжительности срока службы товара, возможности его ремонта, наличия опасных веществ, повторного использования, пригодности к утилизации, а также состояния рынка рециклинга. Для этой цели необходимо ввести дополнительные категории отдельных товаров, упаковки для последующей модуляции ставок экологического сбора. Например, в отношении различных типов упаковки из пластика (полиэтилентерефталат, полиэтилен, полипропилен, вспененный полистирол и другие), конструкций упаковки и цвета упаковки необходима дифференциация ставок экологического сбора и целевых показателей. В отношении отдельных видов товаров и упаковки в случае полного отсутствия возможности их утилизации и при наличии доступных альтернатив должны применяться запреты на их производство и другие ограничительные меры. Уровень ставки экологического сбора должен быть необходимым и достаточным для обеспечения устойчивости процессов обращения с отходами в целях их последующей утилизации. Целесообразно при этом нормативное закрепление методики расчета ставок экологического сбора. Поскольку стоимость вторичного сырья может колебаться вплоть до нулевых значений, ставка экологического сбора должна позволять поддерживать систему заготовки отходов, функционирующую вне зависимости от цены вторичного сырья. Такой подход в том числе позволит обеспечить стимулирование деятельности по раздельному накоплению отходов как ключевому элементу создания цепочки поставки вторичных материальных ресурсов. При расчете ставок экологического сбора должны учитываться эксплуатационные затраты (затраты на раздельное накопление, затраты на сбор и транспортирование, затраты на обработку) и инвестиционные затраты (затраты на создание инфраструктуры по обращению с отходами). Соответственно, при наличии достаточного количества мощностей по обработке и утилизации отходов по определенной группе товаров величина инвестиционной составляющей должна стремиться к нулю. Расходование средств экологического сбора должно обеспечивать создание экономических условий для обеспечения извлечения вторичных материальных ресурсов и их возврата в хозяйственный оборот по всей цепочке их раздельного накопления, сбора, транспортирования, обработки, утилизации, а также осуществляться на основе моделирования развития инфраструктуры раздельного накопления, сбора, обработки и утилизации отходов, обеспечивающей выполнение установленных значений целевых показателей (в том числе с учетом необходимой глубины обработки и утилизации). По отдельным видам отходов после создания устойчивой инфраструктуры по сбору и утилизации отходов дополнительная поддержка требоваться не будет. При этом для некоторых отходов даже при наличии инфраструктуры и соответствующих мощностей стоимость получаемых вторичных материальных ресурсов будет оставаться ниже расходов на их извлечение, и поддержка на определенном уровне должна быть сохранена. Учитывая, что отходы, утилизация которых должна быть обеспечена в рамках расширенной ответственности производителей, в основном образуются у населения, в перспективе деятельность по раздельному накоплению, сбору, обработке твердых коммунальных отходов должна финансироваться за счет механизма расширенной ответственности производителей, что позволит ограничить темп роста тарифов по обращению с твердыми коммунальными отходами. 4. Особенности регулирования упаковки и упаковочных отходов По экспертным оценкам, около 50% объема твердых коммунальных отходов составляют отходы упаковки, при этом объем упаковки будет в дальнейшем увеличиваться, в том числе в связи с активным развитием электронной коммерции и сервисов доставки. Таким образом, основной задачей механизма расширенной ответственности производителей применительно к сфере обращения с твердыми коммунальными отходами является возврат упаковочных отходов в хозяйственный оборот. Упаковка в основном имеет короткий жизненный цикл и зачастую предполагает ее одноразовое использование. При этом в упаковке содержится высокая доля пригодных к утилизации материалов, что определяет необходимость ее утилизации в полном объеме. Однако нормативы утилизации в 2020 году по различным группам упаковки составляют от 10% до 45%. При этом показатель 45% относится к одной товарной группе \"упаковка из гофрированного картона\", что связано с наиболее развитым рынком вторичного сырья, получаемого в основном от промышленных предприятий и ритейла, а 10% - к группе \"упаковка из текстильных материалов\", где рынок вторичного сырья практически не развит. Вместе с тем установленные нормативы утилизации в отношении упаковки не отвечают поставленной задаче по максимальному вовлечению использованной упаковки в оборот и требуют пересмотра. Кроме того, установление нормативов утилизации на разном уровне для различных видов упаковки нарушает конкуренцию между упаковочными материалами. Установление более низких нормативов в отношении перерабатываемой в меньших количествах упаковки прямо противоречит ключевым принципам расширенной ответственности производителей. Учитывая изложенное, а также негативные последствия для окружающей среды в случае захоронения отходов упаковки, целесообразно с 1 января 2022 г. определить ответственность за утилизацию отходов упаковки в размере, равном количеству выпущенной в оборот упаковки. Это позволит в части упаковки полностью отказаться от применения понятия норматива утилизации. Учитывая многообразие видов упаковки, а также различные технологии ее производства, необходимо обеспечить утилизацию отходов упаковки без возможности зачета исполнения обязанности по утилизации за счет других видов отходов. В настоящее время обязанность по обеспечению утилизации отходов упаковки возложена на производителей, импортеров товаров в упаковке. Такой подход обусловлен тем, что упаковка зачастую интегрирована с продукцией и именно товаропроизводитель устанавливает требования к ней, а также необходимостью стимулирования производителей, импортеров товаров в упаковке использовать более \"экологичную\" упаковку, которая при ее производстве наносит меньше вреда окружающей среде и может быть повторно использована, упаковку, которая сделана из биоразлагаемых (компостируемых) материалов, \"облегченную\" упаковку (например, стеклянную тару с меньшим весом). Вместе с тем некоторые виды упаковки, по сути, являются самостоятельным товаром и не должны идентифицироваться как упаковка (пакеты, фольга, стаканчики, стретч-пленка и т.п.) и реализуются для различных целей (помещение в нее товара в местах розничной продажи или общественного питания, для доставки товаров и т.д.). В отношении такой упаковки, учитывая специфику ее использования и практические трудности администрирования ее использования всеми предприятиями розничной сети, службами доставки, в соответствии с международным опытом целесообразно рассмотреть вопрос о возложении ответственности за ее утилизацию на ее производителей. При этом необходимо нормативно закрепить перечень таких видов упаковки и упаковочных материалов. В случае импорта товара в упаковке ответственность в любом случае должен нести импортер товара. В ином случае существует риск возникновения неравных условий конкуренции между компаниями - производителями упаковки и импортерами, в том числе из стран Евразийского экономического союза, поскольку производитель упаковки для импортируемого товара не будет субъектом расширенной ответственности производителей в Российской Федерации. При этом необходимо нормативно закрепить требование об указании детальной информации об упаковке товара при его импорте (в настоящее время в таможенной декларации указывается только вид упаковки без разделения ее на типы и вес). Кроме того, необходимо в систему расширенной ответственности производителей ввести ответственность за утилизацию комбинированной упаковки с установлением самостоятельных целевых показателей по утилизации. В отношении такой упаковки устанавливается, как правило, более высокая ставка экологического сбора, что обусловлено тем, что данный вид упаковки более сложен именно в части утилизации. 5. Администрирование и контроль исполнения обязанности по утилизации отходов от использования товаров В целях эффективного управления институтом расширенной ответственности производителей, в том числе в части обеспечения максимальной \"экологичности\" производимых товаров и упаковки, развития и модернизации мощностей по утилизации отходов, оценки достижения целевых показателей по утилизации отходов, надлежащего контроля и надзора за вовлечением отходов в хозяйственный оборот, необходимо формирование прозрачной системы администрирования. Получение достоверной, оперативной, объективной и верифицируемой информации возможно посредством эксплуатации информационной системы и обеспечения взаимодействия ее с государственными информационными системами, в том числе в целях применения мер административного воздействия при выявлении субъектов расширенной ответственности производителей, уклоняющихся от исполнения возложенных на них обязанностей. Получение достоверной информации о количестве произведенных товаров и упаковки, подпадающих под требования расширенной ответственности производителей, возможно исключительно на стадии производства таких товаров, постановки их на бухгалтерский учет, а также направления статистической информации о количестве произведенной продукции. В настоящее время создана единая государственная информационная система учета отходов от использования товаров, которая согласно статье 24_3 Федерального закона \"Об отходах производства и потребления\" является федеральной государственной информационной системой, содержит информацию об отходах, о наличии мощностей основного технологического оборудования по обеспечению утилизации отходов и иную предусмотренную законодательством Российской Федерации информацию. Оператором системы является Росприроднадзор. С учетом предлагаемых изменений института расширенной ответственности производителей, изменяющих систему регулирования, необходимо обеспечить формирование информационной системы, которая должна быть интегрирована (объединена) с государственной информационной системой учета твердых коммунальных отходов, а также должно быть обеспечено информационное взаимодействие информационной системы с иными государственными информационными системами. Информационная система должна позволять отслеживать факт производства товара, упаковки, попадающих под действие расширенной ответственности производителей, а также обеспечивать взаимодействие оператора с федеральными и региональными органами исполнительной власти, органами местного самоуправления, отраслевыми саморегулируемыми организациями, региональными операторами по обращению с твердыми коммунальными отходами и другими заинтересованными участниками. Факт утилизации отходов должен подтверждаться в информационной системе посредством внесения данных всеми участниками процесса обращения с отходами на разных этапах обращения с ними: о количестве собранных, раздельно накопленных, обработанных и утилизированных отходов, о количестве полученной продукции и количестве использованного вторичного сырья при ее производстве путем сопоставления данных о произведенном товаре и утилизированных отходов, имеющихся мощностей утилизации. В информационной системе целесообразно создание и ведение следующих реестров: реестр перечня упаковки и упаковочных материалов; реестр производителей и импортеров товаров, упаковки; реестр утилизаторов, включая данные о мощностях; реестр мест раздельного накопления и сбора отходов, а также объектов обработки отходов. В целях обеспечения сопоставления произведенных и импортированных товаров, упаковки с отходами, утилизация которых будет засчитываться при выполнении обязанности по утилизации указанных товаров и упаковки, необходимо предусмотреть формирование конвертора кодов товаров и упаковки, и отходов. В целях обеспечения проверки достоверности информации об осуществлении утилизации отходов необходима регистрация в информационной системе под индивидуальным номером утилизаторов с указанием имеющихся у них мощностей, объема утилизированных отходов, а также нормативное закрепление возможности утилизации отходов только через утилизаторов, сведения о которых внесены в информационную систему. В случае если деятельность утилизатора не подлежит лицензированию, целесообразно для внесения сведений в информационную систему предусмотреть механизм проверки сведений об имеющихся мощностях и других показателях деятельности утилизатора. В целях обеспечения выполнения производителями, импортерами товаров в упаковке обязанностей по утилизации отходов в отношении упаковки необходимо законодательно закрепить требование о реализации таких товаров на территории Российской Федерации, сведения об упаковке которых внесены в информационную систему. Кроме того, представляется целесообразным осуществление функций оператора информационной системы экологическим оператором. В рамках совершенствования администрирования выполнения расширенной ответственности производителей также необходимо: установить предоставление отчетной документации не реже чем два раза в год с определением в качестве отчетного периода выполнения расширенной ответственности производителей полугодия, следующего за полугодием производства товара или его ввоза на территорию Российской Федерации; определить возникновение обязанности выполнения нормативов утилизации для производителей товаров, упаковки - с момента выпуска в оборот (производства), для импортеров товаров - с момента импорта (пересечения границы Российской Федерации); установить возможность предоставления в информационную систему отчетной документации исключительно в электронной форме; предусмотреть возможность формирования и регистрации в информационной системе сведений об утилизации отходов, ведения в электронном виде журнала учета вторичных материальных ресурсов; уточнить порядок, сроки и основания для проведения проверок в случае выявления нарушений при предоставлении отчетности, в том числе выявленных в информационной системе. В целях обеспечения верификации сведений, предоставляемых производителями, импортерами товаров и утилизаторами, представляется целесообразным также использование различного рода статистических отчетностей (по затратам, по произведенной продукции, по обращению с отходами), в отношении импортируемых товаров - информации, подаваемой ФТС России, а также информации о производстве и реализации упаковки. Для формирования качественной статистики необходимо обеспечить дополнение Общероссийского классификатора продукции по видам экономической деятельности (ОКПД-2) новыми видами деятельности по обращению с отходами и детализации произведенной продукции в части упаковки в целях учета производимых товаров в упаковке и упаковки. В случае установления фактов предоставления оператору недостоверных сведений о сборе и утилизации отходов к таким организациям должны применяться меры административного воздействия, а также лишение утилизаторов возможности получать средства экологического сбора. В рамках информационной системы необходимо вести реестр таких недобросовестных утилизаторов. 6. Меры по стимулированию утилизации отходов от использования товаров, упаковки Увеличению количества отходов, направляемых на утилизацию, с целью получения вторичного сырья или продукции (товаров и/или упаковки), а также созданию спроса на такое сырье и продукцию будут способствовать: а) на стадии производства и реализации товаров и упаковки: установление обязанности использовать упаковку, созданную с использованием определенной доли вторичного сырья; прямой запрет на использование определенных видов товаров и упаковки, которые не подлежат утилизации либо плохо извлекаются из отходов, в связи с чем их утилизация практически невозможна; установление критериев, характеризующих пригодность материалов, используемых при производстве товаров и упаковки, к утилизации (цикличность товаров и упаковки), и дифференциация ставок экологического сбора с учетом таких критериев; недопустимость зачета утилизации трудноперерабатываемых отходов за счет смежных групп перерабатываемых отходов; установление требований по приобретению товаров, в том числе упаковки, произведенных с применением вторичного сырья, при осуществлении закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (установление обязанности закупки определенного объема товаров, произведенных с использованием вторичных материальных ресурсов, и (или) преимущества в 20% к цене закупки для таких товаров, установление требований к экологическим характеристикам при осуществлении закупки отдельных видов товаров, работ, услуг) вплоть до запрета закупки отдельных неперерабатываемых товаров и упаковки; создание электронного каталога на базе информационной системы, содержащего информацию о технологиях производства товаров, в том числе произведенных из вторичного сырья, и интегрированного с системами закупок, что обеспечит доступность сведений при установлении критериев, характеризующих пригодность материалов, используемых при производстве товаров и упаковки, к утилизации; пересмотр действующих и формирование новых нормативно-технических документов, строительных норм и правил для обеспечения допуска на рынок технологий и продукции с использованием вторичного сырья; разработка рекомендаций для торговых сетей по постепенному вводу в оборот в торговых залах упаковки, произведенной из материалов, пригодных к утилизации, в том числе биоразлагаемых, в определенной доле к неперерабатываемой/трудноперерабатываемой упаковке, либо материалов, содержащих вторичное сырье; меры государственной поддержки для инвестиционных проектов по переоборудованию производства с целью вовлечения вторичного сырья в производство; увеличение ставок платы за негативное воздействие на окружающую среду при размещении отходов; б) на стадии организации накопления и сбора отходов: использование средств экологического сбора для создания и оборудования мест для сбора, раздельного накопления отходов, в том числе в торговых, общественных, деловых, образовательных, культурных, спортивных и других пространствах; совершенствование законодательства Российской Федерации, в том числе санитарно-эпидемиологического и законодательства в области пожарной безопасности, позволяющего осуществлять накопление и сбор отходов в торговых и иных помещениях; введение запрета на смешивание раздельно собранных видов, групп отходов и установление административной ответственности за нарушение такого запрета; совершенствование порядка организации раздельного накопления отходов, в том числе в жилищно-коммунальном секторе; отмена налога на доходы физических лиц для граждан при реализации отходов; упрощение администрирования налога на добавленную стоимость с операций по реализации отходов между заготовителями и утилизаторами, что привлечет хозяйствующие субъекты, включая субъектов малого и среднего предпринимательства, в деятельность по накоплению и сбору отходов. Развитие системы раздельного накопления и сбора отходов (приемозаготовительные пункты, фандоматы), внедрение цифровых платформ и сервисов позволит сформировать современные поведенческие шаблоны рационального использования товаров. Наличие стабильного спроса на качественные незагрязненные отходы от использования товаров со стороны утилизаторов будет дополнительно стимулировать деятельность заготовителей вторичного сырья. Повышение интереса граждан к участию в раздельном накоплении отходов достигается путем повышения уровня их осведомленности органами местного самоуправления, органами исполнительной власти субъектов Российской Федерации о системе обращения с отходами. V. Этапы реализации Концепции Реализация концепции должна предусматривать следующие этапы: совершенствование нормативной правовой базы в целях реализации положений Концепции; обоснование и расчет целевых показателей сбора и утилизации в отношении отдельных групп отходов; установление с 1 января 2022 г. нормативов утилизации отходов и ставок экологического сбора с учетом положений Концепции, а также определение порядка расходования средств экологического сбора; формирование информационной системы, обеспечивающей реализацию положений Концепции. VI. Ожидаемые результаты реализации Концепции В результате реализации Концепции будут достигнуты следующие результаты: направление 100% твердых коммунальных отходов на обработку и сокращение к 2030 году вдвое объема отходов, направляемых на захоронение; учет экологических требований на протяжении всего жизненного цикла товара, сокращение производства товаров, упаковки из неперабатываемых материалов; создание механизмов, стимулирующих использование утилизируемых товаров и упаковки и обеспечивающих гарантии возврата инвестиций в создание мощностей по раздельному накоплению, сбору, обработке и утилизации отходов; снижение платы за обращение с твердыми коммунальными отходами в связи с сокращением фактического количества образуемых отходов и снижением норматива их накопления; создание удобной инфраструктуры по раздельному накоплению отходов и повышение уровня утилизации отходов; вовлечение всех заинтересованных сторон в раздельное накопление, сбор, обработку и утилизацию отходов и формирование устойчивой системы обращения с отходами, а также увеличение количества индивидуальных предпринимателей и юридических лиц, осуществляющих деятельность по раздельному накоплению, сбору, обработке и утилизации отходов; увеличение объема использования вторичного сырья в производстве продукции и, соответственно, снижение объема использования первичного сырья; создание условий для осуществления перехода к экономике замкнутого цикла. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка Концепция совершенствования института расширенной ответственности производителей и импортеров товаров и упаковки (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}