{
    "document_title": "МАРПОЛ 73/78. Приложение IV (пересмотренное) к Конвенции \"Правила предотвращения загрязнения сточными водами с судов\"",
    "content": "МАРПОЛ 73/78. Приложение IV (пересмотренное) к Конвенции \"Правила предотвращения загрязнения сточными водами с судов\" МАРПОЛ 73/78. Приложение IV (пересмотренное) к Конвенции \"Правила предотвращения загрязнения сточными водами с судов\" Конвенция от 02.11.1973 Страница ПРИЛОЖЕНИЕ IV (пересмотренное) к Международной конвенции по предотвращению загрязнения с судов 1973 года, измененной Протоколом 1978 года к ней (МАРПОЛ 73/78) ПРАВИЛА ПРЕДОТВРАЩЕНИЯ ЗАГРЯЗНЕНИЯ СТОЧНЫМИ ВОДАМИ С СУДОВ Глава 1 - ОБЩИЕ ПОЛОЖЕНИЯ Правило 1 Определения Для целей настоящего Приложения: 1 Новое судно означает судно: .1 контракт на постройку которого заключен, или, при отсутствии контракта на его постройку, киль которого заложен, или которое находится в подобной стадии постройки на день вступления в силу настоящего Приложения или позже; или .2 поставка которого осуществляется через три года или более после дня вступления в силу настоящего Приложения. 2 Существующее судно означает судно, не являющееся новым судном. 3 Сточные воды означают: .1 стоки и прочие отходы из всех типов туалетов и писсуаров; .2 стоки из медицинских помещений (амбулаторий, лазаретов и т.п.) через расположенные в таких помещениях раковины, ванны и шпигаты; .3 стоки из помещений, в которых содержатся живые животные; или .4 прочие сточные воды, если они смешаны с перечисленными выше стоками. 4 Сборный танк означает танк, используемый для сбора и хранения сточных вод. 5 Ближайший берег. Выражение \"от ближайшего берега\" означает от исходной линии, от которой, согласно международному праву, отсчитываются территориальные воды соответствующей территории, за исключением того, что для целей настоящей Конвенции выражение \"от ближайшего берега\" у северо-восточного побережья Австралии следует понимать как от линии, проведенной от точки на побережье Австралии с координатами 11°00' южной широты и 142°08' восточной долготы, к точке 10°35' южной широты и 141°55' восточной долготы, затем к точке 10°00' южной широты и 142°00' восточной долготы, затем к точке 9°10' южной широты и 143°52' восточной долготы, затем к точке 9°00' южной широты и 144°30' восточной долготы, затем к точке 10°41' южной широты и 145°00' восточной долготы, затем к точке 13°00' южной широты и 145°00' восточной долготы, затем к точке 15°00' южной широты и 146°00' восточной долготы, затем к точке 17°30' южной широты и 147°00' восточной долготы, затем к точке 21°00' южной широты и 152°55' восточной долготы, затем к точке 24°30' южной широты и 154°00' восточной долготы и далее к точке на побережье Австралии с координатами 24°42' южной широты и 153°15' восточной долготы. 5bis Особый район означает морской район, где по признанным техническим причинам, относящимся к его океанографическим и экологическим условиям, и специфике судоходства, по нему необходимо принятие особых обязательных методов предотвращения загрязнения моря сточными водами. Особыми районами являются: .1 район Балтийского моря, как он определен в правиле 1.11.2 Приложения I ; и .2 любой другой морской район, назначенный Организацией в соответствии с критериями и процедурами назначения особых районов в отношении предотвращения загрязнения сточными водами с судов*. _____________ * См. резолюцию А.927(22) Ассамблеи: Руководство по назначению особых районов согласно МАРПОЛ 73/78 и руководство по определению и назначению особо уязвимых морских районов. 6 Международный рейс означает рейс, выполняемый из страны, к которой применяется настоящая Конвенция , в порт, находящийся за пределами такой страны, и наоборот. 7 Лицо означает члена экипажа и пассажира. 7bis Пассажир - всякое лицо, за исключением: .1 капитана и членов экипажа или иных лиц, работающих либо выполняющих на судне какие-либо обязанности, связанные с деятельностью этого судна; и .2 ребенка не старше одного года. 7ter Пассажирское судно означает судно, перевозящее более двенадцати пассажиров. Для применения правила 11.3 \"новое пассажирское судно\" является пассажирским судном: .1 контракт на постройку которого заключен или, при отсутствии контракта на постройку, киль которого заложен, или которое находится в подобной стадии постройки 1 января 2016 года или после этой даты; или .2 поставка которого осуществляется через два года или более после 1 января 2016 года. Существующее пассажирское судно означает пассажирское судно, не являющееся новым судном. 8 Ежегодная дата означает число и месяц каждого года, которые соответствуют дате истечения срока действия Международного свидетельства о предотвращении загрязнения сточными водами. Правило 2 Применение 1 Положения настоящего Приложения применяются к следующим судам, занятым в международных рейсах: .1 к новым судам валовой вместимостью 400 рег.т и более; и .2 к новым судам валовой вместимостью менее 400 рег.т, которым разрешается нести на борту более 15 человек; и .3 к существующим судам валовой вместимостью 400 рег.т и более через пять лет после вступления в силу настоящего Приложения; и .4 к существующим судам валовой вместимостью менее 400 рег.т, которым разрешается нести на борту более 15 человек, через 5 лет после вступления в силу настоящего Приложения; 2 Администрация обеспечивает, чтобы существующие суда в соответствии с подпунктами 1.3 и 1.4 настоящего правила, кили которых заложены или которые находятся в подобной стадии постройки до 2 октября 1983 года, оборудовались, насколько это практически осуществимо, для сброса сточных вод в соответствии с требованиями правила 11 Приложения . Правило 3 Исключения 1 Правило 11 настоящего Приложения не применяется: .1 к сбросу сточных вод с судна в целях обеспечения безопасности судна и находящихся на его борту людей или спасения человеческой жизни на море; или .2 к сбросу сточных вод в результате повреждения судна или его оборудования при условии, что до и после случившегося повреждения были приняты все разумные предупредительные меры для предотвращения или сведения к минимуму такого сброса. Глава 2 - ОСВИДЕТЕЛЬСТВОВАНИЯ И ВЫДАЧА СВИДЕТЕЛЬСТВ Правило 4 Освидетельствования 1 Каждое судно, от которого в соответствии с правилом 2 требуется выполнение положений настоящего Приложения, подлежит установленным ниже освидетельствованиям: .1 Первоначальному освидетельствованию перед вводом судна в эксплуатацию или перед первичной выдачей Свидетельства, требуемого правилом 5 настоящего Приложения , которое включает полное освидетельствование его конструкции, оборудования, систем, устройств, приспособлений и материалов в той степени, в какой судно охвачено настоящим Приложением. Это освидетельствование проводится, чтобы удостовериться, что конструкция, оборудование, системы, устройства, приспособления и материалы полностью удовлетворяют применимым к ним требованиям настоящего Приложения. .2 Освидетельствованию для возобновления свидетельства через интервалы, установленные Администрацией, но не превышающие пяти лет, за исключением случаев, в которых применяется правило 8.2, 8.5, 8.6 или 8.7 настоящего Приложения. Это освидетельствование проводится, чтобы удостовериться, что конструкция, оборудование, системы, устройства, приспособления и материалы полностью удовлетворяют применимым к ним требованиям настоящего Приложения. .3 Дополнительное освидетельствование, общее или частичное, в зависимости от обстоятельств, проводится после ремонта, являющегося результатом обследования, предписанного в пункте 4 настоящего правила, или во всех иных случаях после проведения любого значительного ремонта или восстановительных работ. Освидетельствование проводится, чтобы удостовериться, что необходимые ремонт или восстановительные работы были проведены качественно, что материалы и качество такого ремонта или восстановительных работ во всех отношениях удовлетворительны и что судно во всех отношениях отвечает требованиям настоящего Приложения. 2 Администрация принимает надлежащие меры для обеспечения выполнения применимых положений настоящего Приложения на судах, к которым положения пункта 1 настоящего правила не применяются. 3 Освидетельствования судна во исполнение положений настоящего Приложения осуществляются должностными лицами Администрации. Однако Администрация может поручить проведение освидетельствования назначенным для этой цели инспекторам или признанным ею организациям. 4 Администрация, назначающая инспекторов или признающая организации для проведения освидетельствования, как это предусмотрено в пункте 3 настоящего правила, уполномочивает назначенного инспектора или признанную организацию, как минимум: .1 требовать ремонта судна; и .2 проводить освидетельствования по просьбе компетентных властей государства порта. Администрация уведомляет Организацию о конкретных обязанностях и условиях полномочий, предоставленных назначенным инспекторам или признанным организациям, для рассылки Сторонам настоящей Конвенции с целью информирования их должностных лиц. 5 Если назначенный инспектор или признанная организация устанавливает, что состояние судна или его оборудования существенно не соответствует данным Свидетельства или что их состояние таково, что судно не подготовлено к выходу в море, не представляя чрезмерной угрозы морской среде, то такой инспектор или такая организация немедленно обеспечивает принятие мер по устранению недостатков и должным образом уведомляет об этом Администрацию. Если меры по устранению недостатков не выполняются, то Свидетельство изымается и Администрация немедленно уведомляется об этом. Если же судно находится в порту другой Стороны, то об этом немедленно уведомляются также компетентные власти государства порта. Если должностное лицо Администрации, назначенный инспектор или признанная организация уведомили компетентные власти государства порта, то правительство соответствующего государства порта оказывает такому должностному лицу, инспектору или организации любую необходимую помощь в выполнении их обязанностей в соответствии с настоящим правилом. В необходимых случаях правительство государства порта принимает меры, обеспечивающие, чтобы судно не уходило до тех пор, пока оно не сможет выйти в море или покинуть порт для следования на ближайшую подходящую судоремонтную верфь, не представляя чрезмерной угрозы морской среде. 6 В каждом случае соответствующая Администрация полностью гарантирует полноту и тщательность освидетельствования и обеспечивает принятие необходимых мер для выполнения этого обязательства. 7 Состояние судна и его оборудования должно поддерживаться в соответствии с положениями настоящей Конвенции для обеспечения того, чтобы судно оставалось во всех отношениях подготовленным к выходу в море, не представляя чрезмерной угрозы морской среде. 8 После проведения любого освидетельствования судна в соответствии с пунктом 1 настоящего правила без санкции Администрации не допускается производить никаких изменений в конструкции, оборудовании, системах, устройствах, приспособлениях или материалах, подвергшихся освидетельствованию, за исключением замены этого оборудования или устройств на такие же. 9 Всякий раз, когда с судном происходит авария или на нем обнаруживается неисправность, которая существенным образом влияет на целостность судна либо на эксплуатационную пригодность его оборудования, охватываемого настоящим Приложением, капитан или судовладелец при первой же возможности сообщает об этом ответственным за выдачу соответствующего свидетельства Администрации, признанной организации или назначенному инспектору, которые поручают провести обследование на предмет определения необходимости освидетельствования, требуемого пунктом 1 настоящего правила. Если судно находится в порту другой Стороны, капитан или судовладелец также немедленно сообщает об этом компетентным властям государства порта, а назначенный инспектор или признанная организация должны убедиться, что такое сообщение сделано. Правило 5 Выдача или подтверждение Свидетельства 1 Международное свидетельство о предотвращении загрязнения сточными водами выдается каждому судну, совершающему рейсы в порты или к удаленным от берега терминалам, находящимся под юрисдикцией других Сторон Конвенции , после первоначального освидетельствования или освидетельствования для возобновления свидетельства в соответствии с положениями правила 4 настоящего Приложения . 2 Такое свидетельство выдается или подтверждается Администрацией либо лицом или организацией*, должным образом ею уполномоченными. В каждом случае Администрация несет полную ответственность за свидетельство. _____________ * См. Руководство по предоставлению полномочий организациям, действующим от имени Администрации, принятое Организацией резолюцией А.739(18), и Спецификации функций признанных организаций, действующих от имени Администрации, по освидетельствованию и выдаче свидетельств, принятые Организацией резолюцией А.789(19). Правило 6 Выдача или подтверждение Свидетельства другим правительством 1 Правительство Стороны Конвенции может по просьбе Администрации принять к освидетельствованию судно и, убедившись, что на судне выполнены все положения настоящего Приложения, выдает или поручает выдать судну Международное свидетельство о предотвращении загрязнения сточными водами, и, где это уместно, подтверждает или поручает подтверждение судну этого свидетельства в соответствии с настоящим Приложением. 2 Копия свидетельства и копия акта об освидетельствовании передаются в возможно короткий срок Администрации, по просьбе которой осуществляется освидетельствование. 3 Выданное таким образом свидетельство содержит запись о том, что оно выдано по просьбе Администрации, и имеет такую же силу и получает такое же признание, как и свидетельство, выданное в соответствии с правилом 5 настоящего Приложения . 4 Международное свидетельство о предотвращении загрязнения сточными водами не выдается судну, которому дано право плавания под флагом государства, не являющегося Стороной Конвенции . Правило 7 Форма Свидетельства Международное свидетельство о предотвращении загрязнения сточными водами составляется по форме, соответствующей образцу, приведенному в дополнении к настоящему Приложению и должно быть, по крайней мере, на английском, испанском или французском языке. Если используется официальный язык страны выдающей свидетельство, то он должен иметь преимущество в случае споров или несоответствий. Правило 8 Срок действия и действительность Свидетельства 1 Международное свидетельство о предотвращении загрязнения сточными водами выдается на срок, установленный Администрацией, но не превышающий пяти лет. 2 .1 Независимо от требований пункта 1 настоящего правила, когда освидетельствование для возобновления свидетельства закончено в пределах трех месяцев до даты истечения срока действия существующего свидетельства, новое свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты истечения срока действия существующего свидетельства. .2 Если освидетельствование для возобновления свидетельства закончено после даты истечения срока действия существующего свидетельства, новое свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты истечения срока действия существующего свидетельства. .3 Если освидетельствование для возобновления свидетельства закончено более чем за три месяца до даты истечения срока действия существующего свидетельства, новое свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты окончания освидетельствования для возобновления свидетельства. 3 Если свидетельство выдается на срок менее пяти лет, Администрация может продлить действие свидетельства с даты истечения срока его действия до максимального срока, установленного в пункте 1 настоящего правила. 4 Если освидетельствование для возобновления свидетельства было закончено, а новое свидетельство не может быть выдано или передано на судно до даты истечения срока действия существующего свидетельства, лицо или организация, уполномоченные Администрацией, могут подтвердить существующее свидетельство, и такое свидетельство должно признаваться действительным на дальнейший срок, который не должен превышать пяти месяцев с даты истечения указанного в нем срока действия. 5 Если в момент истечения срока действия свидетельства судно не находится в порту, в котором оно должно быть освидетельствовано, срок действия свидетельства может быть продлен Администрацией, но такое продление предоставляется только для того, чтобы дать возможность судну закончить свой рейс в порт, в котором оно должно быть освидетельствовано, и только в тех случаях, когда такое продление окажется необходимым и целесообразным. Никакое свидетельство не должно продлеваться на срок, превышающий три месяца, и судно, которому предоставляется такое продление, не имеет права по прибытии в порт, в котором оно должно быть освидетельствовано, покинуть этот порт в силу этого продления без нового свидетельства. Когда закончено освидетельствование для возобновления свидетельства, новое свидетельство действительно до даты, не превышающей пяти лет с даты истечения срока действия существующего свидетельства, установленной до предоставления продления. 6 Свидетельство, выданное судну, совершающему короткие рейсы, которое не было продлено в соответствии с вышеупомянутыми положениями настоящего правила, может быть продлено Администрацией на льготный срок до одного месяца с даты истечения указанного в нем срока действия. Когда произведено освидетельствование для возобновления свидетельства, новое свидетельство действительно до даты, не превышающей пяти лет с даты истечения срока действия существующего свидетельства, установленной до предоставления продления. 7 В особых случаях, определенных Администрацией, новое свидетельство может не выдаваться с даты истечения срока действия существующего свидетельства, как требуется пунктами 2.2, 5 или 6 настоящего правила. В этих особых случаях новое свидетельство действительно до даты, не превышающей пяти лет с даты окончания освидетельствования для возобновления свидетельства. 8 Свидетельство, выданное на основании правила 5 или 6 , теряет силу в любом из следующих случаев: .1 если соответствующие освидетельствования не закончены в сроки, указанные в правиле 4.1 настоящего Приложения; .2 при передаче судна под флаг другого государства. Новое свидетельство выдается только тогда, когда правительство, выдающее новое свидетельство, полностью удовлетворено тем, что судно соответствует требованиям правила 4.7 и 4.8 настоящего Приложения. В случае передачи судна между Сторонами, если в пределах трех месяцев после передачи будет сделан запрос, правительство государства, под флагом которого это судно ранее имело право плавать, в возможно короткий срок передает Администрации копии свидетельства, имевшегося на судне до его передачи, и, если имеются, копии соответствующих актов об освидетельствовании. Глава 3 - ОБОРУДОВАНИЕ И КОНТРОЛЬ СБРОСА Правило 9 Системы для обработки сточных вод 1 Каждое судно, от которого в соответствии с правилом 2 требуется выполнение положений настоящего Приложения, оборудуется одной из следующих систем канализации: .1 установкой для обработки сточных вод типа, одобренного Администрацией в соответствии со стандартами и методами испытаний, разработанными Организацией*, или ____________ * См. Международные спецификации стандартов стока и руководства по испытательным тестам установок для обработки сточных вод, принятые Организацией резолюцией MEPC.2(VI), и Пересмотренное Руководство по осуществлению стандартов стока и проведению рабочих испытаний установок для обработки сточных вод, принятое Организацией резолюцией МЕРС.159(55). В отношении существующих судов допускаются национальные спецификации. .2 системой измельчения и обеззараживания сточных вод, одобренной Администрацией. Такая система оборудуется средствами, удовлетворяющими требованиям Администрации, для временного хранения сточных вод, когда судно находится на расстоянии менее 3 морских миль от ближайшего берега, или .3 сборным танком вместимостью, удовлетворяющей требованиям Администрации, для сохранения всех сточных вод, обращая внимание на эксплуатацию судна, количество людей на борту и другие соответствующие факторы. Сборный танк должен иметь конструкцию, удовлетворяющую требованиям Администрации, и должен иметь средство визуальной индикации объема его содержимого. 2 В порядке отступления от пункта 1 каждое пассажирские судно, которое в соответствии с правилом 2 должно отвечать положениям настоящего Приложения и к которому применяется правило 11.3, когда оно находится в особом районе, оборудуется одной из следующих систем сточных вод: .1 установкой для обработки сточных вод типа, одобренного Администрацией, принимая во внимание стандарты и методы испытаний, разработанные Организацией*, или _____________ * См. [проект] Руководства [2012 года] по осуществлению стандартов стока и рабочим испытаниям установок для обработки сточных вод, принятого Комитетом по защите морской среды Организации [резолюцией МЕРС...]. .2 сборным танком вместимостью, удовлетворяющей требованиям Администрации, для сохранения всех сточных вод с учетом эксплуатации судна, количества людей на борту и других соответствующих факторов. Сборный танк должен иметь конструкцию, удовлетворяющую требованиям Администрации, и должен иметь средство визуальной индикации объема его содержимого. Правило 10 Стандартное сливное соединение 1 Для обеспечения возможности присоединения труб приемных сооружений к судовому сливному трубопроводу оба трубопровода оснащаются стандартным сливным соединением в соответствии со следующей таблицей: СТАНДАРТНЫЕ РАЗМЕРЫ ФЛАНЦЕВ СЛИВНЫХ СОЕДИНЕНИЙ Наименование Размер Наружный диаметр 210 мм Внутренний диаметр Соответственно наружному диаметру трубы Диаметр окружности центров отверстий под болты 170 мм Прорези во фланце 4 отверстия диаметром 18 мм, расположенные на равных расстояниях по окружности центров вышеупомянутого диаметра, с прорезями до наружной кромки фланца. Ширина прорезей 18 мм Толщина фланца 16 мм Болты, гайки: количество, диаметр 4, каждый диаметром 16 мм и надлежащей длины Фланец предназначен для труб с максимальным внутренним диаметром до 100 мм и изготавливается из стали или из другого эквивалентного материала с плоской торцевой поверхностью. Этот фланец вместе с соответствующей прокладкой рассчитывается на рабочее давление 600 кПа. Для судов, имеющих теоретическую высоту борта 5 м и менее, внутренний диаметр сливного соединения может быть равным 38 мм 2 Для судов, выполняющих рейсы специального назначения, например для пассажирских паромов, в качестве альтернативы сливной трубопровод судна может быть снабжен сливным соединением, которое может быть принято Администрацией, таким, как быстросоединяемое соединение. Правило 11 Сброс сточных вод А Сброс сточных вод с судов, не являющихся пассажирскими судами, во всех районах и сброс сточных вод с пассажирских судов за пределами особых районов 1 С учетом исключений, предусмотренных положениями правила 3 настоящего Приложения, сброс в море сточных вод запрещается, кроме случаев, когда: .1 судно сбрасывает измельченные и обеззараженные сточные воды на расстоянии более 3 морских миль от ближайшего берега, используя систему, одобренную Администрацией в соответствии с правилом 9.1.2 настоящего Приложения, или сбрасывает неизмельченные и необеззараженные сточные воды на расстоянии более 12 морских миль от ближайшего берега при условии, что в любом случае накопленные в сборных танках сточные воды или сточные воды из помещений, в которых содержатся живые животные, сбрасываются не мгновенно, а постепенно, когда судно находится в пути, имея скорость не менее 4 узлов. Интенсивность сброса одобряется Администрацией на основе нормативов, разработанных Организацией*; или _____________ * См. Рекомендацию о стандартах интенсивности сброса необработанных сточных вод с судов, принятую Комитетом по защите морской среды Организации резолюцией МЕРС.157(55). .2 на судне действует одобренная установка для обработки сточных вод, которая удостоверена Администрацией в том, что она удовлетворяет эксплуатационным требованиям, предусмотренным правилом 9.1.1 настоящего Приложения, и сток не дает видимых плавающих твердых частиц и не вызывает изменения цвета окружающей воды. 2 Положения пункта 1 не применяются к судам, эксплуатирующимся в водах, находящихся под юрисдикцией какого-либо государства, и посещающим судам из других государств, когда они находятся в этих водах и сбрасывают сточные воды в соответствии с менее строгими требованиями, которые могут быть установлены этим государством. В Сброс сточных вод с пассажирских судов в пределах особого района 3 С учетом исключений, предусмотренных положениями правила 3 настоящего Приложения , сброс сточных вод с пассажирских судов в пределах особого района запрещается: а) для новых пассажирских судов 1 января 2016 года или после этой даты с учетом пункта 2 правила 12bis ; и b) для существующих пассажирских судов 1 января 2018 года или после этой даты с учетом пункта 2 правила 12bis ; за исключением случаев, когда удовлетворены следующие условия: на судне действует одобренная установка для обработки сточных вод, которая удостоверена Администрацией в том, что она удовлетворяет эксплуатационным требованиям, предусмотренным правилом 9.2.1 настоящего Приложения, и сток не дает видимых плавающих твердых частиц и не вызывает изменения цвета окружающей воды. С Общие требования 4 Если сточные воды смешаны с отходами или другими загрязненными водами, на которые распространяются другие Приложения к настоящей Конвенции, в дополнение к требованиям настоящего Приложения выполняются требования этих Приложений. Глава 4 - ПРИЕМНЫЕ СООРУЖЕНИЯ Правило 12 Приемные сооружения 1 Правительство каждой Стороны Конвенции , которая требует, чтобы суда, эксплуатирующиеся в водах, находящихся под ее юрисдикцией, и посещающие суда, когда они находятся в ее водах, выполняли требования правила 11.1, обязуется предусмотреть в портах и на терминалах сооружения для приема сточных вод, достаточные для удовлетворения потребностей пользующихся ими судов, не приводя к простою этих судов. Ibis* Развивающиеся страны малых островов могут обеспечить соответствие требованиям параграфа 1 настоящего правила в рамках региональных договоренностей, когда, из-за уникальных обстоятельств этих государств, такие договоренности являются единственным практическим способом удовлетворения этим требованиям. Стороны, участвующие в региональном соглашении должны разработать План региональных приемных сооружений, принимая во внимание руководство, разработанное Организацией. _____________ * Вступает в силу с 01.08.2013 (см. резолюцию МЕРС.216(63) ). Правительство каждой стороны, участвующей в соглашении, должно консультироваться с Организацией, для целей распространения следующей информации сторонам настоящей Конвенции: .1 Как План региональных приемных сооружений принимает во внимание Руководство; .2 Особенности определенных региональных центров приема судовых отходов; и .3 Особенности этих портов с ограниченными сооружениями. 2 Правительство каждой Стороны уведомляет Организацию для извещения имеющих отношение к этому Договаривающихся правительств о всех случаях предполагаемого несоответствия предусмотренных настоящим правилом сооружений установленным требованиям. Правило 12bis Приемные сооружения для пассажирских судов в особых районах 1 Каждая Сторона, береговая линия которой прилегает к особому району, обязуется обеспечить, чтобы: .1 в портах и на терминалах, которые находятся в особом районе и которые используются пассажирскими судами, были предусмотрены сооружения для приема сточных вод; .2 сооружения были достаточными для удовлетворения потребностей этих пассажирских судов; и .3 сооружения эксплуатировались таким образом, чтобы не приводить к чрезмерному простою этих пассажирских судов. 2 Правительство каждой имеющей отношение к этому Стороны уведомляет Организацию о мерах, принятых во исполнение пункта 1 настоящего правила. После получения достаточного числа уведомлений в соответствии с пунктом 1 настоящего правила Организация устанавливает дату, начиная с которой для рассматриваемого района вступают в действие требования правила 11.3. Организация уведомляет все Стороны о такой дате не позднее чем за двенадцать месяцев до ее наступления. До этой даты суда, плавающие в особом районе, должны отвечать требованиям правила 11.1 настоящего Приложения. Глава 5 - КОНТРОЛЬ ГОСУДАРСТВА ПОРТА Правило 13 Контроль государства порта за выполнением эксплуатационных требований* ______________ * См. процедуры контроля судов государством порта, принятые Организацией резолюцией А.787(19) и измененные резолюцией А.882(21); см. публикацию ИМО под номером IМО-650 Е. 1 Судно во время прибывания в порту или у удаленного от берега терминала другой Стороны подлежит инспектированию должностными лицами, надлежащим образом уполномоченными этой Стороной, которое касается выполнения эксплуатационных требований согласно настоящему Приложению, если имеются явные основания полагать, что капитан или экипаж не знают важнейших судовых процедур, относящихся к предотвращению загрязнения сточными водами. 2 При обстоятельствах приведенных в пункте 1 настоящего правила, Сторона принимает меры, обеспечивающие, чтобы судно не отошло до тех пор, пока положение дел не будет исправлено в соответствии с требованиями настоящего Приложения. 3 К настоящему правилу применяется предписанный в статье 5 настоящей Конвенции порядок проведения контроля государством порта. 4 Ничто в настоящем правиле не должно истолковываться как ограничивающее права и обязанности Стороны, осуществляющей контроль за выполнением эксплуатационных требований, специально предусмотренные в настоящей Конвенции. ДОПОЛНЕНИЕ ФОРМА СВИДЕТЕЛЬСТВА МЕЖДУНАРОДНОЕ СВИДЕТЕЛЬСТВО О ПРЕДОТВРАЩЕНИИ ЗАГРЯЗНЕНИЯ СТОЧНЫМИ ВОДАМИ Выдано в соответствии с положениями Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом 1973 года к ней и резолюцией МЕРС.115(51) (далее именуемой \"Конвенция\"), по уполномочию Правительства (полное официальное название страны) (полное официальное наименование компетентного лица или организации, уполномоченных в соответствии с положениями Конвенции) Сведения о судне* Тип судна для применения правила 11.3:** Новое/существующее пассажирское судно Судно, не являющееся пассажирским судном Название судна Позывные Порт приписки Валовая вместимость Число людей, которое разрешено судну нести на борту Номер ИМО*** Новое/существующее судно** Дата закладки киля или дата, на которую судно находилось в аналогичной стадии постройки, или, если это применимо, дата, в которую началась работа по преобразованию или изменению, или модификации существенного характера НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, ЧТО: 1 Судно оборудовано установкой для обработки сточных вод/ измельчителем/сборным танком** и сливным трубопроводом согласно правилам 9 и 10 Приложения IV к Конвенции: * 1.1 Описание установки для обработки сточных вод: Тип установки для обработки сточных вод Наименование изготовителя Администрация удостоверяет, что установка для обработки сточных вод обеспечивает сток, отвечающий нормам, предусмотренным резолюцией MEPC.2(VI). _______________ * На выбор, сведения о судне могут быть помещены в таблицу. ** Ненужное зачеркнуть. *** Смотри Систему опознавательных номеров судов ИМО, одобренную резолюцией А.600(15). Администрация удостоверяет, что установка для обработки сточных вод обеспечивает сток, отвечающий нормам, предусмотренным резолюцией МЕРС.159(55). Администрация удостоверяет, что установка для обработки сточных вод обеспечивает сток, отвечающий нормам, предусмотренным в руководстве, разработанном Организацией [резолюция МЕРС.]*. *1.2 Описание измельчителя: Тип измельчителя Изготовитель Качество сточных вод после обеззараживания *1.3 Описание сборных танков: Общая вместимость сборных танков м Место размещения 1.4 Трубопровод для сброса сточных вод в приемное сооружение снабжен стандартным сливным соединением. 2 Судно освидетельствовано в соответствии с правилом 4 Приложения IV к Конвенции. 3 Освидетельствованием установлено, что конструкция, оборудование, системы, устройства, приспособления и материалы судна и его состояние во всех отношениях удовлетворительны, а также что судно отвечает применимым к нему требованиям Приложения IV к Конвенции. Настоящее свидетельство сохраняет силу до** при условии проведения освидетельствования в соответствии с правилом 4 Приложения IV к Конвенции. Окончательная дата освидетельствования на которой этот сертификат основан дд/мм/гг Выдано в (Место выдачи свидетельства) (Дата выдачи) (Подпись должностного лица, выдавшего свидетельство) (Печать или штамп организации, выдавшей свидетельство) _______________ * Номер резолюции будет включен, когда КЗМС на одной из будущих сессий примет стандарты. ** Указать дату истечения срока действия, установленную Администрацией в соответствии с правилом 8.1 Приложения IV к Конвенции. День и месяц этой даты соответствуют ежегодной дате, определенной в правиле 1.8 Приложения IV к Конвенции. Номер резолюции будет включен, когда КЗМС на одной из будущих сессий примет стандарты. Указать дату истечения срока действия, установленную Администрацией в соответствии с правилом 8.1 Приложения IV к Конвенции. День и месяц этой даты соответствуют ежегодной дате, определенной в правиле 1.8 Приложения IV к Конвенции. Подтверждение продления свидетельства, если оно действительно в течение менее 5 лет, в случае применения правила 8.3 Судно отвечает соответствующим положениям Конвенции, и настоящее свидетельство в соответствии с правилом 8.3 Приложения IV к Конвенции считается действительным до Подписано: (подпись уполномоченного должностного лица) Место: Дата: (Печать или штамп организации) Подтверждение в случае завершения освидетельствования для возобновления свидетельства и применения правила 8.4 Судно отвечает соответствующим положениям Конвенции, и настоящее свидетельство в соответствии с правилом 8.4 Приложения IV к Конвенции считается действительным до _______ Подписано: (подпись уполномоченного должностного лица) Место: Дата: (Печать или штамп организации) Подтверждение продления свидетельства до прибытия в порт освидетельствования или на льготный период в случае применения правила 8.5 или 8.6 Настоящее свидетельство в соответствии с правилом 8.5 или 8.6 Приложения IV к Конвенции считается действительным до ______ Подписано: (подпись уполномоченного должностного лица) Место: Дата: (Печать или штамп организации) * * * _____________ * Ненужное вычеркнуть ________________ * Текст приложения на английском языке см. по ссылке . - Примечание изготовителя базы данных. Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: МАРПОЛ 73/78, Книга I, Санкт-Петербург, ЗАО ЦНИИМФ, 2012 год МАРПОЛ 73/78. Приложение IV (пересмотренное) к Конвенции \"Правила предотвращения загрязнения сточными водами с судов\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}