{
    "document_title": "МАРПОЛ 73/78. Приложение II (пересмотренное) к Конвенции \"Правила предотвращения загрязнения вредными веществами, перевозимыми наливом\". Руководство по методам и устройствам Приложения II К МАРПОЛ 73/78",
    "content": "МАРПОЛ 73/78. Приложение II (пересмотренное) к Конвенции \"Правила предотвращения загрязнения вредными веществами, перевозимыми наливом\". Руководство по методам и устройствам Приложения II К МАРПОЛ 73/78 МАРПОЛ 73/78. Приложение II (пересмотренное) к Конвенции \"Правила предотвращения загрязнения вредными веществами, перевозимыми наливом\". Руководство по методам и устройствам Приложения II К МАРПОЛ 73/78 Конвенция от 02.11.1973 Страница ПРИЛОЖЕНИЕ II (пересмотренное) к Международной конвенции по предотвращению загрязнения с судов 1973 года, измененной Протоколом 1978 года к ней (МАРПОЛ 73/78) ПРАВИЛА ПРЕДОТВРАЩЕНИЯ ЗАГРЯЗНЕНИЯ ВРЕДНЫМИ ВЕЩЕСТВАМИ, ПЕРЕВОЗИМЫМИ НАЛИВОМ ГЛАВА 1 - ОБЩИЕ ПОЛОЖЕНИЯ Правило 1 Определения Для целей настоящего Приложения: 1 Ежегодная дата означает день и месяц каждого года, которые будут соответствовать дате истечения срока действия Международного свидетельства о предотвращении загрязнения при перевозке вредных жидких веществ наливом. 2 Присоединенный трубопровод означает трубопровод от приемного храпка в грузовом танке до берегового соединения, используемый для выгрузки груза, и включает все судовые трубопроводы, насосы и фильтры, которые не отделены запорами от грузовой магистрали. 3 Балластная вода Чистый балласт означает балластную воду, находившуюся в танке, который после последней перевозки в нем груза, содержащего вещество категории X, Y или Z, был тщательно очищен, а образовавшиеся при этом остатки были сброшены, и танк был опорожнен согласно соответствующим требованиям настоящего Приложения. Изолированный балласт означает балластную воду, принятую в танк, который полностью отделен от грузовой и нефтяной топливной системы и предназначен только для перевозки в нем балласта или грузов, не являющихся нефтью или вредными жидкими веществами, которые определены различным образом в Приложениях к настоящей Конвенции . 4 Кодексы по химовозам Кодекс по химовозам означает Кодекс постройки и оборудования судов, перевозящих опасные химические грузы наливом, принятый Комитетом по защите морской среды Организации резолюцией МЕРС.20(22), со всеми поправками, внесенными Организацией, при условии, что такие поправки приняты и вступили в силу в соответствии с положениями статьи 16 настоящей Конвенции , касающимися процедуры внесения поправок в дополнение к Приложению. Международный кодекс по химовозам означает Международный кодекс постройки и оборудования судов, перевозящих опасные химические грузы наливом , принятый Комитетом по защите морской среды Организации резолюцией МЕРС.19(22), со всеми поправками, внесенными Организацией, при условии, что такие поправки приняты и вступили в силу в соответствии с положениями статьи 16 настоящей Конвенции , касающимися процедуры внесения поправок в дополнение к Приложению. 5 Глубина воды означает глубину, обозначенную на карте. 6 В пути означает, что судно следует в море по курсу или курсам, включая отклонение от кратчайшего прямого маршрута, которые, насколько это практически осуществимо для целей навигации, приведут к распределению любого сброса в пределах настолько большего района моря, насколько это разумно и практически осуществимо. 7 Жидкие вещества означают вещества, давление паров которых не превышает 0,28 мПа абсолютного давления при температуре 37,8°С. 8 Руководство означает Руководство по методам и устройствам в соответствии с образцом, приведенным в дополнении 4 к настоящему Приложению . 9 Ближайший берег. Выражение \"от ближайшего берега\" означает от исходной линии, от которой, согласно международному праву, отсчитываются территориальные воды соответствующей территории, за исключением того, что для целей настоящей Конвенции выражение \"от ближайшего берега\" у северо-восточного побережья Австралии следует понимать, как от линии, проведенной от точки на побережье Австралии с координатами 11°00' юж. широты и 142°08' вост. долготы к точке 10°35' юж. широты и 141°55' вост. долготы, затем к точке 10°00' юж. широты и 142°00' вост. долготы, затем к точке 9°10' юж. широты и 143°52' вост. долготы, затем к точке 9°00' юж. широты и 144°30' вост. долготы, затем к точке 10°41' юж. широты и 145°00' вост. долготы, затем к точке 13°00' юж. широты и 145°00' вост. долготы, затем к точке 15°00' юж. широты и 146°00' вост. долготы, затем к точке 17°30' юж. широты и 147°00' вост. долготы, затем к точке 21°00' юж. широты и 152°55' вост. долготы, затем к точке 24°30' юж. широты и 154°00' вост. долготы и далее - к точке на побережье Австралии с координатами 24°42' юж. широты и 153°15' вост. долготы. 10 Вредное жидкое вещество означает любое вещество, указанное в колонке категории загрязнителя главы 17 или 18 Международного кодекса по химовозам или временно оцененное в соответствии с положениями правила 6.3 как относящееся к категории X, Y или Z. 11 Млн означает мл/м . 12 Остаток означает любое вредное жидкое вещество, которое остается для последующего удаления. 13 Смесь воды с остатками означает остаток, к которому добавлена вода для любой цели (например, очистка танка, балластировка, льяльные воды). 14 Постройка судна 14.1 Судно, построенное означает судно, киль которого заложен или которое находится в подобной стадии постройки. Судно, переоборудованное в танкер-химовоз, независимо от даты постройки, считается танкером-химовозом, построенным на дату начала такого переоборудования. Положение о таком переоборудовании не применяется к модификации судна, отвечающей всем следующим условиям: .1 судно построено до 1 июля 1986 года; и .2 в соответствии с Кодексом по химовозам судну разрешено перевозить только те продукты, которые этим Кодексом отнесены к веществам, представляющим только опасность загрязнения. 14.2 Подобная стадия постройки означает стадию, на которой: .1 начато строительство, которое можно отождествить с определенным судном; и .2 начата сборка этого судна, причем масса использованного материала составляет, по меньшей мере, 50 тонн или один процент расчетной массы материала всех корпусных конструкций, смотря по тому, что меньше. 15 Застывающее/незастывающее 15.1 Застывающее вещество означает вредное жидкое вещество, которое во время выгрузки находится при температуре: .1 менее чем на 5°С выше его температуры плавления - для вещества с температурой плавления ниже 15°С; или .2 менее чем на 10°С выше его температуры плавления - для вещества с температурой плавления 15°С и выше. 15.2 Незастывающее вещество означает вредное жидкое вещество, не являющееся застывающим веществом. 16 Танкер .1 Танкер-химовоз означает судно, построенное или приспособленное для перевозки наливом любого жидкого продукта, указанного в главе 17 Международного кодекса по химовозам ; .2 Танкер для ВЖВ означает судно, построенное или приспособленное для перевозки груза вредных жидких веществ наливом, и включает \"нефтяной танкер\", как он определен в Приложении I к настоящей Конвенции , если на нем допускается перевозка в качестве груза или части груза вредных жидких веществ наливом. 17 Вязкость . 1 Высоковязкое вещество означает вредное жидкое вещество категории X или Y вязкостью 50 мПа·с или более при температуре выгрузки. .2 Маловязкое вещество означает вредное жидкое вещество, не являющееся высоковязким веществом. Правило 2 Применение 1 Положения настоящего Приложения, если специально не предусмотрено иное, применяются ко всем судам, на которых допускается перевозка вредных жидких веществ наливом. 2 Если груз, подпадающий под положения Приложения I к настоящей Конвенции , перевозится в грузовом помещении танкера для ВЖВ, то применяются также соответствующие требования Приложения I к настоящей Конвенции . Правило 3 Исключения 1 Требования настоящего Приложения, касающиеся сброса, не применяются к сбросу в море вредных жидких веществ или смесей, содержащих такие вещества, если такой сброс: .1 необходим с целью обеспечения безопасности судна или спасения человеческой жизни на море; или .2 происходит в результате повреждения судна или его оборудования: .1 при условии, что после случившегося повреждения судна или обнаружения сброса были приняты все разумные предусмотрительные меры для предотвращения или сведения к минимуму такого сброса; и .2 за исключением случаев, когда судовладелец или капитан действовали либо с намерением причинить повреждение судну, либо безответственно и, понимая, что это может привести к его повреждению; или .3 одобрен Администрацией, когда он используется для борьбы с особыми случаями загрязнения моря с целью сведения к минимуму ущерба от загрязнения. Любой подобный сброс подлежит одобрению любым правительством, под чьей юрисдикцией находится район, в котором предполагается осуществить такой сброс. Правило 4 Изъятия 1 В отношении поправок, вносимых в требования к перевозке ввиду повышения класса вещества, применяется следующее: .1 если внесение поправки в настоящее Приложение, а также в Международный кодекс по химовозам и Кодекс по химовозам вызывает изменения конструкции или оборудования и устройств ввиду повышения требований к перевозке некоторых веществ, Администрация может изменить или отложить на определенный период применение такой поправки к судам, построенным до даты вступления в силу этой поправки, если немедленное применение такой поправки считается нецелесообразным или практически невыполнимым. Такое смягчение требований определяется в отношении каждого вещества; .2 Администрация, допускающая смягчение требований к применению поправки согласно настоящему пункту, должна представить Организации доклад, в котором содержатся подробные сведения о данном судне или судах, допускаемых к перевозке грузах, перевозках, в которых занято каждое судно, а также обоснование смягчения требований, с целью рассылки Сторонам Конвенции для их информирования и принятия надлежащих мер, если таковые потребуются, и с целью отразить это изъятие в Свидетельстве, упомянутом в правиле 7 или 9 настоящего Приложения ; .3 несмотря на вышеупомянутое, Администрация может освободить от требований к перевозке согласно правилу 11 суда, на которых допускается перевозка отдельных растительных масел, указанных в соответствующем подстрочном примечании в главе 17 Кодекса МКХ , при условии, что судно удовлетворяет следующим условиям: .1 с учетом настоящего правила танкер для ВЖВ отвечает всем требованиям к типу судна 3, установленному в Кодексе МКХ , за исключением расположения грузового танка; .2 согласно настоящему правилу грузовые танки располагаются на нижеследующих расстояниях от борта судна. По всей длине грузовой танк защищается балластными танками или отсеками, не являющимися танками, в которых перевозится нефть, следующим образом: .1 бортовые танки или отсеки устраиваются таким образом, что грузовые танки располагаются внутрь от теоретической линии бортовой обшивки, везде на расстоянии не менее 760 мм; .2 танки или отсеки двойного дна устраиваются таким образом, что расстояние между дном грузовых танков и теоретической линией днищевой обшивки, измеренное под прямым углом к днищевой обшивке, составляет не менее В/15 (м) или 2,0 м на диаметральной плоскости, в зависимости от того, что меньше. Минимальное расстояние составляет 1,0 метра; и .3 в соответствующем свидетельстве указывается предоставленное изъятие. 2 С учетом положений пункта 3 настоящего правила положения правила 12.1 могут не применяться к судну, построенному до 1 июля 1986 года, которое осуществляет ограниченные рейсы, установленные Администрацией, между: .1 портами или терминалами в пределах государства - участника настоящей Конвенции ; или .2 портами или терминалами государств - участников настоящей Конвенции . 3 Положения пункта 2 настоящего правила применяются только к судам, построенным до 1 июля 1986 года, если: .1 всякий раз, когда танк, содержащий вещества категории X, Y или Z или смеси, должен подвергнуться мойке или балластировке, этот танк подвергается мойке в соответствии с процедурой предварительной мойки, одобренной Администрацией в соответствии с дополнением 6 к настоящему Приложению , а промывочная вода сбрасывается в приемное сооружение; .2 последующая промывочная или балластная вода сбрасывается в приемное сооружение или в море в соответствии с другими положениями настоящего Приложения; .3 достаточность приемных сооружений в портах или на терминалах, упомянутых выше, для целей настоящего пункта одобрена правительствами государств - участников настоящей Конвенции , на территории которых расположены такие порты или терминалы; .4 в отношении судов, осуществляющих рейсы в порты или к терминалам, находящимся под юрисдикцией других государств - участников настоящей Конвенции , Администрация сообщает Организации для рассылки Сторонам Конвенции сведения об изъятии для их информирования и принятия, надлежащих мер, если таковые потребуются; и .5 в свидетельстве, требуемом согласно настоящему Приложению, произведена запись о том, что судно осуществляет только такие ограниченные рейсы; .4 В отношении судна, особенности конструкции и эксплуатации которого таковы, что балластировка грузовых танков не требуется, а мойка грузовых танков требуется только для ремонта или докования, Администрация может допустить изъятие из выполнения положений правила 12 , если будут выполнены все следующие условия: .1 проект, конструкция и оборудование судна одобрены Администрацией с учетом эксплуатации, для которой оно предназначено; .2 любые промывочные воды, образовавшиеся при мойке танка, которая может быть выполнена до ремонта или докования, сбрасываются в приемное сооружение, достаточность которого подтверждена Администрацией; .3 в свидетельстве, требуемом согласно настоящему Приложению, указано: .1 что каждый грузовой танк допускается для перевозки ограниченного числа веществ, которые сравнимы и могут перевозиться попеременно в одном и том же танке без промежуточной очистки; и .2 сведения об изъятии; .4 на судне имеется Руководство, одобренное Администрацией; и .5 в отношении судов, осуществляющих рейсы в порты или к терминалам, находящимся под юрисдикцией других государств - участников настоящей Конвенции , Администрация сообщает Организации для рассылки Сторонам Конвенции сведения об изъятии для их информирования и принятия, надлежащих мер, если таковые потребуются. Правило 5 Эквиваленты 1 Администрация может разрешить применение на судне устройств, материалов, приспособлений или приборов, отличных от требуемых настоящим Приложением, если такие устройства, материалы, приспособления или приборы являются не менее эффективными, чем требуемые настоящим Приложением. Такие полномочия Администрации не распространяются на замену методов эксплуатации с целью осуществления управления сбросом вредных жидких веществ в качестве эквивалента проектным и конструктивным мерам, предписанным правилами настоящего Приложения. 2 Администрация, которая разрешает применение устройства, материала, приспособления или прибора, отличных от требуемых настоящим Приложением, согласно пункту 1 настоящего правила, сообщает подробные сведения об этом Организации для распространения среди других Сторон Конвенции с целью их информирования и принятия, надлежащих мер, если таковые потребуются. 3 Несмотря на положения пунктов 1 и 2 настоящего правила, конструкция и оборудование судов для перевозки сжиженных газов, которые допускаются к перевозке вредных жидких веществ, перечисленных в применимом Кодексе по газовозам, считаются эквивалентными требованиям к конструкции и оборудованию, содержащимся в правилах 11 и 12 настоящего Приложения , если этот газовоз отвечает всем следующим условиям: .1 имеет Свидетельство о пригодности в соответствии с надлежащим Кодексом по газовозам для судов, допускаемых к перевозке сжиженных газов наливом; .2 имеет Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом, в котором подтверждается, что газовоз может перевозить только те вредные жидкие вещества, которые установлены и перечислены в надлежащем Кодексе по газовозам; .3 обеспечен устройствами изолированного балласта; .4 имеет насосы и трубопроводы, которые в соответствии с требованиями Администрации обеспечивают, чтобы количество грузовых остатков, содержащихся в танке и присоединенном трубопроводе после выгрузки, не превышало применимого количества остатков, требуемого правилом 12.1, 12.2 или 12.3; и .5 снабжен Администрацией Руководством, обеспечивающим, чтобы во время эксплуатации не происходило смешивание груза и воды и чтобы остатки груза не оставались в танке после применения методов вентиляции, предписанных в Руководстве. ГЛАВА 2 - КЛАССИФИКАЦИЯ ВРЕДНЫХ ЖИДКИХ ВЕЩЕСТВ Правило 6 Классификация и перечень вредных жидких веществ и других веществ 1 Для целей правил настоящего Приложения вредные жидкие вещества разделяются на следующие четыре категории: .1 категория X: вредные жидкие вещества, которые, будучи сброшены в море в процессе очистки танков или слива балласта, считаются представляющими большую опасность для морских ресурсов или здоровья человека, в силу чего оправдывают запрещение сброса в морскую среду; .2 категория Y: вредные жидкие вещества, которые, будучи сброшены в море в процессе очистки танков или слива балласта, считаются представляющими опасность для морских ресурсов или здоровья человека либо наносят ущерб природной привлекательности моря в качестве места отдыха или другим видам правомерного использования моря, в силу чего оправдывают ограничение качества и количества сброса в морскую среду; .3 категория Z: вредные жидкие вещества, которые, будучи сброшены в море в процессе очистки танков или слива балласта, считаются представляющими небольшую опасность для морских ресурсов или здоровья человека, в силу чего оправдывают менее строгие ограничения по качеству и количеству сброса в морскую среду; .4 другие вещества: вещества, указанные как ДВ (другие вещества) в колонке категории загрязнителя в главе 18 Международного кодекса по химовозам , которые оценены и установлены как не входящие в категории X, Y или Z, как они определены в правиле 6.1 настоящего Приложения, поскольку в настоящее время рассматриваются как не причиняющие вреда морским ресурсам, здоровью человека, природной привлекательности моря в качестве места отдыха или другим видам правомерного использования моря, будучи сброшены в море в процессе очистки танков или слива балласта. Сброс льяльных или балластных вод либо других остатков или смесей, содержащих только вещества, именуемые \"другими веществами\", не подпадает ни под какое требование настоящего Приложения. 2 Руководство по классификации вредных жидких веществ приведено в дополнении 1 к настоящему Приложению . 3 Если предполагается перевозка наливом жидкого вещества, которое не отнесено к какой-либо категории в соответствии с пунктом 1 настоящего правила, правительства Сторон Конвенции , участвующие в предполагаемой перевозке, договариваются о временной оценке его для целей предполагаемой перевозки, руководствуясь принципами, упомянутыми в пункте 2 настоящего правила. До тех пор, пока исчерпывающего соглашения между участвующими правительствами не будет достигнуто, перевозка не осуществляется. Правительство производящей или отгружающей страны, являющееся инициатором соответствующего соглашения, как можно скорее, но не позднее чем через 30 дней после достижения соглашения уведомляет об этом Организацию и сообщает ей подробные сведения о веществе и временной его оценке для ежегодной рассылки всем Сторонам с целью информации. Организация ведет учет всех таких веществ и их временную оценку, до тех пор, пока вещества не будут официально включены в Кодекс МКХ . ГЛАВА 3 - ОСВИДЕТЕЛЬСТВОВАНИЯ И ВЫДАЧА СВИДЕТЕЛЬСТВ Правило 7 Освидетельствование и выдача свидетельств танкерам-химовозам Несмотря на положения правил 8 , 9 и 10 настоящего Приложения , танкеры-химовозы, которые освидетельствованы и которым выданы соответствующие свидетельства государствами-участниками настоящей Конвенции в соответствии с положениями Международного кодекса по химовозам или Кодекса по химовозам, в зависимости от случая, рассматриваются как удовлетворяющие положениям указанных правил, а свидетельство, выданное в соответствии с таким Кодексом, имеет такую же силу и получает такое же признание, как и свидетельство, выданное в соответствии с правилом 9 настоящего Приложения . Правило 8 Освидетельствования 1 Суда, перевозящие вредные жидкие вещества наливом, подлежат освидетельствованиям, указанным ниже: .1 первоначальному освидетельствованию перед вводом судна в эксплуатацию или перед первичной выдачей свидетельства, требуемого в соответствии с правилом 9 настоящего Приложения , которое включает полное освидетельствование конструкции, оборудования, систем, устройств, приспособлений и материалов в объеме требований, предъявляемых к судну настоящим Приложением. Это освидетельствование проводится, чтобы удостовериться, что конструкция, оборудование, системы, устройства, приспособления и материалы полностью удовлетворяют применимым к ним требованиям настоящего Приложения; .2 освидетельствованию для возобновления свидетельства через промежутки времени, установленные Администрацией, но не превышающие 5 лет, за исключением случаев, когда применяются пункты 2, 5, 6 или 7 правила 10 настоящего Приложения . Освидетельствование для возобновления свидетельства проводится, чтобы удостовериться, что конструкция, оборудование, системы, устройства, приспособления и материалы полностью удовлетворяют применимым к ним требованиям настоящего Приложения; .3 промежуточному освидетельствованию в пределах 3 месяцев до или после второй ежегодной даты или в пределах 3 месяцев до или после третьей ежегодной даты Свидетельства, которое проводится вместо одного из ежегодных освидетельствований, указанных в пункте 1.4 настоящего правила. Промежуточное освидетельствование проводится, чтобы удостовериться, что оборудование и связанные с ним насосы и системы трубопроводов полностью удовлетворяют применимым к ним требованиям настоящего Приложения и находятся в хорошем рабочем состоянии. О таких промежуточных освидетельствованиях производится запись в Свидетельстве, выданном в соответствии с правилом 9 настоящего Приложения; .4 ежегодному освидетельствованию в пределах 3 месяцев до или после каждой ежегодной даты Свидетельства, включая общую проверку конструкции, оборудования, систем, устройств, приспособлений и материалов, упомянутых в пункте 1.1 настоящего правила, чтобы удостовериться, что они содержатся в соответствии с пунктом 3 настоящего правила и продолжают удовлетворять условиям эксплуатации, для которых судно предназначено. О таких ежегодных освидетельствованиях производится запись в Свидетельстве, выданном в соответствии с правилом 9 настоящего Приложения ; .5 дополнительному общему либо частичному освидетельствованию, в зависимости от обстоятельств, которое должно проводиться после ремонта в результате обследований, предусмотренных в пункте 3 настоящего правила, или каждый раз, когда осуществляется какой-либо серьезный ремонт или замена. Освидетельствование проводится, чтобы удостовериться, что необходимые ремонт или замена были произведены качественно, что материал и выполнение такого ремонта или замены во всех отношениях удовлетворительны и что судно во всех отношениях отвечает требованиям настоящего Приложения. 2.1 Освидетельствования судов во исполнение положений настоящего Приложения осуществляются должностными лицами Администрации. Однако Администрация может поручить проведение освидетельствований назначенным для этой цели инспекторам или признанным ею организациям. 2.2 Признанная организация, упомянутая в пункте 2.1 настоящего правила, должна отвечать Руководству, принятому Организацией резолюцией А.739(18), с поправками, которые могут быть внесены Организацией, а также спецификациям, принятым Организацией резолюцией А.789(19), с поправками, которые могут быть внесены Организацией, при условии, что такие поправки одобряются, вводятся и приобретают силу в соответствии с положениями статьи 16 настоящей Конвенции , касающимися процедур внесения поправок, применимых к настоящему Приложению. 2.3 Администрация, назначающая инспекторов или признающая организации для проведения освидетельствований, как это предусмотрено в пункте 2.1 настоящего правила, уполномочивает любого назначенного инспектора или признанную организацию, как минимум: .1 требовать ремонта судна; и .2 выполнять освидетельствования по просьбе соответствующих властей государства порта. 2.4 Администрация уведомляет Организацию о конкретных обязанностях и условиях полномочий, предоставляемых назначенным инспекторам и признанным организациям, для рассылки Сторонам настоящей Конвенции с целью информирования их должностных лиц. 2.5 Если назначенный инспектор или признанная организация устанавливает, что состояние судна или его оборудования существенно не соответствует данным Свидетельства или их состояние таково, что судно не пригодно для выхода в море, не представляя чрезмерной угрозы морской среде, то такой инспектор или такая организация немедленно обеспечивает принятие мер по устранению недостатков и должным образом уведомляет об этом Администрацию. Если меры по устранению недостатков не выполняются, то Свидетельство изымается, и Администрация немедленно уведомляется об этом. Если же судно находится в порту другой страны, то об этом немедленно уведомляются также соответствующие власти государства порта. Если должностное лицо Администрации, назначенный инспектор или признанная организация уведомили соответствующие власти государства порта, то правительство заинтересованного государства порта оказывает такому должностному лицу, инспектору или организации любую необходимую помощь в выполнении этих обязанностей в соответствии с настоящим правилом. Когда это применимо, правительство заинтересованного государства порта принимает меры, обеспечивающие, чтобы судно не уходило до тех пор, пока оно не сможет выйти в море или покинуть порт для следования на ближайшую подходящую судоремонтную верфь, не представляя чрезмерной угрозы морской среде. 2.6 В каждом случае заинтересованная Администрация полностью гарантирует полноту и тщательность освидетельствования и обеспечивает принятие необходимых мер для выполнения этого обязательства. 3.1 Состояние судна и его оборудования должно поддерживаться в соответствии с положениями настоящей Конвенции для обеспечения того, чтобы судно оставалось во всех отношениях подготовленным к выходу в море, не представляя чрезмерной угрозы морской среде. 3.2 После проведения любого освидетельствования судна в соответствии с пунктом I настоящего правила без санкции Администраций не допускается производить никаких изменений в конструкции, оборудовании, системах, устройствах, приспособлениях или материалах, подвергшихся освидетельствованию, за исключением замены этого оборудования или устройств на такие же. 3.3 Каждый раз, когда с судном происходит авария или на нем обнаруживается неисправность, которая существенным образом влияет на целостность судна либо на эксплуатационную пригодность его оборудования, на которое распространяется настоящее Приложение, капитан или собственник судна при первой же возможности сообщает об этом ответственным за выдачу соответствующего Свидетельства Администрации, признанной организации или назначенному инспектору, которые поручают провести обследование, чтобы определить, является ли необходимым освидетельствование, требуемое пунктом 1 настоящего правила. Если судно находится в порту другой Стороны, то капитан или собственник судна также немедленно сообщает об этом соответствующим властям государства порта, а назначенный инспектор или признанная организация должны убедиться, что такое сообщение сделано. Правило 9 Выдача и подтверждение Свидетельства 1 Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом выдается после первоначального освидетельствования или освидетельствования для возобновления свидетельства в соответствии с положениями правила 8 настоящего Приложения каждому судну, предназначенному для перевозки вредных жидких веществ наливом и выполняющему рейсы в порты или к терминалам, находящимся под юрисдикцией других Сторон Конвенции . 2 Такое Свидетельство выдается и подтверждается Администрацией либо лицом или организацией, должным образом ею уполномоченными. В каждом случае Администрация несет полную ответственность за Свидетельство. 3.1 Правительство Стороны может по просьбе Администрации принять к освидетельствованию судно и, удостоверившись, что на судне выполнены все положения настоящего Приложения, выдает или уполномочивает выдать судну Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом, а в соответствующих случаях подтверждает или уполномочивает подтвердить это имеющееся на судне Свидетельство в соответствии с настоящим Приложением. 3.2 Копия Свидетельства и копия акта об освидетельствовании передаются как можно скорее Администрации, по просьбе которой осуществлялось освидетельствование. 3.3 Выданное таким образом Свидетельство должно содержать запись о том, что оно выдано по просьбе Администрации, имеет такую же силу и получает такое же признание, как и Свидетельство, выданное в соответствии с пунктом 1 настоящего правила. 3.4 Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом не выдается судну, которое имеет право плавать под флагом государства, не являющегося Стороной Конвенции . 4 Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом составляется по форме, соответствующей образцу, приведенному в дополнении 3 к настоящему Приложению , и, по меньшей мере, на английском, испанском или французском языке. Если используются также записи на официальном национальном языке государства, под флагом которого судно имеет право плавать, то в случае спора или разночтения предпочтение отдается записям на этом языке. Правило 10 Срок действия и действительность Свидетельства 1 Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом выдается на срок, установленный Администрацией, но не превышающий пяти лет. 2.1 Независимо от требований пункта 1 настоящего правила, когда освидетельствование для возобновления свидетельства закончено в пределах трех месяцев до даты истечения срока действия существующего Свидетельства, новое Свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства. 2.2 Когда освидетельствование для возобновления свидетельства закончено после даты истечения срока действия существующего Свидетельства, новое Свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства. 2.3 Когда освидетельствование для возобновления Свидетельства закончено более чем за три месяца до даты истечения срока действия существующего Свидетельства, новое Свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты окончания освидетельствования для возобновления свидетельства. 3 Если Свидетельство выдается на срок менее пяти лет, Администрация может продлить действие Свидетельства с даты истечения срока действия до максимального срока, установленного в пункте 1 настоящего правила, при условии что проведены соответствующие освидетельствования, упомянутые в правилах 8.1.3 и 8.1.4 настоящего Приложения, применяемые, когда Свидетельство выдается на пятилетний период. 4 Если освидетельствование для возобновления свидетельства было закончено, а новое Свидетельство не может быть выдано или передано на судно до даты истечения срока действия существующего Свидетельства, то лицо или организация, уполномоченные Администрацией, могут подтвердить существующее Свидетельство, и такое Свидетельство должно признаваться действительным на дальнейший срок, который не должен превышать пяти месяцев с даты истечения указанного в нем срока действия. 5 Если в момент истечения срока действия Свидетельства судно не находится в порту, в котором оно должно быть освидетельствовано, Администрация может продлить срок действия Свидетельства, но такое продление предоставляется только для того, чтобы дать возможность судну закончить свой рейс в порту, в котором оно должно быть освидетельствовано, и только в тех случаях, когда такое продление окажется необходимым и целесообразным. Никакое Свидетельство не должно продлеваться на срок, превышающий три месяца, и судно, которому предоставляется такое продление, не имеет права по прибытии в порт, в котором оно должно быть освидетельствовано, покинуть этот порт в силу этого продления без нового Свидетельства. Когда закончено освидетельствование для возобновления свидетельства, новое Свидетельство действительно до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства, установленной до предоставления продления. 6 Свидетельство, выданное судну, совершающему короткие рейсы, которое не было продлено в соответствии с вышеупомянутыми положениями настоящего правила, может быть продлено Администрацией на льготный срок до одного месяца с даты истечения указанного в нем срока действия. Когда произведено освидетельствование для возобновления свидетельства, новое Свидетельство действительно до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства, установленной до предоставления продления. 7 В особых случаях, определенных Администрацией, новое Свидетельство может не выдаваться с даты истечения срока действия существующего Свидетельства, как требуется пунктами 2.2, 5 или 6 настоящего правила. В этих особых случаях новое Свидетельство действительно до даты, не превышающей пяти лет с даты окончания освидетельствования для возобновления свидетельства. 8 Если ежегодное или промежуточное освидетельствование закончено до срока, установленного в правиле 8 настоящего Приложения , то: .1 ежегодная дата, указанная в Свидетельстве, должна быть изменена внесением записи на дату, которая должна быть не позднее трех месяцев после даты, на которую было закончено освидетельствование; .2 последующее ежегодное или промежуточное освидетельствование, требуемое правилом 8 настоящего Приложения , должно быть закончено в периоды, предписываемые этим правилом, используя новую ежегодную дату; .3 дата истечения срока действия Свидетельства может оставаться без изменения при условии, что одно или более ежегодных или промежуточных освидетельствований, в зависимости от случая, проводятся так, чтобы не были превышены максимальные периоды между освидетельствованиями, предписанными правилом 8 настоящего Приложения . 9 Свидетельство, выданное на основании правила 9 настоящего Приложения, теряет силу в любом из следующих случаев: .1 если соответствующие освидетельствования не закончены в сроки, указанные в правиле 8.1 настоящего Приложения; .2 если Свидетельство не подтверждено в соответствии с правилом 8.1.3 или 8.1.4 настоящего Приложения; .3 при передаче судна под флаг другого государства. Новое Свидетельство выдается только тогда, когда правительство, выдающее новое Свидетельство, полностью удовлетворено тем, что судно соответствует требованиям правил 8.3.1 и 8.3.2 настоящего Приложения. В случае передачи судна между Договаривающимися правительствами, если в пределах трех месяцев после передачи будет сделан запрос, правительство Стороны, под флагом которой это судно ранее имело право плавать, в возможно короткий срок передает Администрации копии Свидетельства, имевшегося на судне до его передачи, и если имеются, - копии соответствующих актов об освидетельствовании. ГЛАВА 4 - ПРОЕКТИРОВАНИЕ, КОНСТРУКЦИЯ, УСТРОЙСТВО И ОБОРУДОВАНИЕ Правило 11 Проектирование, конструкция, оборудование и эксплуатация 1 Проектирование, конструкция, оборудование и эксплуатация судов, на которых допускается перевозка наливом вредных жидких веществ, указанных в главе 17 Международного кодекса по химовозам , должны соответствовать следующим положениям для сведения к минимуму неконтролируемого сброса в море таких веществ: .1 Международного кодекса по химовозам , если танкер-химовоз построен 1 июля 1986 года или после этой даты; или .2 Кодекса по химовозам, как указано в пункте 1.7.2 этого Кодекса для: .1 судов, контракт на постройку которых заключен 2 ноября 1973 года или после этой даты, но которые построены до 1 июля 1986 года и выполняют рейсы в порты или к терминалам, находящимся под юрисдикцией других государств-участников Конвенции ; и .2 судов, построенных 1 июля 1983 года или после этой даты, но до 1 июля 1986 года, которые выполняют рейсы только между портами или терминалами в пределах государства, под флагом которого судно имеет право плавать; .3 Кодекса по химовозам, как указано в пункте 1.7.3 этого Кодекса для: .1 судов, контракт на постройку которых заключен до 2 ноября 1973 года и которые выполняют рейсы в порты или к терминалам, находящимся под юрисдикцией других государств-участников Конвенции ; и .2 судов, построенных до 1 июля 1983 года, которые выполняют рейсы только между портами или терминалами в пределах государства, под флагом которого судно имеет право плавать. 2 В отношении судов, иных, чем танкеры-химовозы или суда для перевозки сжиженных газов, на которых допускается перевозка наливом вредных жидких веществ, указанных в главе 17 Международного кодекса по химовозам , Администрация принимает надлежащие меры, основанные на Руководстве*, разработанном Организацией, с тем, чтобы свести к минимуму неконтролируемый сброс в море таких веществ. _____________ * См. резолюцию А.673(16) и МЕРС.120(52). Правило 12 Насосы, трубопроводы, устройства для выгрузки груза и отстойные танки 1 Каждое судно, построенное до 1 июля 1986 года, оборудуется насосами и трубопроводами, обеспечивающими такую зачистку каждого танка, допускаемого для перевозки веществ категорий X или Y, при которой количество остатков в танке и присоединенных к нему трубопроводах не превышает 300 литров, и такую зачистку каждого танка, допускаемого для перевозки веществ категории Z, при которой количество остатков в танке и присоединенных к нему трубопроводах не превышает 900 литров. Должно быть проведено рабочее испытание в соответствии с дополнением 5 к настоящему Приложению . 2 Каждое судно, построенное 1 июля 1986 года или после этой даты, но до 1 января 2007 года, оборудуется насосами и трубопроводами, обеспечивающими такую зачистку каждого танка, допускаемого для перевозки веществ категорий X или Y, при которой количество остатков в танке и присоединенных к нему трубопроводах не превышает 100 литров, и такую зачистку каждого танка, допускаемого для перевозки веществ категории Z, при которой количество остатков в танке и присоединенных к нему трубопроводах не превышает 300 литров. Должно быть проведено рабочее испытание в соответствии с дополнением 5 к настоящему Приложению . 3 Каждое судно, построенное 1 января 2007 года или после этой даты, оборудуется насосами и трубопроводами, обеспечивающими такую зачистку каждого танка, допускаемого для перевозки веществ категорий X, Y или Z, при которой количество остатков в танке и присоединенных к нему трубопроводах не превышает 75 литров. Должно быть проведено рабочее испытание в соответствии с дополнением 5 к настоящему Приложению . 4 Судну, иному, чем танкер-химовоз, построенному до 1 января 2007 года, которое не может отвечать требованиям к насосам и трубопроводам для веществ категории Z, упомянутых в пунктах 1 и 2 настоящего правила, никакое требование относительно количества не применяется. Соответствие считается обеспеченным, если танк опорожнен в максимально возможной степени. 5 Рабочие испытания, упомянутые в пунктах 1, 2 и 3 настоящего правила, одобряются Администрацией. При рабочих испытаниях насосов в качестве испытательной среды используется вода. 6 Суда, на которых допускается перевозка веществ категорий X, Y или Z, должны иметь подводное сливное отверстие (или отверстия). 7 Для судов, построенных до 1 января 2007 года, на которых допускается перевозка веществ категории Z, подводное сливное отверстие, требуемое согласно пункту 6 настоящего привила, необязательно. 8 Подводное сливное отверстие (или отверстия) должно располагаться в пределах грузовой зоны вблизи закругления скулы и должно быть устроено таким образом, чтобы избегать повторного забора смесей воды с остатками через судовые отверстия для приема забортной воды. 9 Подводное сливное отверстие должно быть устроено таким образом, чтобы смесь воды с остатками, сброшенная в море, не проходила через пограничный слой судна. С этой целью, когда сброс является нормальным для наружной обшивки судна, минимальный диаметр сливного отверстия регулируется следующим уравнением: , где: d = минимальный диаметр сливного отверстия (м) = расстояние от носового перпендикуляра до сливного отверстия (м) = максимальная выбранная интенсивность, с которой судно может сбрасывать смесь воды с остатками через отверстия (м /ч). 10 Когда сброс направляется под углом к наружной обшивке судна, вышеупомянутое отношение должно быть изменено путем замены компонентом , который является нормальным для наружной обшивки судна. 11 Отстойные танки Хотя настоящее Приложение не требует наличия выделенных для отстоя танков, отстойные танки могут требоваться для некоторых процедур мойки. В качестве отстойных танков могут использоваться грузовые танки. ГЛАВА 5 - ЭКСПЛУАТАЦИОННЫЕ СБРОСЫ ОСТАТКОВ ВРЕДНЫХ ЖИДКИХ ВЕЩЕСТВ Правило 13 Контроль за сбросами остатков вредных жидких веществ С учетом положений правила 3 настоящего Приложения контроль за сбросами остатков вредных жидких веществ либо балластных вод, промывочных вод или иных смесей, содержащих такие вещества, осуществляется в соответствии с нижеследующими требованиями. 1 Положения, касающиеся сбросов 1.1 Сброс в море остатков веществ, отнесенных к категориям X, Y или Z, либо веществ, временно оцененных как относящихся к ним, или балластных вод, промывочных вод или иных смесей, содержащих такие вещества, запрещается, если такие сбросы не производятся в полном соответствии с применимыми эксплуатационными требованиями, содержащимися в настоящем Приложении. 1.2 До выполнения любой процедуры предварительной мойки или сброса в соответствии с настоящим правилом соответствующий танк должен быть опорожнен в максимальной степени в соответствии с процедурами, предписанными в Руководстве. 1.3 Перевозка веществ, которые не были классифицированы, временно оценены или оценены, как указано в правиле 6 настоящего Приложения , либо балластных вод, промывочных вод или иных смесей, содержащих такие остатки, запрещается наряду с последующим сбросом таких веществ в море. 2 Стандарты сброса 2.1 Если положения настоящего правила допускают сброс в море остатков веществ категорий X, Y или Z либо веществ, временно оцененных как относящихся к ним, или балластных вод, промывочных вод или иных смесей, содержащих такие вещества, применяются следующие стандарты сброса: .1 судно находится в пути, имея скорость не менее 7 узлов, если оно самоходное, или скорость не менее 4 узлов, если оно несамоходное; .2 сброс производится ниже ватерлинии через подводное сливное отверстие(я) со скоростью, не превышающей максимальную скорость, для которой предназначено(ы) подводное(ые) сливное(ые) отверстие(я); и .3 сброс производится на расстоянии не менее 12 морских миль от ближайшего берега на глубине не менее 25 метров. 2.2 Для судов, построенных до 1 января 2007 года, сброс в море остатков веществ категории Z либо веществ, временно оцененных как относящихся к ней, или балластных вод, промывочных вод или иных смесей, содержащих такие вещества, ниже ватерлинии не обязателен. 2.3 Администрация может изъять требования пункта 2.1.3 в отношении веществ категории Z, касающиеся расстояния не менее 12 морских миль от ближайшего берега, для судов, выполняющих рейсы только в водах, находящихся под суверенитетом или юрисдикцией государства, под флагом которого судно имеет право плавать. Кроме того, Администрация может изъять это же требование, касающееся расстояния сброса не менее 12 морских миль от ближайшего берега, для конкретного судна, имеющего право плавать под флагом ее государства, когда оно выполняет рейсы в водах, находящихся под суверенитетом или юрисдикцией одного прилегающего государства, после достижения письменного соглашения об изъятии между двумя причастными прибрежными государствами, при условии что не затрагивается никакая третья сторона. Информация о таком соглашении направляется Организации в течение 30 дней для дальнейшей рассылки Сторонам Конвенции для их информирования и принятия, надлежащих мер, если таковые потребуются. 3 Вентиляция остатков груза Для удаления остатков груза из танков могут быть использованы методы вентиляции, одобренные Администрацией. Эти методы должны применяться в соответствии с дополнением 7 к настоящему Приложению . Вода, введенная после того в танк, рассматривается как чистая и не подпадает под требования настоящего Приложения, касающиеся сброса. 4 Изъятие из требования относительно предварительной мойки По просьбе капитана судна правительство принимающей Стороны может предоставить изъятие из требования относительно предварительной мойки, если оно убедится в том, что: .1 разгруженный танк будет вновь загружен тем же веществом или другим веществом, совместимым с предыдущим, и что перед загрузкой не будет производиться промывка или балластировка танка; или .2 в море не производится промывка или балластировка разгруженного танка. Предварительная мойка в соответствии с применимым пунктом настоящего правила производится в другом порту, при условии, что в письменном виде подтверждено, что в этом порту приемное сооружение имеется и пригодно для такой цели; или .3 остатки груза будут удалены методом вентиляции, одобренным Администрацией в соответствии с дополнением 7 к настоящему Приложению . 5 Использование моющих средств или присадок 5.1 Если для мойки танка вместо воды используется иное моющее средство, такое, как сырая нефть или хлорированный растворитель, его сброс регулируется положениями Приложения I или Приложения II, которые применялись бы к этому средству, если бы оно перевозилось в качестве груза. Методы мойки танков с помощью такого средства должны быть изложены в Руководстве и одобрены Администрацией. 5.2 Если для облегчения мойки танка в воду добавляются небольшие количества моющих присадок (детергенты), не должны использоваться присадки, содержащие компоненты категории загрязнителя X, за исключением тех компонентов, которые легко поддаются биологическому разложению и имеют общую концентрацию менее 10% моющей присадки. Никакие ограничения в дополнение к тем, которые применяются к танку вследствие предыдущего груза, не применяются. 6 Сброс остатков категории X 6.1 С учетом положения пункта 1 применяются следующие положения: .1 Перед отходом судна из порта выгрузки танк, из которого было выгружено вещество категории X, должен быть подвергнут предварительной мойке. Образующиеся в результате этого остатки должны сбрасываться в приемное сооружение, пока концентрация вещества в стоке, направляемом в такое сооружение, показываемая анализами проб стока, отобранными инспектором, не составит 0,1% по весу или меньше. После достижения требуемого уровня концентрации должен быть продолжен сброс остальных промывочных вод в приемное сооружение, до тех пор, пока танк не будет опорожнен. Соответствующие записи об этих операциях должны вноситься в Журнал грузовых операций и подтверждаться инспектором, упомянутым в правиле 16.1. .2 Вода, введенная после того в танк, может быть сброшена в море в соответствии со стандартами сброса, указанными в правиле 13.2. .3 Если правительство принимающей Стороны убедится, что практически невозможно измерить концентрацию вещества в стоке без чрезмерной задержки судна, эта Сторона может принять альтернативную процедуру в качестве эквивалентной для получения требуемой концентрации, указанной в правиле 13.6.1.1. при условии что: .1 предварительная мойка танка производится в соответствии с процедурой, одобренной Администрацией согласно дополнению 6 к настоящему Приложению ; и .2 соответствующие записи вносятся в Журнал грузовых операций и подтверждаются инспектором, упомянутым в правиле 16.1. 7 Сброс остатков категорий Y и Z 7.1 С учетом положения пункта 1 применяются следующие положения: .1 В отношении процедур сброса остатков веществ категорий Y или Z применяются стандарты сброса, указанные в правиле 13.2. .2 Если выгрузка вещества категории Y или Z не производится в соответствии с Руководством, предварительная мойка должна производиться до отхода судна из порта выгрузки, если не будут приняты альтернативные меры в соответствии с требованиями инспектора, упомянутого в правиле 16.1 настоящего Приложения, относительно удаления с судна остатков груза до количеств, указанных в настоящем Приложении. Образовавшиеся промывочные воды должны сбрасываться в приемное сооружение в порту выгрузки или другом порту, в котором имеется пригодное приемное сооружение, при условии, что в письменном виде подтверждено, что приемное сооружение в этом порту имеется и достаточно для такой цели. .3 Для высоковязких или застывающих веществ категории Y применяется следующее: .1 применяется метод предварительной мойки, указанный в дополнении 6 ; .2 смесь воды с остатками, образовавшаяся во время предварительной мойки, сбрасывается в приемное сооружение, до тех пор пока танк не будет опорожнен; и .3 вода, введенная после того в танк, может быть сброшена в море в соответствии со стандартами сброса, указанными в правиле 13.2. 7.2 Эксплуатационные требования относительно балластировки и дебалластировки 7.2.1 После выгрузки и, если требуется, после предварительной мойки может быть произведена балластировка грузового танка. Процедуры сброса такого балласта изложены в правиле 13.2. 7.2.2 Балласт, введенный в грузовой танк, который был, подвергнут мойке в такой степени, что балласт содержит менее 1 млн ранее перевозимого вещества, может быть сброшен в море без учета интенсивности сброса, скорости судна и расположения сливного отверстия, при условии, что судно находится на расстоянии не менее 12 миль от ближайшего берега и в водах глубиной не менее 25 метров. Требуемая степень чистоты достигается, когда на судах, построенных до 1 июля 1994 года, выполнена предварительная мойка, указанная в дополнении 6, а танк после этого промыт моечными машинками с применением полного цикла или водой в количестве, не меньшем, чем количество, рассчитанное с = 1,0. 7.2.3 Сброс в море чистого или изолированного балласта не подпадает под требования настоящего Приложения. 8 Сбросы в районе Антарктики 8.1 Район Антарктики означает морской район к югу от параллели 60° южной широты. 8.2 В районе Антарктики любой сброс в море вредных жидких веществ или смесей, содержащих такие вещества, запрещается. Правило 14 Руководство по методам и устройствам 1 На каждом судне, на котором допускается перевозка веществ категорий X, Y или Z, имеется Руководство, одобренное Администрацией. Руководство имеет стандартный формат в соответствии с дополнением 4 к настоящему Приложению . В отношении судна, выполняющего международные рейсы, на котором используемым языком не является английский, испанский или французский, текст должен включать перевод на один из этих языков. 2 Главной целью Руководство является предоставление лицам командного состава судна сведений о физических устройствах и всех эксплуатационных процедурах в отношении обработки груза, очистки танков, обращения с отстоем, а также балластировки и дебалластировки грузовых танков, которые должны выполняться для соответствия требованиям настоящего Приложения. Правило 15 Журнал грузовых операций 1 Каждое судно, к которому применяется настоящее Приложение, снабжается Журналом грузовых операций. Он может быть частью официального судового журнала или отдельным журналом по форме, установленной дополнением 2 к настоящему Приложению . 2 После завершения любой операции, указанной в дополнении 2 к настоящему Приложению , эта операция быстро регистрируется в Журнале грузовых операций. 3 В случае аварийного сброса вредного жидкого вещества или смеси, содержащей такое вещество, или сброса согласно положениям правила 3 настоящего Приложения в Журнале грузовых операций производится запись с изложением обстоятельств и причин такого сброса. 4 Каждая запись подписывается лицом или лицами командного состава, ответственными за соответствующую операцию, и каждая страница подписывается капитаном судна. Записи в Журнале грузовых операций на судах, имеющих Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом или Свидетельство, упомянутое в правиле 7 настоящего Приложения, производятся, по меньшей мере, на английском, испанском или французском языке. Если используются также записи на официальном национальном языке государства, под флагом которого судно имеет право плавать, то в случае спора или разночтения предпочтение отдается записям на этом языке. 5 Журнал грузовых операций хранится на борту судна, за исключением буксируемых судов без экипажа, в таком месте, которое легко доступно для проверки. Журнал сохраняется в течение трех лет после внесения в него последней записи. 6 Компетентные власти правительства Стороны могут проверить Журнал грузовых операций на борту любого судна, находящегося в ее порту, к которому применяется настоящее Приложение, и снять копию с любой записи в этом Журнале, а также потребовать, чтобы капитан судна заверил, что эта копия является подлинной копией такой записи. Любая такая копия, заверенная капитаном судна как подлинная копия записи в Журнале грузовых операций, может быть предъявлена при любом разбирательстве в качестве доказательства фактов, изложенных в записи. Проверка Журнала грузовых операций и снятие заверенной копии компетентными властями в соответствии с настоящим пунктом осуществляются как можно быстрее, чтобы не вызвать необоснованной задержки судна. ГЛАВА 6 - МЕРЫ КОНТРОЛЯ ГОСУДАРСТВАМИ ПОРТА Правило 16 Меры контроля 1 Правительство каждой Стороны Конвенции назначает или уполномочивает инспекторов для целей выполнения настоящего правила. Инспекторы осуществляют контроль в соответствии с процедурами контроля, разработанными Организацией*. _____________ * См. Процедуры контроля судов государством порта, принятые Организацией резолюцией А.787(19) с поправками, внесенными резолюцией А.882(21). 2 После того как инспектор, назначенный или уполномоченный правительством Стороны Конвенции , проверит, что операция выполнена в соответствии с требованиями Руководства, или предоставит освобождение от требования относительно предварительной мойки, он вносит в Журнал грузовых операций соответствующую запись. 3 Капитан судна, на котором допускается перевозка вредных жидких веществ наливом, обеспечивает выполнение положений правила 13 и настоящего правила и заполнение Журнала грузовых операций в соответствии с правилом 15 во всех случаях, когда проводятся операции, упомянутые в этом правиле. 4 Танк, в котором перевозилось вещество категории X, подвергается предварительной мойке в соответствии с правилом 13.6. Соответствующие записи об этих операциях производятся в Журнале грузовых операций и заверяются инспектором, упомянутым в пункте 1 настоящего правила. 5 Если правительство получающей груз Стороны удостоверилось в практической невозможности замера концентрации вещества в стоке без чрезмерной задержки судна, эта Сторона может допустить другой метод, упомянутый в правиле 13.6.3, при условии что инспектор, упомянутый в пункте 1 настоящего правила, удостоверит в Журнале грузовых операций, что: .1 танк, его насосы и трубопроводы опорожнены; и .2 предварительная мойка произведена в соответствии с положениями дополнения 6 к настоящему Приложению ; и .3 промывочные воды, образовавшиеся в результате такой предварительной мойки танка, сброшены в приемное сооружение и танк опорожнен. 6 По просьбе капитана судна правительство получающей груз Стороны может освободить судно от выполнения требований относительно предварительной мойки, упомянутых в применимых пунктах правила 13 , когда выполнено одно из условий, указанных в правиле 13.4. 7 Освобождение, упомянутое в пункте 6 настоящего правила, может быть предоставлено только правительством получающей груз Стороны судну, занятому в рейсах в порты или к терминалам, находящимся под юрисдикцией других государств-участников настоящей Конвенции . Если такое освобождение было предоставлено, соответствующая запись в Журнале грузовых операций заверяется инспектором, упомянутым в пункте 1 настоящего правила. 8 Если выгрузка производится не в соответствии с условиями выкачки из данного танка, одобренными Администрацией и основанными на дополнении 5 к настоящему Приложению , могут быть приняты альтернативные меры, удовлетворяющие упомянутого в пункте 1 настоящего правила инспектора, для удаления с судна остатков груза до соответствующего количества, указанного в правиле 12 . В Журнале грузовых операций производятся соответствующие записи. 9 Контроль государства порта за выполнением эксплуатационных требований* _____________ * См. Процедуры контроля судов государством порта, принятые Организацией резолюцией А.787(19) с поправками, внесенными резолюцией А.882(21). 9.1 Судно, находясь в порту другой Стороны, подлежит инспектированию должностными лицами, надлежащим образом уполномоченными этой Стороной, которое касается выполнения эксплуатационных требований согласно настоящему Приложению, если имеются явные основания полагать, что капитан или экипаж не знают важнейших судовых процедур, относящихся к предотвращению загрязнения вредными жидкими веществами. 9.2 В обстоятельствах, приведенных в пункте 9.1 настоящего правила, Сторона принимает меры, обеспечивающие, чтобы судно не отошло до тех пор, пока положение дел не будет исправлено в соответствии с требованиями настоящего Приложения. 9.3 К настоящему правилу применяется предписанный в статье 5 настоящей Конвенции порядок проведения контроля государством порта. 9.4 Ничто в настоящем правиле не должно истолковываться как ограничивающее права и обязанности Стороны, осуществляющей контроль за выполнением эксплуатационных требований, специально предусмотренные в настоящей Конвенции . ГЛАВА 7 - ПРЕДОТВРАЩЕНИЕ ЗАГРЯЗНЕНИЯ В РЕЗУЛЬТАТЕ ИНЦИДЕНТА, СВЯЗАННОГО С ВРЕДНЫМИ ЖИДКИМИ ВЕЩЕСТВАМИ Правило 17 Судовой план чрезвычайных мер по борьбе с загрязнением моря вредными жидкими веществами 1 Каждое судно валовой вместимостью 150 и более, которому выдано свидетельство на перевозку вредных жидких веществ наливом, должно иметь на борту судовой план чрезвычайных мер по борьбе с загрязнением моря вредными жидкими веществами, одобренный Администрацией. 2 Такой план составляется в соответствии с Руководством*, разработанным организацией, в письменном виде на рабочем языке или языках, понятных для капитана и лиц командного состава. План включает, по меньшей мере: _____________ * См. \"Руководство по разработке судовых планов чрезвычайных мер по борьбе с загрязнением моря нефтью и/или вредными жидкими веществами\", принятое Комитетом по защите морской среды Организации резолюцией МЕРС.85(44), с поправками, внесенными резолюцией МЕРС.137(53). .1 процедуру, которую должны выполнять капитан и другие лица, несущие ответственность за судно, при передаче сообщений об инциденте, вызывающем загрязнение вредными жидкими веществами, как требуется в статье 8 настоящей Конвенции и Протоколе I к ней, на основании руководств, разработанных Организацией**; _____________ ** См. Общие принципы систем судовых сообщений и требований к передаче сообщений, включая руководство по передаче сообщений об инцидентах, связанных со сбросом опасных грузов, вредных веществ и/или загрязнителей моря, принятые Организацией резолюцией А.851(20) . .2 перечень организаций или лиц, с которыми должна быть установлена связь в случае инцидента, вызывающего загрязнение вредными жидкими веществами; .3 подробное описание действий, которые должны быть немедленно предприняты лицами, находящимися на борту судна, для уменьшения сброса вредных жидких веществ в результате инцидента или управления им; и .4 процедуры и пункт связи на судне для координации с национальными и местными властями действий, осуществляемых на борту судна, по борьбе с загрязнением. 3 В отношении судов, к которым применяется также правило 37 Приложения I к Конвенции , такой план может быть объединен с судовым планом чрезвычайных мер по борьбе с загрязнением нефтью, требуемым согласно правилу 37 Приложения I к Конвенции . В этом случае название такого плана должно быть \"Судовой план чрезвычайных мер по борьбе с загрязнением моря\". ГЛАВА 8 - ПРИЕМНЫЕ СООРУЖЕНИЯ Правило 18 Приемные сооружения и устройства для выгрузки груза на терминале 1 Правительство каждой Стороны Конвенции обязуется предусмотреть приемные сооружения, соответствующие потребностям судов, пользующихся ее портами, терминалами или ремонтными портами, как указывается ниже: .1 порты и терминалы, на которых производится обработка судовых грузов, должны иметь достаточные сооружения для приема остатков и смесей, содержащих такие остатки вредных жидких веществ, в результате применения настоящего Приложения, без чрезмерной задержки судов; и .2 судоремонтные порты, производящие ремонт танкеров для ВЖВ, обеспечиваются сооружениями, достаточными для приема остатков и смесей, содержащих вредные жидкие вещества, с судов, заходящих в этот порт. 2 Правительство каждой Стороны определяет типы сооружений, предусмотренных для целей пункта 1 настоящего правила, в каждом расположенном на ее территории порту погрузки и выгрузки, терминале и судоремонтном порту и уведомляет об этом Организацию. 2bis* Развивающиеся страны малых островов могут обеспечить соответствие требованиям параграфов 1-2 и 4 настоящего правила в рамках региональных договоренностей, когда, из-за уникальных обстоятельств этих государств, такие договоренности являются единственным практическим способом удовлетворения этим требованиям. Стороны, участвующие в региональном соглашении должны разработать План региональных приемных сооружений, принимая во внимание руководство, разработанное Организацией. _______________ * Вступает в силу с 01.08.2013 (см. резолюцию МЕРС.216(63) ). Правительство каждой стороны, участвующей в соглашении, должно консультироваться с Организацией, для целей распространения следующей информации сторонам настоящей Конвенции: .1 Как План региональных приемных сооружений принимает во внимание Руководство; .2 Особенности определенных региональных центров приема судовых отходов; и .3 Особенности этих портов с ограниченными сооружениями. 2ter* В тех случаях, когда правилом 13 настоящего приложения требуется предварительная промывка и Региональный план приемных сооружений применим к порту погрузки, то предварительная мойка и последующий сброс на приемные сооружения должны производиться так, как это предписано правилом 13 настоящего Приложения или последующий сброс должен быть сделан в Региональном центре приема судовых отходов, указанном в применимом Региональном плане приемных сооружений. _______________ * Вступает в силу с 01.08.2013 (см. резолюцию МЕРС.216(63) ). 3 Правительства Сторон Конвенции , побережья которых граничат с любым конкретным особым районом, совместно согласовывают и устанавливают дату, к которой будет выполнено требование, указанное в пункте 1 настоящего правила, и с которой приобретут силу требования применимых пунктов правила 13 в отношении этого района, а также уведомляют Организацию о такой установленной дате, по меньшей мере, за шесть месяцев до наступления этой даты. После этого Организация быстро уведомляет все Стороны об этой дате. 4 Правительство каждой Стороны Конвенции обязуется обеспечить, чтобы терминалы для выгрузки груза были оборудованы устройствами, облегчающими зачистку грузовых танков судов, выгружающих вредные жидкие вещества на этих терминалах. Грузовые шланги и трубопроводы терминала, содержащие выгружаемые с судов вредные жидкие вещества, не должны допускать стока этих веществ обратно на судно. 5 Каждая Сторона уведомляет Организацию для извещения заинтересованных Сторон о любом случае предполагаемой недостаточности требуемых пунктом 1 настоящего правила сооружений или требуемых пунктом 3 настоящего правила устройств. ДОПОЛНЕНИЯ К ПРИЛОЖЕНИЮ II ДОПОЛНЕНИЕ I РУКОВОДСТВО ПО КЛАССИФИКАЦИИ ВРЕДНЫХ ЖИДКИХ ВЕЩЕСТВ* ______________ * См. Руководство по временной оценке химических веществ, MEPC/Circ.265 с поправками. Продукты включаются в категории загрязнителей на основе оценки их свойств, находящих отражение в соответствующем профиле опасностей ГЕСАМП, как показано в таблице, ниже: Правило А1 Биоаккуму- ляция А2 Биоакку- муляция В1 Острая токсич- ность В2 Хроническая токсичность D3 Длитель- ные последст- вия для здоровья человека Е2 Воздейст- вие на морскую флору и фауну и бентичес- кие места обитания Кат. 1 > 5 X 2 4 4 3 NR 4 4 4 NR CMRTNI 5 4 Y 6 3 7 2 8 4 NR Не 0 9 1 10 Fp, F или S если продукт неоргани- ческий 11 CMRTNI 12 Любой продукт, не отвечающий критериям правил 1-11 и 13 Z 13 Все продукты, обозначенные как: 2 в колонке А1; R - в колонке А2; \"пропуск\" - в колонке D3; не \"Fp\", \"F\" или \"S\" (если продукт неорганический) - в колонке Е2; и 0 (ноль) - во всех других колонках профиля опасностей ГЕСАМП OS Сокращенные обозначения к пересмотренной процедуре оценки опасностей ГЕСАМП Колонки А и В - Водная среда А В Биоаккумуляция и биоразложение Токсичность для морских живых организмов Цифро- вые значе- ния А 1* Биоаккумуляция А 2* Биоразло- жение В 1* Острая токсичность В 2* Хроническая токсичность log Pog КБН ЛК/ЭК/ИК (мг/л) NOEC (мг/л) 0 <1 или >са.7 не измеряемо R: поддается >1000 >1 1 1 - <2 1 - <10 биораз- >100 - 1000 >0,1 - 1 2 2 - <3 10 - <100 ложению >10 - 100 >0,010 - 0,1 3 3 - >4 100 - <500 >1 - 10 >0,001 - 0,01 4 4 - <5 500 -<4000 NR: не поддается биоразло- >0,1 - 1 0,001 5 5 4000 жению >0,01 - 0,1 6 0,01 _____________ * Эти колонки используются для определения категорий загрязнителей. Колонки С и D - Здоровье человека (Токсическое воздействие на млекопитающих) Цифровые С D значения Острая токсичность для млекопитающих Раздражение, разъедание и длительные последствия для здоровья С 1 Токсичность при приеме внутрь ЛД (мг/кг) С 2 Токсичность при попадании на кожу ЛД (мг/кг) С 3 Токсичность при ингаляции ЛД (мг/л) D 1 Раздражение и разъедание кожи D 2 Раздражение и разъедание глаз D 3* Длительные последствия для здоровья 0 >2000 >2000 >20 нераздражающий нераздражаю- щий С - Канцероген 1 >300 - 2000 >1000 - 2000 >10 - <20 слегка раздражающий слегка раздражающий М - Мутаген R - Токсичный для репродукции 2 >50 - 300 >200 - 1000 >2 - 10 раздражающий раздражающий S - Вызывающий 3 >5 - 50 >50 - 200 >0,5 - 2 3 сильно раздражающий или разъедающий ЗА разъед. ( 4 ч) ЗВ разъед. ( 1 ч) ЗС разъед. ( 3 м)) сильно раздражающий сенсибилизацию А - Опасность при вдыхании Т - Системная токсичность с ориентацией на конкретный орган L - Повреждение легких N - Нейротоксичный I - Иммунотоксичный 4 5 50 0,5 ______________ * Эти колонки используются для определения категорий загрязнителей. Колонка Е Вмешательство в другие виды использования моря Е 1 Приведение в Е 2* Физическое воздействие Е 3 Ухудшение прибрежных зон отдыха непригодность к употреблению в пищу на флору и фауну и бентические среды обитания Цифровые значения Описание действия NT: не приводит в непригодность к употреблению в пищу (испытано) Fp: Устойчивое плавучее вещество 0 не ухудшает предупреждение не дается Т: положительные результаты испытания на приведение в непригодность к употреблению в пищу F: Плавучее вещество S: Тонущие вещества 1 незначительно нежелательный предупреждение дается, зона отдыха не закрывается 2 умеренно нежелательный возможное закрытие зоны отдыха 3 весьма нежелательный закрытие зоны отдыха ______________ * Эти колонки используются для определения категорий загрязнителей. ДОПОЛНЕНИЕ 2 APPENDIX 2 ФОРМА ЖУРНАЛА ГРУЗОВЫХ ОПЕРАЦИЙ ДЛЯ СУДОВ, ПЕРЕВОЗЯЩИХ ВРЕДНЫЕ ЖИДКИЕ ВЕЩЕСТВА НАЛИВОМ FORM CARGO RECORD BOOK FOR SHIPS CARRYING NOXIOUS LIQUID SUBSTANCES IN BULK ЖУРНАЛ ГРУЗОВЫХ ОПЕРАЦИЙ ДЛЯ СУДОВ, ПЕРЕВОЗЯЩИХ ВРЕДНЫЕ ЖИДКИЕ ВЕЩЕСТВА НАЛИВОМ CARGO RECORD BOOK FOR SHIPS CARRYING NOXIOUS LIQUID SUBSTANCES IN BULK Название судна Name of ship Регистровый номер или позывной сигнал Distinctive number or letters Номер ИМО IMO Number Валовая вместимость Gross tonnage Период с до Period from to Название судна Name of ship Регистровый номер или позывной сигнал Distinctive number or letter РАСПОЛОЖЕНИЕ ГРУЗОВЫХ И ОТСТОЙНЫХ ТАНКОВ (заполняется на борту судна) PLAN VIEW OF CARGO AND SLOP TANKS (to be completed on board) ВВЕДЕНИЕ На следующих страницах приведен полный перечень пунктов грузовых и балластных операций, подлежащих, если это необходимо, регистрации в Журнале грузовых операций по принципу от танка к танку в соответствии с правилом 15.2 Приложения II к Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом 1978 года к ней (МАРПОЛ 73/78), с поправками. Пункты сгруппированы в операционные разделы, каждому из которых присвоен буквенный код. При внесении записей в Журнал грузовых операций в соответствующих колонках проставляется дата, операционный код и номер пункта. Требуемые подробности операции записываются в хронологическом порядке на чистом месте страницы. Каждая законченная операция должна быть подписана и датирована лицом командного состава, ответственным за операцию, а в соответствующих случаях инспектором, уполномоченным компетентными властями государства, на территории которого судно производит выгрузку. Каждая заполненная страница должна быть подписана капитаном судна. INTRODUCTION The following pages show a comprehensive list of items of cargo and ballast operations which are, when appropriate, to be recorded in the Cargo Record Book on a tank to tank basis in accordance with regulation 15.2 of Annex II of the International Convention for the Prevention of Pollution from Ships, 1973, as modified by the Protocol of 1978 relating thereto (MARPOL 73/78), as amended. The items have been grouped into operational sections, each of which is denoted by a letter. When making entries in the Cargo Record Book, the date, operational code and item number shall be inserted in the appropriate columns and the required particulars shall be recorded chronologically in the blank spaces. Each completed operation shall be signed for and dated by the officer or officers in charge and, if applicable, by a surveyor authorized by the competent authority of the State in which the ship is unloading. Each completed page shall be countersigned by the master of the ship. ПЕРЕЧЕНЬ ПУНКТОВ, ПОДЛЕЖАЩИХ ЗАПОЛНЕНИЮ LIST OF ITEMS TO BE RECORDED Записи требуются для операций, связанных с веществами всех категорий. Entries are required for operations involving all Categories of substances. Код (буква) Code (letter) Пункт (номер) Item (number) НАИМЕНОВАНИЕ ОПЕРАЦИИ И ПУНКТА NAME OF OPERATIONS AND ITEMS (А) ПОГРУЗКА ГРУЗА LOADING OF CARGO 1 Место погрузки. Place of loading. 2 Указать обозначение танка(ов), веществ(а) и его(их) категорию. Identify tank(s), name of substance(s) and Category(ies). (В) ВНУТРИСУДОВАЯ ПЕРЕКАЧКА ГРУЗА INTERNAL TRANSFER OF CARGO 3 Наименование и категория перекачиваемого(ых) груза(ов). Name and Category of cargo(es) transferred. 4 Обозначение танка(ов): identity of tank(s): 4.1 из: from: 4.2 в: to: 5 Был(и) ли опорожнен(ы) танк(и), указанный(е) в п.4.1? Was (were) tank(s) in 4.1 emptied? 6 Если нет, указать оставшееся количество груза в танке(ах). If not, quantity remaining in tank(s). (С) ВЫГРУЗКА ГРУЗА UNLOADING OF CARGO 7 Место выгрузки. Place of unloading. 8 Обозначение разгруженного(ых) танка(ов). Identity of tank(s) unloaded. j 9 Был(и) ли танк(и) опорожнен(ы)? Was (were) tank(s) emptied? 9.1 Если да, подтвердить, что процедура опорожнения и зачистки произведена в соответствии с Руководством по методам и устройствам (т.е. крен, дифферент и температура при зачистке). If yes, confirm that the procedure for emptying and stripping has been performed in accordance with the ship's Procedures and Arrangements Manual (i.e. list, trim, stripping temperature). 9.2 Если нет, указать оставшееся количество груза в танке(ах). If not, quantity remaining in tank(s). 10 Требует ли Руководство по методам и устройствам предварительной мойки с последующим сбросом в приемные сооружения? Does the ship's Procedures and Arrangements Manual require a prewash with subsequent disposal to reception facilities? 11 Выход из строя насосной и/или зачистной системы: Failure of pumping and/or stripping system: 11.1 время и характер неисправности; time and nature of failure; 11.2 причины выхода из строя; reasons for failure; 11.3 время, когда система была приведена в рабочее состояние. time when system has been made operational. (D) ОБЯЗАТЕЛЬНАЯ ПРЕДВАРИТЕЛЬНАЯ МОЙКА В СООТВЕТСТВИИ С РУКОВОДСТВОМ ПО МЕТОДАМ И УСТРОЙСТВАМ MANDATORY PREWASH IN ACCORDANCE WITH THE SHIP'S PROCEDURES AND ARRANGEMENTS MANUAL 12 Обозначение танка(ов), веществ(а) и его(их) категории(ий). Identify tank(s), substance(s) and Category(ies). 13 Метод мойки: Washing method: 13.1 число моечных машинок на танк; number of cleaning machines per tank; 13.2 Продолжительность мойки или моечных циклов; duration of wash/washing cycles; 13.3 горячая/холодная мойка. hot/cold wash. 14 Смывки, полученные в результате предварительной мойки перекачены в: Prewash slops transferred to: 14.1 приемное сооружение в порту выгрузки (указать порт); (см. Примечание 1) reception facility in unloading port (identify port); (see Note 1) 14.2 другое приемное сооружение (указать порт); (см. Примечание 1) reception facility otherwise (identify port); (see Note) (Е) ОЧИСТКА ГРУЗОВЫХ ТАНКОВ. КРОМЕ ОБЯЗАТЕЛЬНОЙ ПРЕДВАРИТЕЛЬНОЙ МОЙКИ (ДРУГИЕ ОПЕРАЦИИ ПО ПРЕДВАРИТЕЛЬНОЙ МОЙКЕ, ОКОНЧАТЕЛЬНАЯ МОЙКА, ВЕНТИЛЯЦИЯ И Т.Д.) CLEANING OF CARGO TANKS EXCEPT MANDATORY PREWASH (OTHER PREWASH OPERATIONS, FINAL WASH, VENTILATION ETC.) 15 Указать время, так(и), вещество(а) и его(их) категорию(и) и указать: State time, identify tank(s), substance(s) and Category(ies) and state: 15.1 использованный метод мойки; washing procedure used; 15.2 средство(а), используемое(ые) для очистки (указать средство(а) и количество); cleaning agent(s) (identify agent(s) and quantities); 15.3 использованный метод вентиляции (указать количество вентиляторов, продолжительность вентиляции). ventilation procedure used (state number of fans used, duration of ventilation). 16 Промывочные воды перекачены: Tank washings transferred: 16.1 в море; into the sea; 16.2 в приемное сооружение (указать порт); (см.Примечание 1) to reception facility (identify port); (see Note 1) 16.3 в сборный отстойный танк(указать танк). to slops collecting tank (identify tank). (F) СБРОС В МОРЕ ПРОМЫВОЧНЫХ ВОД ИЗ ТАНКОВ DISCHARGE INTO THE SEA OF TANK WASHINGS 17 Указать танк(и): Identify tank(s); 17.1 Сбрасывались ли промывочные воды в процессе очистки танка(ов)? Если да, то с какой интенсивностью? Were tank washings discharged during cleaning of tank(s)? If so at what rate? 17.2 Была(и) ли промывочная(ые) вода(ы) сброшена(ы) из | сборного отстойного танка? Если да, указать количество и интенсивность сброса. ; Were tank washing(s) discharged from a slops collecting | tank? If so, state quantity and rate of discharge. 18 Время начала и конца выкачки. Time pumping commenced and stopped. 19 Скорость судна во время сброса. Ship's speed during discharge. (G) ПРИЕМ БАЛЛАСТА В ГРУЗОВЫЕ ТАНКИ BALLASTING OF CARGO TANKS 20 Обозначение танка(ов), заполненного(ых) балластом. Identify of tank(s) ballasted. 21 Время начала приема балласта. Time at start of ballasting. (H) СБРОС БАЛЛАСТНОЙ ВОДЫ ИЗ ГРУЗОВЫХ ТАНКОВ DISCHARGE OF BALLAST WATER FROM CARGO TANKS 22 Обозначение танка(ов). Identify of tank(s). 23 Сброс балласта: Discharge of ballast: 23.1 в море; into the sea; 23.2 в приемные сооружения (указать порт). (см.Примечание 1) to reception facility (identify port): (see Note 1) 24 Время начала и окончания сброса балласта. Time ballast discharge commenced and stopped. 25 Скорость судна во время сброса. Ship's speed during discharge. (I) АВАРИЙНЫЕ ИЛИ ИНОЙ ИСКЛЮЧИТЕЛЬНЫЕ СБРОС ACCIDENTAL OR OTHER EXCEPTIONAL DISCHARGE 26 Время происшествия. Time of occurrence. 27 Приблизительное количество и его(их) категория(и). Approximate quantity, substance(s) and Category(ies). 28 Обстоятельства сброса или утечки и общие замечания. Circumstances of discharge or escape and general remarks. (J) КОНТРОЛЬ CO СТОРОНЫ ПОЛНОМОЧНЫХ ИНСПЕКТОРОВ CONTROL DY AUTHORIZED SURVEYORS 29 Указать порт. Identify port. 30 Указать из какого(их) танка(ов), какое(ие) вещество(а) сброшены на берег и категорию(и) этого(их) вещества(в). Identify tank(s), substance(s), Category(s) discharged ashore. 31 Был(и) ли опорожнен(ы) танк(и), насос(ы), система(ы) трубопровода? Have tank(s), pump(s) and piping system(s) been emptied? 32 Проводилась ли предварительная мойка в соответствии с Руководством по методам и устройствам? Has a prewash in accordance with the ship's Procedures and Arrangements Manual been carried out? (J) 33 Сброшены ли на берег образовавшиеся после предварительной мойки танка промывочные воды и опорожнен ли танк? Have tank washings resulting from the prewash been discharged ashore and is the tank empty? 34 Предоставлено ли освобождение от проведения обязательной предварительной мойки. An exemption has been granted from mandatory prewash. 35 Причины предоставления освобождения. Reasons for exemption. 36 Фамилия и подпись полномочного инспектора. Name and signature of authorized surveyor. 37 Организация, компания, правительственный орган, в котором работает инспектор. Organization, company, government agency for which surveyor works. (К) ДОПОЛНИТЕЛЬНЫЕ ЭКСПЛУАТАЦИОННЫЕ МЕТОДЫ И ЗАМЕЧАНИЯ ADDITIONAL OPERATIONAL PROCEDURES AND REMARKS Примечание I Капитаны судов должны получать от оператора приемных сооружений, в которые включают баржи и автоцистерны, расписку или справку, в которой указывается количество перекаченной промывочной воды, а также время и дата перекачки. Расписку или справку следует хранить вместе с Журналом нефтяных операций. Ship's masters should obtain from the operator of the reception facilities, which include barges and tank trucks, a receipt or certificate specifying the quantity of tank washings transferred, together with the time and date of the transfer. The receipt or certificate should be kept together with the cargo record book. Название судна: Name of ship Регистровый номер или позывной сигнал Distinctive number or letters Номер ИМО IMO Number ГРУЗОВЫЕ/БАЛЛАСТНЫЕ ОПЕРАЦИИ CARGO/BALLAST OPERATIONS Дата Date Код (буква) Code (letter) Пункт (номер) Item (number) Запись операции/подпись лица командного состава, ответственного за операцию/фамилия и подпись полномочного инспектора Record of operations/signature of officer in charge/name of and signature of authorizeed surveyor Подпись капитана Signature of Master ДОПОЛНЕНИЕ 3 ФОРМА МЕЖДУНАРОДНОГО СВИДЕТЕЛЬСТВА О ПРЕДОТВРАЩЕНИИ ЗАГРЯЗНЕНИЯ ПРИ ПЕРЕВОЗКЕ ВРЕДНЫХ ЖИДКИХ ВЕЩЕСТВ НАЛИВОМ МЕЖДУНАРОДНОЕ СВИДЕТЕЛЬСТВО О ПРЕДОТВРАЩЕНИИ ЗАГРЯЗНЕНИЯ ПРИ ПЕРЕВОЗКЕ ВРЕДНЫХ ЖИДКИХ ВЕЩЕСТВ НАЛИВОМ Выдано в соответствии с положениями Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом 1978 года к ней , с поправками (именуемой далее \"Конвенция\"), по уполномочию правительства: (полное официальное наименование страны) (полное официальное наименование компетентного лица или организации, уполномоченных в соответствии с положениями Конвенции) Сведения о судне* ______________ * По выбору, сведения о судне могут быть помещены в таблицу. Название судна Регистровый номер или позывной сигнал Номер ИМО Порт приписки Валовая вместимость НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, ЧТО: 1 Судно освидетельствовано в соответствии с правилом 8 Приложения II к Конвенции . 2 Освидетельствованием установлено, что состояние конструкции, оборудования, систем, устройств, приспособлений и материалов во всех отношениях удовлетворительно и что судно отвечает применимым требованиям Приложения II к Конвенции. 3 На судне имеется Руководство по методам и устройствам, требуемое правилом 14 Приложения II к Конвенции , и что устройства и оборудование судна, предписанные в Руководстве, во всех отношениях удовлетворительны. 4 Судно отвечает требованиям Приложения II к МАРПОЛ 73/78 относительно перевозки наливом следующих вредных жидких веществ, при условии соблюдения всех соответствующих эксплуатационных положений Приложения II. Вредные жидкие вещества Условия перевозки (номера танков и т.д.) Категория загрязнителя Продолжение на дополнительно подписанных и имеющих дату листах Настоящее свидетельство действительно до __________ при условии проведения освидетельствований в соответствии с правилом 8 Приложения II к Конвенции . Дата завершения освидетельствования, на котором основано настоящее Свидетельство (день/месяц/год) Выдано в (Место выдачи Свидетельства) (Дата выдачи) (Подпись уполномоченного должностного лица, выдавшего Свидетельство) (Печать или штамп полномочной организации) ПОДТВЕРЖДЕНИЕ ЕЖЕГОДНОГО И ПРОМЕЖУТОЧНОГО ОСВИДЕТЕЛЬСТВОВАНИЙ НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, что при освидетельствовании, требуемого правилом 8 Приложения II к Конвенции , установлено, что судно отвечает соответствующим положениям Конвенции: Ежегодное освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) Ежегодное/промежуточное освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) Ежегодное/промежуточное освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) Ежегодное/промежуточное освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) ЕЖЕГОДНОЕ/ПРОМЕЖУТОЧНОЕ ОСВИДЕТЕЛЬСТВОВАНИЕ В СООТВЕТСТВИИ С ПРАВИЛОМ 10.8.3 НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, что при ежегодном/промежуточном освидетельствовании в соответствии с правилом 10.8.3 Приложения II к Конвенции установлено, что судно отвечает соответствующим положениям Конвенции. Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) ПОДТВЕРЖДЕНИЕ ПРОДЛЕНИЯ СВИДЕТЕЛЬСТВА, ЕСЛИ СРОК ЕГО ДЕЙСТВИЯ МЕНЕЕ 5 ЛЕТ, В СЛУЧАЕ ПРИМЕНЕНИЯ ПРАВИЛА 10.3 Судно отвечает соответствующим положениям Конвенции, и настоящее Свидетельство в соответствии с правилом 10.3 Приложения II к Конвенции признается действительным до ___________ Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) ПОДТВЕРЖДЕНИЕ В СЛУЧАЕ ПРОВЕДЕНИЯ ОСВИДЕТЕЛЬСТВОВАНИЯ ДЛЯ ВОЗОБНОВЛЕНИЯ СВИДЕТЕЛЬСТВА И ПРИМЕНЕНИЯ ПРАВИЛА 10.4 Судно отвечает соответствующим положениям Конвенции, и настоящее Свидетельство в соответствии с правилом 10.4 Приложения II к Конвенции признается действительным до ____________ Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) ПОДТВЕРЖДЕНИЕ ПРОДЛЕНИЯ СРОКА ДЕЙСТВИЯ СВИДЕТЕЛЬСТВА ДО ПРИБЫТИЯ В ПОРТ ОСВИДЕТЕЛЬСТВОВАНИЯ ИЛИ НА ЛЬГОТНЫЙ СРОК В СЛУЧАЕ ПРИМЕНЕНИЯ ПРАВИЛА 10.5 ИЛИ 10.6 Настоящее Свидетельство в соответствии с правилом 10.5 или 10.6 Приложения II к Конвенции признается действительным до __________ Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) ПОДТВЕРЖДЕНИЕ ПЕРЕНОСА ЕЖЕГОДНОЙ ДАТЫ В СЛУЧАЕ ПРИМЕНЕНИЯ ПРАВИЛА 10.8 В соответствии с правилом 10.8 Приложения II к Конвенции новой ежегодной датой является___________ Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) В соответствии с правилом 10.8 Приложения II к Конвенции новой ежегодной датой является ___________ Подписано (Подпись уполномоченного должностного лица) Место Дата (день/месяц/год) (Печать или штамп полномочной организации) ДОПОЛНЕНИЕ 4 ТИПОВАЯ ФОРМА РУКОВОДСТВА ПО МЕТОДАМ И УСТРОЙСТВАМ Примечание 1. Форма состоит из типового введения и оглавления основных пунктов каждого раздела. Эта типовая часть воспроизводится в Руководстве каждого судна. За ней следует содержание каждого раздела, подготовленного для данного судна. Если раздел не применяется, делается пометка \"НЕТ\", с тем чтобы не нарушить нумерацию, требуемую типовой формой. Если пункты типовой формы отпечатаны курсивом, то требуемая информация описывается для данного судна. Содержание для различных судов может отличаться из-за конструкции, характера перевозок и предполагаемых грузов. Если текст отпечатан не курсивом, то этот текст типовой формы воспроизводится в Руководстве без каких-либо изменений. Примечание 2. Если Администрация требует или допускает сведения и эксплуатационные указания в дополнение к тем, которые указаны в типовой форме, они включаются в добавление D к Руководству ТИПОВАЯ ФОРМА РУКОВОДСТВО ПО МЕТОДАМ И УСТРОЙСТВАМ ПРИЛОЖЕНИЯ II К МАРПОЛ 73/78 Название судна: Регистровый номер или позывной сигнал: Номер ИМО: Порт приписка: Штамп Администрации об одобрении: ВВЕДЕНИЕ 1 Международная конвенция по предотвращению загрязнения с судов 1973 года , измененная Протоколом 1978 года к ней (именуемая далее \"МАРПОЛ 73/78\"), была заключена с целью предотвращения загрязнения морской среды путем сброса в море с судов вредных веществ и стоков, содержащих такие вещества. Чтобы достичь своей цели, МАРПОЛ 73/78 содержит шесть приложений, в которых даны подробные правила в отношении операций на борту судна и сброса в море или выброса в атмосферу шести основных групп вредных веществ, а именно: Приложение I (нефть), Приложение II (вредные жидкие вещества, перевозимые наливом), Приложение III (вредные вещества, перевозимые в упаковке), Приложение IV (сточные воды), Приложение V (мусор) и Приложение VI (загрязнение воздушной среды). 2 Правило 13 Приложения II к МАРПОЛ 73/78 (именуемое далее \"Приложение II\") запрещает сброс в море вредных жидких веществ категорий X, Y или Z, балластных, промывочных вод после мойки танков и других остатков или смесей, содержащих такие вещества, кроме тех сбросов, которые производятся в соответствии с установленными условиями, включающими методы и устройства, основанные на стандартах, разработанных Международной морской организацией (ИМО), для обеспечения выполнения критериев, установленных для каждой категории. 3 Приложение II требует, чтобы каждое судно, на котором разрешена перевозка вредных жидких веществ наливом, было снабжено Руководством по методам и устройствам, именуемым далее \"Руководство\". 4 Настоящее Руководство составлено в соответствии с дополнением 4 к Приложению II и направлено на защиту морской среды от загрязнения в результате очистки грузовых танков и сброса остатков и смесей после этой операции. Руководство не является руководством по безопасности, и чтобы осветить вопросы безопасности, необходимо давать ссылку на другие публикации. 5 Целью Руководства является определение устройств и оборудования, необходимых для выполнения требований Приложения II, и описание для командного состава судна всех эксплуатационных методов по проведению грузовых операций, очистке танков, операциям со смывками, сбросу остатков, балластировке и дебалластировке, которых необходимо придерживаться, чтобы выполнить требования Приложения II. 6 Кроме того, настоящее Руководство вместе с судовым Журналом грузовых операций и Свидетельством, выданным в соответствии с Приложением II*, будет использоваться Администрациями для целей контроля в части полного выполнения данным судном требований Приложения II. _____________ * Сослаться только на то свидетельство, которое выдано данному судну, т.е. Международное свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом, Свидетельство о пригодности судна для перевозки опасных химических грузов наливом или Международное свидетельство о пригодности судна для перевозки опасных химических грузов наливом. 7 Капитан судна должен обеспечить, чтобы не производилось никаких сбросов в море остатков груза или смесей воды с остатками, содержащих вещества категорий X, Y или Z, если только сбросы не производятся в полном соответствии с эксплуатационными методами, содержащимися в настоящем Руководстве. 8 Настоящее Руководство одобрено Администрацией, и никакие изменения или исправления ни в какую его часть нельзя вносить без одобрения Администрации. РАЗДЕЛ 1 ОСНОВНЫЕ ПОЛОЖЕНИЯ ПРИЛОЖЕНИЯ II К МАРПОЛ 73/78 1.1 Требования Приложения II применяются ко всем судам, перевозящим вредные жидкие вещества наливом. Вещества, представляющие опасность для морской среды, разбиты на три категории X, Y и Z. К категории X относятся вещества, представляющие наибольшую угрозу морской среде, а к категории Z - представляющие наименьшую угрозу. 1.2 Приложение II запрещает сброс в море любого стока, содержащего вещества, подпадающие под эти категории, за исключением тех случаев, когда сброс производится при условиях, детально установленных для каждой категории. Эти условия, если они применимы, включают такие параметры, как: .1 максимальное количество веществ, которое может быть сброшено в море из одного танка; .2 скорость судна во время сброса; .3 минимальное расстояние от ближайшего берега во время сброса; .4 минимальная глубина воды во время сброса; и .5 необходимость сброса ниже ватерлинии. 1.3 К некоторым морским районам, названным \"особыми районами\", применяются более жесткие критерии сброса. Согласно Приложению II особым районом является район Антарктики. 1.4 Приложение II требует, чтобы каждое судно было оборудовано насосами и трубопроводами, обеспечивающими такую зачистку каждого танка, в котором перевозятся вещества категорий X, Y и Z, при которой количество остатков, сохраняющихся в танке после выгрузки, не превышает указанное в этом Приложении. Для каждого танка, предназначенного для перевозки таких веществ, должно быть определено количество остатков. Только в том случае, если количество остатков меньше количества, указанного в Приложении, танк может быть одобрен для перевозки веществ категорий X, Y или Z. 1.5 Кроме упомянутых выше условий, в Приложении II содержится требование относительно того, что операции по сбросу остатков груза и некоторые операции по очистке танков и вентиляции могут проводиться только в соответствии с одобренными методами и устройствами. 1.6 Для обеспечения удовлетворения требованию пункта 1.5 настоящее Руководство содержит в разделе 2 все подробные сведения о судовом оборудовании и устройствах, в разделе 3 - эксплуатационные методы по выгрузке груза и зачистке танков и в разделе 4 - методы сброса остатков груза и промывочной воды после мойки танков, сбора смывок, балластировки и дебалластировки, которые могут быть применимы к веществам, перевозка которых разрешена на данном судне. 1.7 Придерживаясь методов, изложенных в настоящем Руководстве, можно обеспечить, чтобы судно удовлетворяло всем соответствующим требованиям Приложения II к МАРПОЛ 73/78. Раздел 2 ОПИСАНИЕ СУДОВОГО ОБОРУДОВАНИЯ И УСТРОЙСТВ 2.1 Настоящий раздел содержит подробные сведения о судовом оборудовании и устройствах, необходимых для того, чтобы персонал мог следовать эксплуатационным методам, изложенным в разделах 3 и 4. 2.2 Общее расположение судна и описание грузовых танков Этот раздел содержит краткое описание зоны грузовых танков судна и основных характеристик грузовых танков и их расположения. Включаются принципиальные схемы или схематические чертежи и таблицы, на которых показаны общее расположение судна, расположение и нумерация грузовых танков и устройства для подогрева груза. 2.3 Описание грузовых насосов и трубопроводов и зачистной системы Этот раздел содержит описание грузовых насосов и трубопроводов и зачистной системы. Предусматриваются следующие принципиальные схемы или схематические чертежи, сопровождаемые при необходимости текстовыми пояснениями: .1 схема грузовых трубопроводов с указанием их диаметров; .2 схема грузовых насосов с указанием их подачи; .3 схема трубопроводов зачистной системы с указанием их диаметров; .4 схема насосов зачистной системы с указанием их подачи; .5 расположение приемных храпков грузовых и зачистных трубопроводов внутри каждого грузового танка; .6 если оборудованы приемные колодцы, - их расположение и вместимость; .7 устройства для осушения и зачистки или продувки трубопроводов; и .8 количество и давление азота или воздуха, необходимого для продувки трубопровода, если применяется система продувки. 2.4 Описание балластных танков и балластных насосов и трубопроводов Этот раздел содержит описание балластных танков и балластных насосов и трубопроводов. Предусматриваются принципиальные схемы или схематические чертежи и таблицы, содержащие следующее: .1 общее расположение, показывающее танки изолированного балласта и грузовые танки, которые используются в качестве балластных, с указанием их вместимости (в м ); .2 схема балластных трубопроводов; .3 производительность выкачки балласта из тех грузовых танков, которые могут быть использованы также в качестве балластных; и .4 схема соединения балластных трубопроводов между собой и присоединения их к сливному трубопроводу для сброса через подводное сливное отверстие. 2.5 Описание выделенных отстойных танков с присоединенными насосами и трубопроводами Этот раздел содержит описание выделенного(ых) отстойного(ых) танка(ов) с присоединенными насосами и трубопроводами. Предусматриваются принципиальные схемы или схематические чертежи, показывающие следующее: .1 какие танки выделены в качестве отстойных и вместимость таких танков; .2 схему насосов и трубопроводов выделенных отстойных танков с указанием диаметров труб и схемой присоединения к подводному сливному отверстию. 2.6 Описание подводного сливного отверстия для сброса стоков, содержащих вредные жидкие вещества Этот раздел содержит сведения о расположении и максимальной пропускной способности подводного сливного отверстия (или отверстий) и присоединении трубопроводов от грузовых и отстойных танков. Предусматриваются принципиальные схемы или схематические чертежи, показывающие следующее: .1 расположение и количество подводных сливных отверстий; .2 присоединения к подводному сливному отверстию; .3 расположение всех отверстий для приема забортной воды по отношению к подводным сливным отверстиям. 2.7 Описание устройств, показывающих и регистрирующих расход Исключается. 2.8 Описание системы вентиляции грузовых танков Этот раздел содержит описание системы вентиляции грузовых танков. Предусматриваются принципиальные схемы или схематические чертежи и таблицы, сопровождаемые при необходимости текстовыми пояснениями, показывающими следующее: .1 перечень вредных жидких веществ с упругостью паров при 20°С свыше 5 кПа, перевозить которые разрешено на судне и которые могут быть удалены с помощью вентиляции, указанный в пункте 4.4.10 Руководства; .2 вентиляционные трубопроводы и вентиляторы; .3 расположение вентиляционных отверстий; .4 минимальную производительность системы вентиляции, достаточную для того, чтобы хорошо провентилировать днище и другие части грузового танка; .5 расположение внутри танка набора, затрудняющего вентиляцию; .6 способ вентиляции грузовых трубопроводов, насосов, фильтров и т.п.; и .7 способы, позволяющие убедиться, что танк полностью осушен. 2.9 Описание системы мойки танков и системы подогрева моющей воды Этот раздел содержит описание системы мойки грузовых танков, системы подогрева моющей воды и всего необходимого оборудования для мойки танков. Предусматриваются принципиальные схемы или схематические чертежи и таблицы или диаграммы, показывающие следующее: .1 схему трубопроводов, предназначенных для мойки танков, с указанием диаметров труб; .2 тип моечных машинок, их пропускную способность и рабочее давление; .3 максимальное количество моечных машинок, которые могут работать одновременно; .4 расположение палубных горловин для мойки танков; .5 количество моечных машинок и их положение, необходимое для обеспечения полного охвата стенок грузового танка; .6 максимальное количество моющей воды, которая может быть подогрета до 60°С в установленном подогревателе; и .7 максимальное количество моечных машинок, которые могут работать одновременно при температуре воды 60°С. РАЗДЕЛ 3 ВЫГРУЗКА ГРУЗА И ЗАЧИСТКА ТАНКОВ 3.1 Этот раздел содержит описание методов эксплуатации, касающихся выгрузки груза и зачистки танка, которых необходимо придерживаться, чтобы обеспечить выполнение требований Приложения II. 3.2 Выгрузка груза Этот раздел содержит четкую технологию, включая использование насосов, напорных и приемных трубопроводов, которой необходимо придерживаться при выкачке каждого танка. Могут быть представлены альтернативные методы. Указывается порядок работы насоса или насосов и последовательность работы всех клапанов. Основным требованием является выгрузка груза в максимальной степени. 3.3 Зачистка грузовых танков Этот раздел содержит четкую технологию, которой необходимо придерживаться при зачистке каждого грузового танка. Эта технология охватывает следующее: .1 действие зачистной системы; .2 требования к крену и дифференту; .3 устройства для осушения и зачистки или продувки трубопроводов, если она применяется; и .4 продолжительность зачистки при испытании на воде. 3.4 Температура груза Этот раздел содержит требования к подогреву груза с целью поддержания определенной минимальной температуры во время выгрузки. Указываются сведения о способах регулирования системы подогрева и методе измерения температуры. 3.5 Методы, которых необходимо придерживаться, если грузовой танк не может быть разгружен в соответствии с требуемой технологией Этот раздел содержит сведения о методах, которых необходимо придерживаться в том случае, когда требования, изложенные в разделах 3.3 и/или 3.4, не могут быть выполнены в связи с некоторыми обстоятельствами, такими, как: . 1 выход из строя системы зачистки грузовых танков; и .2 выход из строя системы подогрева груза. 3.6 Журнал грузовых операций После окончания любой грузовой операции заполняется соответствующий раздел Журнала грузовых операций. Раздел 4 ОЧИСТКА ГРУЗОВЫХ ТАНКОВ, СБРОС ОСТАТКОВ, БАЛЛАСТИРОВКА И ДЕБАЛЛАСТИРОВКА 4.1 В этом разделе изложен порядок проведения очистки танков, операции с балластом и смывками, которых необходимо придерживаться для обеспечения выполнения требований Приложения II. 4.2 В последующих пунктах излагается последовательность необходимых действий и содержатся сведения, имеющие существенное значение для того, чтобы вредные жидкие вещества сбрасывались, не представляя угрозы нанесения вреда морской среде. 4.3 Исключается 4.4 В сведениях, необходимых для определения методов сброса остатков груза, очистки, балластировки и дебалластировки танка, учитывается следующее: .1 Категория вещества Категория вещества берется из соответствующего свидетельства. .2 Зачистная способность системы выкачки Содержание этого пункта зависит от конструкции судна и от того, является ли судно новым или существующим. (См. технологическую схему и требования к выкачке и зачистке.) .3 Судно в пределах или за пределами особого района Этот пункт содержит указания о том, можно ли промывочные воды из танка сбрасывать в море в пределах или за пределами особого района (определение которому дано в разделе 1.3). Разъясняются различные требования в зависимости от типа судна и характера рейса. В районе Антарктики (морской район к югу от параллели 60° южной широты) сброс в море остатков вредных жидких веществ или смесей, содержащих такие вещества, не допускается. .4 Застывающие или высоковязкие вещества Свойства вещества берутся из судового документа. .5 Смешиваемость в воде Исключается .6 Совместимость со смывками, содержащими другие вещества Этот пункт содержит указания о допустимости смешивания смывок груза. Дается ссылка на руководство по совместимости. .7 Сброс в приемное сооружение В этом пункте указываются те вещества, остатки которых должны быть предварительно смыты и сброшены в приемное сооружение. .8 Сброс в море Этот пункт содержит сведения о факторах, которые должны быть рассмотрены для того, чтобы определить, допустимо ли сбрасывать в море смеси воды с остатками. .9 Применение моющих средств или присадок Этот пункт содержит сведения об использовании и удалении моющих средств (например, растворителей, используемых для очистки танка) и присадок* к промывочной воде (например, детергентов). _____________ * См. последнее издание циркуляра МЕРС.2 (издается ежегодно в декабре). .10 Применение метода вентиляции для очистки танка В этом пункте дается ссылка на все вещества, пригодные при применении метода вентиляции. 4.5 С учетом упомянутых выше сведений и использованием указаний и технологической схемы раздела 5 устанавливается правильная технология операций, которой необходимо придерживаться. В Журнал грузовых операций вносятся соответствующие записи о принятой технологии. Раздел 5 ИНФОРМАЦИЯ И ТЕХНОЛОГИЯ Этот раздел содержит описание технологии, которая зависит от возраста судна и эффективности выкачки. Примеры технологической схемы, упоминаемой в настоящем разделе, приведены в добавлении А и включают всеобъемлющие требования, применимые как к новым, так и к существующим судам. Руководство для данного судна должно содержать только те требования, которые конкретно применимы к этому судну. Сведения о точке плавления и вязкости веществ, у которых точка плавления 0°С или выше или вязкость 50 мПа·с или более при 20°С, берутся из судового документа. Сведения о допустимых к перевозке веществах берутся из соответствующего свидетельства. Руководство должно содержать: Таблицу 1 : Исключается. Таблицу 2 : Сведения о грузовых танках. Добавление А : Технологическая схема. Добавление В : Методы предварительной мойки. Добавление С : Методы вентиляции. Добавление D : Дополнительные сведения и эксплуатационные указания, если они требуются или допускаются Администрацией. Ниже показаны вышеупомянутые таблица и добавления. Таблица 2 - Сведения о грузовых танках Номер танка Вместимость, м Зачищаемое количество в литрах - Добавление А ТЕХНОЛОГИЧЕСКАЯ СХЕМА - ОЧИСТКА ГРУЗОВЫХ ТАНКОВ И УДАЛЕНИЕ ИХ НИХ ПРОМЫВОЧНОЙ ВОДЫ/БАЛЛАСТА, СОДЕРЖАЩИХ ОСТАТКИ ВЕЩЕСТВ КАТЕГОРИЙ X, Y И Z Примечание 1. На настоящей технологической схеме показаны основные требования, применимые ко всем возрастным группам судов, и она предназначена только для ориентировки. Примечание 2. Все сбросы в море регулируются Приложением II. Примечание 3. В районе Антарктики любой сброс в море вредных жидких веществ или смесей, содержащих такие вещества, запрещается. Сведения о судне Требования к зачистке (в литрах) Категория X Категория Y Категория Z Новые суда: киль заложен после 01.01.2007 года 75 75 75 Суда по МКХ - до 01.01.2007 допуск 100 + 50 допуск 100 + 50 допуск 300 + 50 Суда по КХ допуск 300 + 50 допуск 300 + 50 допуск 900 + 50 Другие суда: киль заложен до 01.01.2007 года нет нет Опорожнить в максимально возможной степени Очистка и удаление (оч. и уд.) (Начинать сверху колонки указанного номера оч. и уд. и завершать каждую операцию в помеченной последовательности). N Операция Номер операции 1(a) 1(b) 2(a) 2(b) 3 1 Зачистка танка и трубопровода в максимальной степени - по меньшей мере, в соответствии с методами, указанными в разделе 3 настоящего Руководства X X X X X 2 Предварительная мойка в соответствии с добавлением В к настоящему Руководству и сброс остатков в приемное сооружение X X 3 Последующая мойка в дополнение к предварительной мойке: в течение полного цикла моечных машинок для судов, построенных до 1 июля 1994 года, водой в объеме, не меньшем, чем рассчитано с коэффициентом \"k\"=1,0 для судов, построенных 1 июля 1994 года или после этой даты X 4 Методы вентиляции в соответствии с добавлением С к настоящему Руководству X 5 Балластировка или мойка танка в соответствии со стандартами перевозки X X X X 6 В танк принимается балласт X 7 Условия сброса балласта/смесей воды с остатками, иных, чем смывки, после предварительной мойки: . / расстояние от берега > 12 морских миль X X X .2 скорость судна > 7 узлов X X X .3 глубина воды > 25 метров X X X .4 Сброс осуществляется ниже ватерлинии (не превышая допустимой интенсивности сброса) X X 8 Условия сброса балласта: .1 расстояние от берега > 12 морских миль X .2 глубина воды > 25 метров X 9 Любая вода, принятая после этого в танк, может быть сброшена в море без ограничений X X X X X ДОБАВЛЕНИЕ В МЕТОДЫ ПРЕДВАРИТЕЛЬНОЙ МОЙКИ Это добавление к Руководству содержит методы предварительной мойки, основанные на дополнении 6 к Приложению II . Эти методы содержат конкретные требования по применению устройств и оборудования для мойки танка, предусмотренных на данном судне, и включают следующее: .1 расположение применяемых моечных машинок; .2 порядок выкачки смывок; .3 требования к мойке горячей водой; .4 число циклов (или время) работы моечной машинки; и .5 минимальное рабочее давление. ДОБАВЛЕНИЕ С МЕТОДЫ ВЕНТИЛЯЦИИ Это добавление к Руководству содержит методы вентиляции, основанные на дополнении 7 к Приложению II . Эти методы содержат конкретные требования к применению системы вентиляции грузовых танков или оборудования, установленных на данном судне, и включают следующее: .1 расположение используемых для вентиляции горловин; .2 минимальную подачу или частоту вращения вентиляторов; .3 способы вентиляции грузовых трубопроводов, насосов, фильтров и т. п.; и .4 методы, позволяющие убедиться, что после завершения вентиляции танки полностью осушены. ДОБАВЛЕНИЕ D - ДОПОЛНИТЕЛЬНЫЕ СВЕДЕНИЯ И ЭКСПЛУАТАЦИОННЫЕ УКАЗАНИЯ, ТРЕБУЕМЫЕ ИЛИ ДОПУСКАЕМЫЕ АДМИНИСТРАЦИЕЙ ДОПОЛНЕНИЕ 5 ОПРЕДЕЛЕНИЕ КОЛИЧЕСТВА ОСТАТКОВ В ГРУЗОВЫХ ТАНКАХ, НАСОСАХ И ПРИСОЕДИНЕННЫХ ТРУБОПРОВОДАХ 1 Введение 1.1 Назначение 1.1.1 Назначением настоящего дополнения является предоставление метода проверки эффективности систем выкачки груза. 1.2 Обоснование 1.2.1 Способность системы выкачки танка удовлетворять требованиям правил 12.1, 12.2 или 12.3 определяется путем проведения испытаний в соответствии с методом, изложенным в разделе 3 настоящего дополнения. Измеренное количество называется \"незачищаемый остаток\". Незачищаемый остаток каждого танка записывается в судовом Руководстве. 1.2.2 Администрация может использовать результат, полученный при определении незачищаемого остатка для одного из танков, для другого аналогичного танка при условии, что она убедилась, что система выкачки из этого танка аналогична и действует должным образом. 2 Критерии конструкции и проверка работы 2.1 Системы выкачки груза должны быть спроектированы так, чтобы выполнялось требуемое максимальное количество остатков в танке и присоединенном трубопроводе, как установлено правилом 12 Приложения II, и удовлетворять требованиям Администрации. 2.2 Согласно правилу 12.5 испытания систем выкачки груза для проверки ее работы проводятся на воде. Такие испытания на воде должны показать путем замеров, что система удовлетворяет требованиям правила 12. В отношении правил 12.1 и 12.2 приемлема точность 50 литров на один танк. 3 Рабочие испытания на воде 3.1 Условия испытаний 3.1.1 Крен и дифферент судна должны быть такими, чтобы обеспечивалось благоприятное подтекание к месту всасывания. Во время испытаний дифферент на корму судна не должен превышать 3°, а крен - 1°. 3.1.2 Выбранные для испытаний крен и дифферент должны быть зарегистрированы. Они должны быть минимальными благоприятными креном и дифферентом, использованными во время испытаний на воде. 3.1.3 Во время испытаний на воде должны быть предусмотрены меры для поддержания противодавления в отливном патрубке грузового танка не менее 100 кПа (см. рис.5-1 и 5-2). Рис.5-1 Рис.5-2 Вышеприведенные рисунки иллюстрируются устройствами, которые, при проведении испытаний, обеспечивают противодавление в отливном патрубке грузового танка не менее 100 кПа. 3.1.4 Должно быть зарегистрировано для каждого танка время, потребовавшееся для испытаний на воде, признавая, что может возникнуть необходимость в его изменении в результате последующих испытаний. 3.2 Методика испытаний 3.2.1 Обеспечить, чтобы подвергаемый испытаниям грузовой танк и присоединенные к нему трубопроводы были очищены и доступ в этот танк был безопасным. 3.2.2 Заполнить грузовой танк водой до уровня, необходимого для проведения обычного окончания операций по выгрузке. 3.2.3 Произвести сброс и зачистку от воды грузового танка и присоединенных к нему трубопроводов в соответствии с предложенной методикой. 3.2.4 Собрать всю воду, оставшуюся в грузовом танке и присоединенных к нему трубопроводах, в калиброванную емкость для измерения. Остатки воды собираются, среди прочего, из следующих мест: .1 места всасывания из грузового танка и вблизи него; .2 любых мест скопления остатков на днище грузового танка; .3 нижнего спускного отверстия грузового насоса; и .4 всех нижних спускных отверстий трубопровода, присоединенного к грузовому танку, вплоть до отливного клапана. 3.2.5 Общее количество воды, собранной, как указано выше, определяет зачищаемое количество для грузового танка. 3.2.6 Если группа танков обслуживается общим насосом или трубопроводом, остатки, определенные в результате испытаний на воде и связанные с этой общей системой, могут быть поровну разделены между танками, при условии что в одобренную Инструкцию судна по зачистке грузовых танков включено следующее эксплуатационное ограничение: \"При последовательной разгрузке танков этой группы насос и трубопроводы не промываются, пока не будут разгружены все танки группы\". ДОПОЛНЕНИЕ 6 МЕТОДЫ ПРЕДВАРИТЕЛЬНОЙ МОЙКИ А Для судов, построенных до 1 июля 1994 года Проведение предварительной мойки требуется с целью удовлетворения определенным требованиям Приложения II. В настоящем дополнении разъясняется, как проводить эту предварительную мойку. Предварительная мойка для незастывающих веществ 1 Танки промываются с помощью вращающейся водяной струи, создаваемой достаточно высоким давлением воды. В случае веществ категории X моечные машинки должны располагаться в таких местах, чтобы были промыты все поверхности танка. В случае веществ категории Y необходимо только одно месторасположение. 2 Во время мойки количество воды в танке должно сводиться к минимуму путем непрерывной откачки промывочной воды и создания постоянного подтекания к месту всасывания (с помощью крена и дифферента). Если это условие не может быть выполнено, мойка производится три раза, причем между мойками производится тщательная зачистка. 3 Танки, содержащие вещества, имеющие вязкость 50 мПа с и более при температуре 20°С, промываются горячей водой (с температурой, по меньшей мере, 60°С), если свойства таких веществ не снижают эффективности мойки. 4 Число циклов работы моечных машинок должно быть не меньше, чем указано в таблице 6-1. Цикл моечной машинки определяется как период между двумя последовательными идентичными положениями ствола моечной машинки (при повороте на 360°). 5 После окончания мойки моечные машинки должны продолжать работать достаточно долго, чтобы промыть трубопровод, насос и фильтр, а сброс в береговые приемные сооружения должен продолжаться до тех пор, пока танк не будет опорожнен. Предварительная мойка для застывающих веществ 1 Танки промываются как можно скорее после выгрузки. Если возможно, перед мойкой они прогреваются. 2 Перед предварительной мойкой желательно удалить остатки из люков и горловин. 3 Танки промываются с помощью вращающейся водяной струи, создаваемой достаточно высоким давлением воды, причем расположение машинок должно обеспечивать промывку всех поверхностей танка. 4 Во время мойки количество воды в танке сводится к минимуму путем непрерывной откачки промывочной воды и создания постоянного подтекания к месту всасывания (с помощью крена и дифферента). Если это условие не может быть выполнено, мойка производится три раза, причем между мойками производится тщательная зачистка. 5 Танки промываются горячей водой (с температурой, по меньшей мере, 60°С), если свойства таких веществ не снижают эффективности мойки. 6 Число циклов работы моечных машинок должно быть не меньше, чем указано в таблице 6-1. Цикл моечной машинки определяется как период между двумя последовательными идентичными положениями ствола моечной машинки (при повороте на 360°). 7 После окончания мойки моечные машинки должны продолжать работать достаточно долго, чтобы промыть трубопроводы, насос и фильтр, а сброс в береговые приемные сооружения должен продолжаться до тех пор, пока танк не будет опорожнен. Таблица 6-1 - Число циклов работы моечных машинок в каждом положении Категория вещества Число циклов работы моечных машинок Незастывающие вещества Застывающие вещества Категория X 1 2 Категория Y 1/2 1 В Для судов, построенных 1 июля 1994 года или после этой даты, и рекомендуется для судов, построенных до 1 июля 1994 года В целях удовлетворения некоторых требований Приложения II требуется метод предварительной мойки. В настоящем дополнении дается пояснение, каким образом следует выполнять эти методы предварительной мойки и определять минимальные объемы используемых моющих средств. Небольшие объемы моющих средств могут использоваться на основании фактических проверочных испытаний в соответствии с требованиями Администрации. Если уменьшенные объемы одобрены, запись об этом должна вноситься в Руководство. Если для предварительной мойки используется средство, иное, чем вода, применяются положения правила 13.5.1. Предварительная мойка для незастываюших веществ без рециркуляции 1 Танки промываются с помощью вращающейся струи (вращающихся струй), создаваемой(ых) достаточно высоким давлением воды. В случае веществ категории X моечные машинки должны располагаться в таких местах, чтобы были промыты все поверхности танка. В случае веществ категории Y необходимо только одно месторасположение. 2 Во время мойки количество жидкости в танке должно сводиться к минимуму путем непрерывной откачки и создания постоянного подтекания к месту всасывания. Если это условие не может быть выполнено, мойка производится три раза, причем между мойками производится тщательная зачистка. 3 Танки, содержащие вещества, имеющие вязкость 50 мПа х с и более при температуре 20°С, промываются горячей водой (с температурой, по меньшей мере, 60°С), если свойства таких веществ не снижают эффективности мойки. 4 Количество используемой промывочной воды должно быть не меньше количества, установленного в пункте 20 или определенного в соответствии с пунктом 21. 5 После предварительной мойки танки и трубопроводы должны быть тщательно зачищены. Предварительная мойка для застывающих веществ без рециркуляции 6 Танки промываются как можно скорее после выгрузки. Если возможно, перед мойкой они прогреваются. 7 Перед предварительной мойкой желательно удалить остатки из люков и горловин. 8 Танки промываются с помощью вращающейся струи (вращающихся струй), создаваемой(ых) достаточно высоким давлением воды, причем расположение машинок должно обеспечивать промывку всех поверхностей танка. 9 Во время мойки количество жидкости в танке сводится к минимуму путем непрерывной откачки отстоя и создания постоянного подтекания к месту всасывания. Если это условие не может быть выполнено, мойка производится три раза, причем между мойками производится тщательная зачистка. 10 Танки промываются горячей водой (с температурой, по меньшей мере, 60°С), если свойства таких веществ не снижают эффективности мойки. 11 Количество используемой промывочной воды должно быть не меньше количества, установленного в пункте 20 или определенного в соответствии с пунктом 21. 12 После предварительной мойки танки и трубопроводы должны быть тщательно зачищены. Предварительная мойка с рециркуляцией моющего средства 13 Для мойки более одного грузового танка может допускаться мойка с помощью рециркулированного моющего средства. При определении количества необходимо должным образом учитывать ожидаемое количество остатков в танках и свойства моющего средства, а также учитывать, применяется ли какая-либо предварительная промывка. Если не предоставлены достаточные данные, рассчитанная конечная концентрация грузовых остатков, в моющем средстве не должна превышать 5% на основании номинального количества зачищаемого вещества. 14 Рециркулированное моющее средство должно использоваться только для мойки танков, в которых содержалось то же самое или подобное вещество. 15 В промываемый танк или танки должно быть добавлено количество моющего средства, достаточное для обеспечения непрерывной мойки. 16 Все поверхности танков промываются с помощью вращающейся струи (вращающихся струй), создаваемой(ых) достаточно высоким давлением. Рециркуляция моющего средства может осуществляться либо в промываемом танке, либо через другой танк, например отстойный танк. 17 Мойка должна продолжаться до тех пор, пока общая пропускная способность будет не меньше пропускной способности, соответствующей необходимым количествам, указанным в пункте 20 или определенным в соответствии с пунктом 21. 18 Застывающие вещества и вещества, имеющие вязкость 50 мПа·с или более при температуре 20°С, промываются горячей водой (с температурой, по меньшей мере, 60°С), когда в качестве моющего средства используется вода, если свойства таких веществ не снижают эффективности мойки. 19 По завершении мойки танка с рециркуляцией до указанной в пункте 17 степени моющее средство должно быть сброшено, а танк тщательно зачищен. После этого танк должен быть промыт с помощью чистого моющего средства с непрерывным стоком и сбросом в приемное сооружение. Как минимум, средство для промывки должно обрабатывать днище танка и быть достаточным для промывки трубопроводов, насоса и фильтра. Минимальное количество воды, используемой для предварительной мойки 20 Минимальное количество воды, используемой для предварительной мойки, определяется по остаточному количеству вредного жидкого вещества в танке, размерам танка, свойствам груза, допустимой концентрации в любом последующем стоке промывочной воды, а также району операции. Минимальное количество получают по следующей формуле: /1000), где - требуемое минимальное количество, в м - остаточное количество в танке, в м . Величина r является величиной, полученной в ходе испытания на эффективность фактической зачистки, однако не должна приниматься менее 0,100 м для объема танка, составляющего 500 м и более, и 0,040 м для объема танка, составляющего 100 м и менее. Для объемов танка от 100 м до 500 м минимальная величина r, допускаемая для использования при расчетах, достигается путем линейной интерполяции. Для веществ категории X величину r следует либо определять на основании испытаний на зачистку в соответствии с Руководством при соблюдении приведенных выше нижних пределов, либо принимать равной 0,9 м . - объем танка, м - коэффициент, имеющий следующие величины: незастывающее маловязкое вещество категории X = 1,2 застывающее или высоковязкое вещество категории X = 2,4 незастывающее маловязкое вещество категории Y = 0,5 застывающее или высоковязкое вещество категории Y = 1,0 Приведенная ниже таблица рассчитана по формуле с коэффициентом = I и может использоваться для справок. Количество зачищаемого Объем танка, м вещества, м 100 500 3000 0,04 1,2 2,9 5,4 0,10 2,5 2,9 5,4 0,30 5,9 6,8 12,2 0,90 14,3 16,1 27,7 21 Проверочное испытание для одобрения объемов предварительной мойки, меньших, чем указано в пункте 20, может быть проведено в соответствии с требованиями Администрации, с тем чтобы доказать, что требования правила 13 соблюдаются, принимая во внимание вещества, для перевозки которых танкер освидетельствован. Проверенный таким образом объем предварительной мойки должен быть откорректирован с учетом других условий предварительной мойки путем применения коэффициента , как определено в пункте 20. ДОПОЛНЕНИЕ 7 МЕТОДЫ ВЕНТИЛЯЦИИ 1 Остатки груза веществ, упругость паров которых при температуре 20°С превышает 5 кПа, могут быть удалены из грузового танка путем вентиляции. 2 Прежде чем остатки вредных жидких веществ будут удалены из танка путем вентиляции, должна быть проверена безопасность этой операции в отношении воспламеняемости и токсичности. В отношении безопасности необходимо принять во внимание эксплуатационные требования к отверстиям в грузовых танках, изложенные в Конвенции СОЛАС 1974 года с поправками, Международном кодексе по химовозам и Кодексе по химовозам, и методу вентиляции, изложенные в Руководстве по безопасности танкеров (химовозов) Международной палаты судоходства (МПС). 3 Кроме того, портовые власти также могут устанавливать свои правила по вентиляции грузовых танков. 4 Метод удаления остатков груза из танка путем вентиляции заключается в следующем: .1 трубопроводы осушаются и затем очищаются от жидкости с помощью вентиляционного оборудования; .2 крен и дифферент устанавливаются на минимально возможную величину, так чтобы увеличить испарение остатков танка; .3 применяется вентиляционное оборудование, создающее струю воздуха, которая может достичь днища танка. Для оценки достаточности вентиляционного оборудования, применяемого для вентиляции танка данной высоты, может быть использован рис.7-1; .4 вентиляционное оборудование размещается на горловине танка, ближайшей к приемному колодцу или месту всасывания; .5 вентиляционное оборудование размещается так, если это практически осуществимо, чтобы струя воздуха направлялась на приемный колодец или место всасывания, причем, по возможности, струе не должен препятствовать конструктивный набор танка; и .6 вентиляция продолжается до тех пор, пока приемный колодец или место всасывания не будут полностью осушены. В этом необходимо убедиться с помощью визуальной проверки или эквивалентного метода. Глубина проникновения струи или высота танка (м) Рис.7-1. Зависимость минимальной подачи от высоты танка и диаметра впускного отверстия ________________ * Текст приложения на английском языке см. по ссылке . - Примечание изготовителя базы данных. Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: МАРПОЛ 73/78. Книга I. ЗАО ЦНИИМФ, 2012 МАРПОЛ 73/78. Приложение II (пересмотренное) к Конвенции \"Правила предотвращения загрязнения вредными веществами, перевозимыми наливом\". Руководство по методам и устройствам Приложения II К МАРПОЛ 73/78 (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}