{
    "document_title": "МАРПОЛ 73/78. Приложение V (пересмотренное) к Конвенции \"Правила предотвращения загрязнения мусором с судов\"",
    "content": "МАРПОЛ 73/78. Приложение V (пересмотренное) к Конвенции \"Правила предотвращения загрязнения мусором с судов\" МАРПОЛ 73/78. Приложение V (пересмотренное) к Конвенции \"Правила предотвращения загрязнения мусором с судов\" Конвенция от 02.11.1973 Страница Принято Резолюцией MEPC.201(62) 15 июля 2011 года ПРИЛОЖЕНИЕ V (пересмотренное) к Международной конвенции по предотвращению загрязнения с судов 1973 года, измененной Протоколом 1978 года к ней (МАРПОЛ 73/78) ПРАВИЛА ПРЕДОТВРАЩЕНИЯ ЗАГРЯЗНЕНИЯ МУСОРОМ С СУДОВ Правило 1 Определения Для целей настоящего Приложения: 1 Туши животных означают тела любых животных, которые перевозятся на судне в качестве груза и которые умерли или подверглись эвтаназии во время рейса. 2 Остатки груза означают остатки любого груза, не охваченные другими Приложениями к настоящей Конвенции и остающиеся на палубе или в трюмах после погрузки или выгрузки, включая излишки или россыпи при погрузке и выгрузке, независимо от того, находится ли груз в сыром или сухом состоянии, или оказавшиеся в промывочной воде, но исключая пыль от груза, остающуюся на палубе после ее смывки, или пыль на внешних поверхностях судна. 3 Кулинарный жир означает любой тип пищевого масла или животного жира, используемый или предназначенный для использования с целью подготовки или приготовления пищи, но не включает сами продукты питания, которые готовятся с использованием этих масел и жиров. 4 Бытовые отходы означают все виды отходов, не охваченные другими Приложениями, которые образуются в жилых помещениях судна. Бытовые отходы не включают бытовые сточные воды. 5 В пути означает, что судно следует в море по курсу или курсам, включая отклонение от кратчайшего прямого маршрута, которые, насколько это практически осуществимо для целей навигации, приведут к распределению любого сброса в пределах настолько большого района моря, насколько это разумно и практически осуществимо. 6 Орудия лова означают любое физическое устройство или его часть, или сочетание предметов, которые могут быть помещены на или в воду, или на морское дно с намеченной целью вылова или осуществления контроля для последующего вылова или добычи морских или пресноводных организмов. 7 Стационарные или плавучие платформы означают стационарные или плавучие сооружения, расположенные в море, которые заняты разведкой, разработкой или связанной с ними переработкой в море минеральных ресурсов морского дна. 8 Пищевые отходы означают любые испорченные или неиспорченные пищевые продукты, такие, как фрукты, овощи, молочные продукты, птица, мясные продукты и пищевые остатки, образующиеся на судне. 9 Мусор означает все виды пищевых, бытовых и эксплуатационных отходов, все виды пластмасс, остатки груза, золу из инсинераторов, кулинарный жир, орудия лова и туши животных, которые образуются в процессе нормальной эксплуатации судна и подлежат постоянному или периодическому удалению, за исключением веществ, определение или перечень которых приведены в других Приложениях к настоящей Конвенции . Мусор не включает свежую рыбу и ее остатки, образующиеся в результате промысловых операций в ходе рейса или в результате деятельности, связанной с аквакультурой, к которой относится перевозка рыбы, включая моллюсков и ракообразных, для помещения на объект аквакультуры, а также перевозка добытой рыбы, включая моллюсков и ракообразных, с таких объектов на берег для переработки. 10 Зола из инсинераторов означает золу и шлак из судовых инсинераторов, используемых для сжигания мусора. 11 Ближайший берег. Выражение \"от ближайшего берега\" означает от исходной линии, от которой, согласно международному праву, отсчитываются территориальные воды соответствующей территории, за исключением того, что для целей настоящего Приложения выражение \"от ближайшего берега\" у северо-восточного побережья Австралии следует понимать как от линии, проведенной от точки на побережье Австралии с координатами 11°00' юж. широты и 142°08' вост. долготы, к точке 10°35' юж. широты и 141°55' вост. долготы, затем к точке 10°00' юж. широты и 142°00' вост. долготы, затем к точке 09°10' юж. широты и 143°52' вост. долготы, затем к точке 09°00' юж. широты и 144°30' вост. долготы, затем к точке 10°41' юж. широты и 145°00' вост. долготы, затем к точке 13°00' юж. широты и 145°00' вост. долготы, затем к точке 15°00' юж. широты и 146°00' вост. долготы, затем к точке 17°30' юж. широты и 147°00' вост. долготы, затем к точке 21°00' юж. широты и 152°55' вост. долготы, затем к точке 24°30' юж. широты и 154°00' вост. долготы, затем к точке на побережье Австралии с координатами 24°42' юж. широты и 153°15' вост. долготы. 12 Эксплуатационные отходы означают все твердые отходы (включая шлам), не охваченные другими Приложениями, которые собираются на борту во время обычного технического обслуживания или эксплуатации судна или используются для размещения и обработки груза. Эксплуатационные отходы также включают моющие средства и присадки, содержащиеся в грузовом трюме и промывочной воде. Эксплуатационные отходы не включают бытовые сточные воды, льяльные воды или другие подобные сбросы, существенно важные для эксплуатации судна, принимая во внимание руководство, разработанное Организацией. 13 Пластмасса означает твердый материал, который содержит в качестве основного ингредиента один высокомолекулярный полимер или более и который образуется (формируется) во время либо производства полимера, либо изготовления с целью получения конечного продукта с помощью нагревания и/или давления. Пластмасса обладает свойствами материала от твердого и хрупкого до мягкого и эластичного. Для целей настоящего Приложения \"все виды пластмасс\" означают весь мусор, состоящий из пластмассы в любой форме или включающий ее, в том числе синтетические тросы, синтетические рыболовные сети, пластмассовые мешки для мусора и золу из инсинераторов, образующуюся в результате сжигания изделий из пластмассы. 14 Особый район означает морской район, где по признанным техническим причинам, относящимся к его океанографическим и экологическим условиям, и специфике судоходства по нему необходимо принятие особых обязательных методов предотвращения загрязнения моря мусором. Для целей настоящего Приложения особыми районами являются район Средиземного моря, район Балтийского моря, район Черного моря, район Красного моря, район Заливов, район Северного моря, район Антарктики и Большой Карибский район, определение которым дается ниже: .1 район Средиземного моря означает собственно Средиземное море с находящимися в нем заливами и морями, ограниченное со стороны Черного моря параллелью 41° северной широты, а на западе - меридианом 5°36' западной долготы, пересекающим Гибралтарский пролив; .2 район Балтийского моря означает собственно Балтийское море с Ботническим и Финским заливами и с проходом в Балтийское море, ограниченное параллелью 57°44,8' северной широты у мыса Скаген в проливе Скагеррак; .3 район Черного моря означает собственно Черное море, ограниченное со стороны Средиземного моря параллелью 41° северной широты; .4 район Красного моря означает собственно Красное море с Суэцким и Акабским заливами, ограниченное с юга прямой линией, проходящей между Рас-си-Ан (12°28,5' северной широты, 43°19,6' восточной долготы) и Хусн-Мурад (12°40,4' северной широты, 43°30,2' восточной долготы); .5 район Заливов означает морской район, расположенный к северо-западу от прямой линии, проходящей между Рас-эль-Хадд (22°30' северной широты, 59°48' восточной долготы) и Рас-эль-Фасте (25°04' северной широты, 61°25' восточной долготы); .6 район Северного моря означает собственно Северное море с находящимися в нем морями, ограниченное: .1 со стороны Северного моря к югу - параллелью 62° северной широты, а на востоке - меридианом 4° западной долготы; .2 проливом Скагеррак, южная граница которого определена параллелью 57°44,8' северной широты к востоку от мыса Скаген; и .3 Английским каналом и подходами к нему к востоку от меридиана 5° западной долготы и к северу от параллели 48°30' северной широты; .7 район Антарктики означает морской район, расположенный к югу от параллели 60° южной широты; .8 Большой Карибский район означает собственно Мексиканский залив и Карибское море с находящимися в них заливами и морями, а также часть Атлантического океана в рамках границы, образованной параллелью 30° северной широты от Флориды в восточном направлении до меридиана 77°30 западной долготы, оттуда прямой линией до пересечения параллели 20° северной широты и меридиана 59° западной долготы, оттуда прямой линией до пересечения параллели 7°20' северной широты и меридиана 50° западной долготы, оттуда прямой линией, проведенной в юго-западном направлении до восточной границы Французской Гвианы. Правило 2 Применение Если специально не предусмотрено иное, положения настоящего Приложения применяются ко всем судам. Правило 3 Общее запрещение сброса мусора в море 1 За исключением специально предусмотренного в правилах 4 , 5 , 6 и 7 настоящего Приложения , сброс в море любого мусора запрещается. 2 За исключением предусмотренного в правиле 7 настоящего Приложения , запрещается сброс в море всех видов пластмасс, включая синтетические тросы, синтетические рыболовные сети, пластмассовые мешки для мусора и золу из инсинераторов, образующуюся в результате сжигания изделий из пластмассы, но не ограничиваясь ими. 3 За исключением предусмотренного в правиле 7 настоящего Приложения , запрещается сброс в море кулинарного жира. Правило 4 Сброс мусора за пределами особых районов 1 Сброс перечисленных ниже видов мусора в море за пределами особых районов разрешается только тогда, когда судно находится в пути, и настолько далеко от ближайшего берега, насколько это выполнимо, но в любом случае на расстоянии не менее: .1 3 морских миль от ближайшего берега - пищевых отходов, которые пропущены через измельчитель или мельничное устройство. Такие измельченные или размолотые пищевые отходы должны проходить через грохот с отверстиями размером не более 25 мм; .2 12 морских миль от ближайшего берега - пищевых отходов, которые не были переработаны в соответствии с подпунктом .1, выше; .3 12 морских миль от ближайшего берега - остатков груза, которые не могут быть удалены с помощью обычных методов выгрузки. Эти остатки груза не должны содержать никаких веществ, классифицированных как вредные для морской среды, принимая во внимание руководство, разработанное Организацией; .4 сброс туш животных должен производиться настолько далеко от ближайшего берега, насколько это возможно, принимая во внимание руководство, разработанное Организацией. 2 Моющие средства или присадки, содержащиеся в воде для мойки грузовых трюмов, палуб и внешних поверхностей, могут сбрасываться в море, но эти вещества не должны причинять вред морской среде, принимая во внимание руководство, разработанное Организацией. 3 Если мусор смешан с другими веществами, сброс которых запрещен или сброс которых подпадает под другие требования, или загрязнен ими, то применяются более строгие требования. Правило 5 Особые требования к сбросу мусора со стационарных или плавучих платформ 1 С учетом исключений, предусмотренных положениями пункта 2 настоящего правила, запрещается сброс в море любого мусора со стационарных или плавучих платформ, а также со всех других судов, ошвартованных у таких платформ или находящихся в пределах 500 м от них. 2 Пищевые отходы могут сбрасываться в море со стационарных или плавучих платформ, расположенных на расстоянии более 12 морских миль от ближайшего берега, и со всех других судов, ошвартованных у таких платформ или находящихся в пределах 500 м от них, но только тогда, когда отходы пропущены через измельчитель или мельничное устройство. Такие измельченные или размолотые пищевые отходы должны проходить через грохот с отверстиями размером не более 25 мм. Правило 6 Сброс мусора в пределах особых районов 1 Сброс перечисленных ниже видов мусора в море в пределах особых районов разрешается только тогда, когда судно находится и пути, и следующим образом: .1 Сброс в море пищевых отходов должен производиться настолько далеко от ближайшего берега, насколько это выполнимо, но не ближе 12 морских миль от ближайшего берега или ближайшего шельфового ледника. Пищевые отходы должны быть измельчены или размолоты и должны проходить через грохот с отверстиями размером не более 25 мм. Пищевые отходы не должны быть загрязнены любым другим видом мусора. Сброс интродуцированных продуктов из птицы, включая домашнюю птицу и ее части, не разрешается в районе Антарктики, если они не обработаны для приведения их в стерильное состояние. .2 Сброс остатков груза, которые не могут быть удалены с помощью обычных методов выгрузки, при соблюдении следующих условий: .1 остатки груза, моющие средства или присадки, содержащиеся в трюмной промывочной воде, не должны включать никаких веществ, классифицированных как вредные для морской среды, принимая во внимание руководство, разработанное Организацией; .2 как порт отхода, так и следующий порт захода находятся в пределах особого района, и судно не совершает перехода за пределами особого района между этими портами; .3 в этих портах не имеется отвечающих требованиям приемных сооружений, принимая во внимание руководство, разработанное Организацией; и .4 если условия, указанные в подпунктах 2.1, 2.2 и 2.3 настоящего пункта, соблюдены, сброс промывочной воды, содержащей остатки, из грузового трюма должен производиться настолько далеко от ближайшего берега или ближайшего шельфового ледника, насколько это выполнимо, и не ближе 12 морских миль от ближайшего берега или ближайшего шельфового ледника. 2 Моющие средства и присадки, содержащиеся в воде для мойки палуб и внешних поверхностей, могут сбрасываться в море, но только в тех случаях, если эти вещества не причиняют вред морской среде, принимая во внимание руководство, разработанное Организацией. 3 К району Антарктики применяются следующие нормы (в дополнение к нормам, указанным в пункте 1 настоящего правила): .1 Каждая Сторона, из портов которой суда уходят в рейс в район Антарктики или в порты которой суда прибывают из района Антарктики, обязуется обеспечить, чтобы, как только это будет практически возможно, были предусмотрены достаточные сооружения для приема всего мусора со всех судов, не вызывающие чрезмерного простоя и соответствующие потребностям пользующихся ими судов. .2 Каждая Сторона обеспечивает, чтобы все суда, имеющие право плавать под ее флагом, перед входом в район Антарктики имели на борту достаточные емкости для хранения всего мусора при плавании в этом районе и имели договоренности о сбросе такого мусора в приемное сооружение после выхода из этого района. 4 Если мусор смешан с другими веществами, сброс которых запрещен или сброс которых подпадает под другие требования, или загрязнен ими, то применяются более строгие требования. Правило 7 Исключения 1 Правила 3 , 4 , 5 и 6 настоящего Приложения не применяются: .1 к сбросу мусора с судна в целях обеспечения безопасности судна и находящихся на его борту людей или спасения человеческой жизни на море; или .2 к аварийной потере мусора в результате повреждения судна или его оборудования, при условии что до и после случившегося повреждения были приняты все разумные предупредительные меры для предотвращения или сведения к минимуму такой аварийной потери; или .3 к аварийной потере с судна орудий лова, при условии что были приняты все разумные предупредительные меры для предотвращения такой потери; или .4 к сбросу с судна орудий лова для защиты морской среды или для безопасности этого судна или его экипажа. 2 Исключения, когда судно находится в пути: .1 Требования правил 4 и 6 , касающиеся случаев, когда судно находится в пути, не применяются к сбросу пищевых отходов, если очевидно, что хранение на борту этих пищевых отходов создает неизбежный риск для здоровья находящихся на борту людей. Правило 8 Приемные сооружения 1 Каждая Сторона обязуется предусмотреть в портах и на терминалах сооружения, достаточные для приема мусора в соответствии с потребностями пользующихся ими судов, не приводя к чрезмерному простою этих судов. 2 Каждая Сторона уведомляет Организацию для извещения имеющих отношение к этому Договаривающихся сторон о всех случаях предполагаемого несоответствия предусмотренных настоящим правилом сооружений установленным требованиям. 2bis* Развивающиеся страны малых островов могут обеспечить соответствие требованиям параграфов 1 и 2.1 настоящего правила в рамках региональных договоренностей, когда, из-за уникальных обстоятельств этих государств, такие договоренности являются единственным практическим способом удовлетворения этим требованиям. Стороны, участвующие в региональном соглашении должны разработать План региональных приемных сооружений, принимая во внимание руководство, разработанное Организацией. ____________ * Вступает в силу с 01.08.2013 (см. резолюцию МЕРС.216(63)). Правительство каждой стороны, участвующей в соглашении, должно консультироваться с Организацией, для целей распространения следующей информации сторонам настоящей Конвенции : .1 Как План региональных приемных сооружений принимает во внимание Руководство; .2 Особенности определенных региональных центров приема судовых отходов; и .3 Особенности этих портов с ограниченными сооружениями. 3 Приемные сооружения в пределах особых районов .1 Каждая Сторона, береговая линия которой прилегает к особому району, обязуется обеспечить, чтобы как можно скорее во всех портах и на терминалах, находящихся в пределах особого района, были предусмотрены достаточные приемные сооружения, учитывая особые потребности судов, эксплуатирующихся в этих районах. .2 Каждая заинтересованная Сторона уведомляет Организацию о мерах, принятых во исполнение подпункта 3.1 настоящего правила. После получения достаточного числа уведомлений Организация устанавливает дату, начиная с которой требования правила 6 вступают в силу в отношении данного района. Организация уведомляет все Стороны о такой дате не менее чем за двенадцать месяцев до ее наступления. До такой даты суда, плавающие в особом районе, должны соблюдать требования правила 4 настоящего Приложения , касающиеся сбросов за пределами особых районов. Правило 9 Контроль государства порта за выполнением эксплуатационных требований* ____________ * См. Процедуры контроля судов государством порта, принятые Организацией резолюцией А.1052(27) и измененные резолюцией А.882(21); см. публикацию ИМО под номером IA650E. 1 Судно, находясь в порту или у прибрежного терминала другой Стороны, подлежит инспектированию должностными лицами, надлежащим образом уполномоченными этой Стороной, которое касается выполнения эксплуатационных требований согласно настоящему Приложению, если имеются явные основания полагать, что капитан или экипаж не знают важнейших судовых процедур, относящихся к предотвращению загрязнения мусором. 2 При обстоятельствах, приведенных в пункте 1 настоящего правила, Сторона принимает меры, обеспечивающие, чтобы судно не отошло до тех пор, пока положение дел не будет исправлено в соответствии с требованиями настоящего Приложения. 3 К настоящему правилу применяется предписанный в статье 5 настоящей Конвенции порядок проведения контроля государством порта. 4 Ничто в настоящем правиле не должно истолковываться как ограничивающее права и обязанности Стороны, осуществляющей контроль за выполнением эксплуатационных требований, специально предусмотренные в настоящей Конвенции . Правило 10 Плакаты, планы управления ликвидацией мусора** и регистрация операций с мусором ______________ ** См. Руководство по разработке планов управления ликвидацией мусора, принятое Комитетом по защите морской среды Организации резолюцией МЕРС.71(38); см. циркуляр MEPC/Circ.317 и публикацию ИМО под номером IA656E. 1 .1 На каждом судне общей длиной 12 м или более, а также на стационарных и плавучих платформах вывешиваются плакаты, которые уведомляют экипаж и пассажиров о применимых требованиях по сбросу мусора, содержащихся в правилах 3 , 4 , 5 и 6 настоящего Приложения . .2 Плакаты составляются на рабочем языке судового экипажа и, в отношении судов, совершающих рейсы в порты или к прибрежным терминалам, находящимся под юрисдикцией других Сторон Конвенции , также на английском, испанском или французском языках. 2 На каждом судне валовой вместимостью 100 и более и на каждом судне, на котором допускается перевозка 15 человек или более, а также на стационарных и плавучих платформах имеется план управления ликвидацией мусора, выполняемый экипажем. Этот план предусматривает письменно оформленные процедуры сведения к минимуму, сбора, хранения, обработки и удаления мусора, включая использование имеющегося на судне оборудования. В нем также указывает(ют)ся лицо(а), ответственное(ые) за выполнение плана. Такой план соответствует руководству, разработанному Организацией*, и составляется на рабочем языке экипажа. ____________ * См. Процедуры контроля судов государством порта, принятые Организацией резолюцией А.1052(27) и измененные резолюцией А.882(21); см. публикацию ИМО под номером IA650E. 3 Каждое судно валовой вместимостью 400 и более и каждое судно, на котором допускается перевозка 15 человек или более, которые совершают рейсы в порты или к прибрежным терминалам, находящимся под юрисдикцией других Сторон Конвенции , и каждая стационарная или плавучая платформа снабжаются Журналом операций с мусором . Журнал операций с мусором может быть частью официального судового журнала или отдельным журналом по форме, установленной дополнением к настоящему Приложению: .1 каждая выполненная операция по сбросу в море или приемные сооружения или сжиганию быстро регистрируется в Журнале операций с мусором и подписывается в день сброса или сжигания ответственным лицом командного состава. Каждая заполненная страница Журнала операций с мусором подписывается капитаном судна. Записи в Журнале операций с мусором производятся по меньшей мере на английском, испанском или французском языках. В случае спора или разночтения предпочтение отдается записям на официальном языке государства, под флагом которого судно имеет право плавать; .2 запись о каждом сбросе или сжигании включает дату и время, местонахождение судна, категорию и приблизительное количество сброшенного или сожженного мусора; .3 Журнал операций с мусором хранится на борту судна или на стационарной или плавучей платформе в таком месте, которое легкодоступно для проверки в разумное время. Этот документ сохраняется в течение по меньшей мере двух лет после внесения в него последней записи; .4 в случае сброса или аварийной потери, упомянутых в правиле 7 настоящего Приложения , в Журнале операций с мусором или, в случае судов валовой вместимостью менее 400, в судовом журнале производится запись о местонахождении, обстоятельствах и причинах сброса или потери, а также регистрируются подробные сведения о сброшенных или потерянных предметах и принимаются разумные предупредительные меры для предотвращения или сведения к минимуму такого сброса или аварийной потери. 4 Администрация может освободить от выполнения требований относительно Журнала операций с мусором : .1 любое судно, выполняющее рейсы продолжительностью 1 (один) час или менее, на котором допускается перевозка 15 человек или более; или .2 стационарные или плавучие платформы. 5 Компетентные власти правительства Стороны Конвенции могут проверить Журнал операций с мусором или судовой журнал на борту любого судна, находящегося в ее портах или у прибрежных терминалах, к которому применяется настоящее правило, и снять копию с любой записи в этих журналах, а также потребовать, чтобы капитан судна заверил, что эта копия является подлинной копией такой записи. Любая такая копия, заверенная капитаном судна как подлинная копия записи в Журнале операций с мусором или судовом журнале, допускается в любом судебном процессе в качестве доказательства фактов, изложенных в записи. Проверка Журнала операций с мусором или судового журнала и снятие заверенной копии компетентными властями в соответствии с настоящим пунктом осуществляются как можно быстрее, чтобы не вызвать чрезмерной задержки судна. 6 Аварийная потеря или сброс орудий лова, предусмотренные в правилах 7.1.3 и 7.1.4, которые представляют значительную угрозу для морской среды или судоходства, сообщаются государству, под флагом которого судно имеет право плавать, и, если потеря или сброс произошли в водах, находящихся под юрисдикцией прибрежного государства, также этому прибрежному государству. ДОПОЛНЕНИЕ ФОРМА ЖУРНАЛА ОПЕРАЦИЙ С МУСОРОМ Название судна: Регистровый номер или позывной сигнал: Номер ИМО: Период: с: по: 1 Введение В соответствии с правилом 10 Приложения V к Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом 1978 года (Конвенция МАРПОЛ), должна регистрироваться каждая выполненная операция по сбросу или сжиганию. Это включает сбросы в море, в приемные сооружения или на другие суда, а также аварийную потерю мусора. 2 Мусор и управление ликвидацией мусора Мусор означает все виды пищевых, бытовых и эксплуатационных отходов, все виды пластмасс, остатки груза, золу из инсинераторов, кулинарный жир, орудия лова и туши животных, которые образуются в процессе нормальной эксплуатации судна и подлежат постоянному или периодическому удалению, за исключением веществ, определение или перечень которых приведены в других Приложениях к настоящей Конвенции . Мусор не включает свежую рыбу и ее остатки, образующиеся в результате промысловых операций в ходе рейса или в результате деятельности, связанной с аквакультурой, к которой относится перевозка рыбы, включая моллюсков и ракообразных, для помещения на объект аквакультуры, а также перевозка добытой рыбы, включая моллюсков и ракообразных, с таких объектов на берег для переработки. Соответствующая информация также содержится в Руководстве по осуществлению Приложения V к Конвенции МАРПОЛ *. _____________ * См. Руководство по осуществлению Приложения V к МАРПОЛ 73/78 , с поправками, внесенными резолюциями. 3 Описание мусора Для целей Журнала операций с мусором (или судового журнала) мусор подразделяется на следующие категории: А Пластмассы В Пищевые отходы С Бытовые отходы D Кулинарный жир Е Зола из инсинераторов F Эксплуатационные отходы G Остатки груза Н Туши животных I Орудия лова** _____________ ** См. Руководство, которое будет разработано Организацией. 4 Записи в Журнале операций с мусором 4.1 Записи в Журнале операций с мусором производятся в каждом из следующих случаев: 4.1.1 Когда мусор сбрасывается в приемное сооружение* на берегу или на другие суда: ____________ * Капитаны судов должны получить от оператора приемных сооружений, которые включают баржи и автоцистерны, расписку или справку, в которой указывается приблизительное количество переданного мусора. Расписки или справки должны храниться вместе с Журналом операций с мусором. .1 Дата и время сброса .2 Порт или сооружение либо название судна .3 Категории сброшенного мусора .4 Приблизительное количество сброшенного мусора каждой категории в кубических метрах .5 Подпись лица командного состава, ответственного за операцию. 4.1.2 Когда мусор сжигается: .1 Дата и время начала и прекращения сжигания .2 Местонахождение судна (широта и долгота) в начале и при прекращении сжигания .3 Категории сожженного мусора .4 Приблизительное количество сожженного мусора в кубических метрах .5 Подпись лица командного состава, ответственного за операцию. 4.1.3 Когда мусор сбрасывается в море в соответствии с правилами 4 , 5 или 6 Приложения V к Конвенции МАРПОЛ : .1 Дата и время сброса .2 Местонахождение судна (широта и долгота). Примечание: в отношении сброса остатков груза включить сведения о местах начала и окончания сброса .3 Категория сброшенного мусора .4 Приблизительное количество сброшенного мусора каждой категории в кубических метрах .5 Подпись лица командного состава, ответственного за операцию. 4.1.4 Аварийные или другие исключительные сбросы или потери мусора в море, в том числе в соответствии с правилом 7 Приложения V к Конвенции МАРПОЛ : .1 Дата и время происшествия .2 Порт или местонахождение судна во время происшествия (широта, долгота и глубина воды, если известна) .3 Категории сброшенного или потерянного мусора .4 Приблизительное количество каждой категории мусора в кубических метрах .5 Причина сброса или потери и общие замечания 4.2 Количество мусора Количество мусора на борту судна следует исчислять в кубических метрах, по возможности отдельно по категориям. Журнал операций с мусором содержит много ссылок на приблизительное количество мусора. Признается, что точность исчисления количества мусора зависит от толкования. Приблизительные оценки объема будут отличаться до и после обработки. Некоторые виды обработки, например постоянная переработка пищевых отходов, не позволяют оценить объем мусора. При внесении в журнал и толковании записей следует учитывать такие факторы. РЕЕСТР ОПЕРАЦИЙ С МУСОРОМ Название судна: Регистровый номер или позывной сигнал: Номер ИМО: Категории мусора: A. Пластмассы B. Пищевые отходы C. Бытовые отходы (например, изделия из бумаги, ветошь, стекло, металл, бутылки, черепки и т.д.) D. Кулинарный жир E. Зола из инсинераторов F. Эксплуатационные отходы G. Остатки груза Н. Туши животных I. Орудия лова НИЖЕ УКАЗАНО НОВОЕ ОФОРМЛЕНИЕ ТАБЛИЦЫ: Дата/ время Место- нахожде- ние судна/ замечания (например, аварийная потеря) Кате- гория Приблизи- тельное коли- чество сброшен- ного или сожжен- ного мусора В море В приемное сооруже- ние Сжи- гание Под- твержде- ние/ подпись Подпись капитана: Дата: ________________ * Текст приложения на английском языке см. по ссылке . - Примечание изготовителя базы данных. Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: МАРПОЛ 73/78, Санкт-Петербург, ЗАО ЦНИИМФ, 2012 год МАРПОЛ 73/78. Приложение V (пересмотренное) к Конвенции \"Правила предотвращения загрязнения мусором с судов\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}