{
    "document_title": "МАРПОЛ 73/78. Приложение I к Конвенции \"Правила предотвращения загрязнения нефтью\"",
    "content": "МАРПОЛ 73/78. Приложение I к Конвенции \"Правила предотвращения загрязнения нефтью\" МАРПОЛ 73/78. Приложение I к Конвенции \"Правила предотвращения загрязнения нефтью\" Конвенция от 02.11.1973 Страница Приложение I (пересмотренное) к Международной конвенции по предотвращению загрязнения с судов 1973 года, измененной Протоколом 1978 года к ней (МАРПОЛ 73/78) Правила предотвращения загрязнения нефтью Глава 1 - Общие положения Правило 1 Определения Для целей настоящего Приложения: 1 Нефть означает нефть в любом виде, включая сырую нефть, жидкое топливо, нефтесодержащие осадки, нефтяные остатки и очищенные нефтепродукты (не являющиеся нефтехимическими веществами, которые подпадают под действие положений Приложения II к настоящей Конвенции ), а также включает, не ограничивая общего характера вышесказанного, вещества, перечисленные в Дополнении I к настоящему Приложению . 2 Сырая нефть означает любую жидкую смесь углеводородов, которая встречается в естественном виде в недрах Земли и, независимо от того, обработана она или нет с целью облегчения ее транспортировки, включает: .1 сырую нефть, из которой могли быть удалены некоторые фракции перегонки; и .2 сырую нефть, в которую могли быть добавлены некоторые фракции перегонки. 3 Нефтесодержащая смесь означает смесь с любым содержанием нефти. 4 Нефтяное топливо означает любую нефть, используемую в качестве топлив для главных двигателей и вспомогательных механизмов судна, на борту которого такая смесь находится. 5 Нефтяной танкер означает судно, построенное или приспособленное главным образом для перевозки нефти наливом в своих грузовых помещениях, и включает комбинированные суда, любой \"танкер для перевозки ВЖВ\", который определен в Приложении II к настоящей Конвенции , и любой газовоз, который определен в правиле 3.20 главы II-1 Конвенции СОЛАС 1974 года (с поправками), если он перевозит в качестве груза или части груза нефть наливом. 6 Танкер для сырой нефти означает нефтяной танкер, занятый в перевозке сырой нефти. 7 Нефтепродуктовоз означает нефтяной танкер, занятый в перевозке нефти, иной, чем сырая нефть. 8 Комбинированное судно означает судно, предназначенное для перевозки либо нефти наливом, либо твердых грузов навалом. 9 Значительное переоборудование: .1 означает такое переоборудование судна: .1 которое существенно изменяет размерения или грузовместимость судна; или .2 которое изменяет тип судна; или .3 цель которого, по мнению Администрации, заключается в значительном продлении срока службы судна; или .4 которое изменяет судно иным образом, но в такой степени, что если бы оно являлось новым судном, то подпадало бы под действие соответствующих положений настоящей Конвенции, не применимых к нему как к существующему судну. .2 Несмотря на положения этого определения: .1 переоборудование нефтяного танкера дедвейтом 20000 т и более, поставленного 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3., которое выполняется для того, чтобы он отвечал требованиям правила 18 настоящего Приложения , не рассматривается как значительное для целей настоящего Приложения; и .2 переоборудование нефтяного танкера, поставленного до 6 июня 1996 года, как он определен в правиле 1.28.5, которое выполняется для того, чтобы он отвечал требованиям правила 19 или 20 настоящего Приложения , не считается значительным переоборудованием для целей настоящего Приложения. 10 Ближайший берег. Выражение от ближайшего берега означает от исходной линии, от которой, согласно международному праву, отсчитываются территориальные воды соответствующей территории, за исключением того, что для целей настоящей Конвенции выражение \"от ближайшего берега\" у северо-восточного побережья Австралии следует понимать как от линии, проведенной от точки на побережье Австралии с координатами 11° южной широты и 142°08' восточной долготы к точке 10°35' южной широты и 141°55' восточной долготы, затем к точке 10°00' южной широты и 142°00' восточной долготы, затем к точке 9°10' южной широты и 143°52' восточной долготы, затем к точке 9°00' южной широты и 144°30' восточной долготы, затем к точке 10°41' южной широты и 145°00' восточной долготы, затем к точке 13°00' южной широты и 145°00' восточной долготы, затем к точке 15°00' южной широты и 146°00' восточной долготы, затем к точке 17°30' южной широты и 147°00' восточной долготы, затем к точке 21°00' южной широты и 152°55' восточной долготы, затем к точке 24°30' южной широты и 154°00' восточной долготы и далее к точке на побережье Австралии с координатами 24°42' южной широты и 153°15' восточной долготы. 11 Особый район означает морской район, где по признанным техническим причинам, относящимся к его океанографическим и экологическим условиям и специфике судоходства, по нему необходимо принятие особых обязательных методов предотвращения загрязнения моря нефтью. Для целей настоящего Приложения особыми районами являются следующие: .1 район Средиземного моря означает собственно Средиземное море с находящимися в нем заливами и морями, ограниченное со стороны Черного моря параллелью 41° с северной широты, а на западе - меридианом 005°36' западной долготы, пересекающим Гибралтарский пролив; .2 район Балтийского моря означает собственно Балтийское море с Ботническим и Финским заливами и с проходом в Балтийское море, ограниченное параллелью 57°44,8' северной широты у мыса Скаген в проливе Скагеррак; .3 район Черного моря означает собственно Черное море, ограниченное со стороны Средиземного моря параллелью 41° северной широты; .4 район Красного моря означает собственно Красное море с Суэцким и Акабским заливами, ограниченное с юга прямой линией, проходящей между Рас-си-Ан (12°28,5' северной широты, 043°19,6' восточной долготы) и Хусн-Мурад (12°40,4' северной широты, 043°30,2' восточной долготы); .5 район Заливов означает морской район, расположенный к северо-западу от прямой линии, проходящей между Рас-Эль-Хадд (22°30' северной широты, 059°48' восточной долготы) и Рас-эль-Фасте (25°04' северной широты, 061°25' восточной долготы). .6 район Аденского залива означает часть Аденского залива между Красным морем и Аравийским морем, ограниченную с запада прямой линией, проходящей между Рас-си-Ан (12°28,5' северной широты, 043°19,6' восточной долготы) и Хусн-Мурад (12°40,4' северной широты, 043°30,2' восточной долготы), и с востока - прямой линией, проходящей между Рас-Асир (11°50' северной широты, 051°16,9' восточной долготы) и Рас-Фартак (15°35' северной широты, 052°13,8' восточной долготы). .7 район Антарктики означает морской район, расположенный к югу от 60° южной широты; и .8 воды Северо-Западной Европы включают Северное море и подходы к нему, Ирландское море и подходы к нему, Кельтское море, пролив Ла-Манш и подходы к нему, а также участок северо-восточной части Атлантического океана непосредственно к западу от Ирландии. Этот район ограничен линиями, проходящими через следующие точки: 48°27' северной широты на побережье Франции; 48°27' северной широты, 006°25' западной долготы; 49°52' северной широты, 007°44' западной долготы; 50°30' северной широты, 012° западной долготы; 56°30' северной широты, 012° западной долготы; 62° северной широты, 003° западной долготы; 62° северной широты на побережье Норвегии; 57°44,8' северной широты на побережье Дании и Швеции. .9 Оманский район Аравийского моря означает морской район, ограниченный следующими точками с координатами: 22°30,00' северной широты; 059°48,00' восточной долготы 23°47,27' северной широты; 060°35,73' восточной долготы 22°40,62' северной широты; 062°25,29' восточной долготы 21°47,40' северной широты; 063°22,22' восточной долготы 20°30,37' северной широты; 062°52,41' восточной долготы 19°45,90' северной широты; 062°25,97' восточной долготы 18°49,92' северной широты; 062°02,94' восточной долготы 17°44,36' северной широты; 061°05,53' восточной долготы 16°43,71' северной широты; 060°25,62' восточной долготы 16°03,90' северной широты; 059°32,24' восточной долготы 15°15,20' северной широты; 058°58,52' восточной долготы 14°36,93' северной широты; 058°10,23' восточной долготы 14°18,93' северной широты; 057°27,03' восточной долготы 14°11,53' северной широты; 056°53,75' восточной долготы 13°53,80' северной широты; 056°19,24' восточной долготы 13°45,86' северной широты; 055°54,53' восточной долготы 14°27,38' северной широты; 054°51,42' восточной долготы 14°40,10' северной широты; 054°27,35' восточной долготы 14°46,21' северной широты; 054°08,56' восточной долготы 15°20,74' северной широты; 053°38,33' восточной долготы 15°48,69' северной широты; 053°32,07' восточной долготы 16°23,02' северной широты; 053°14,82' восточной долготы 16°39,06' северной широты; 053°06,52' восточной долготы .10 Южные воды Южной Африки означают морской район, ограниченный следующими координатами: 31°14' южной широты; 017°50' восточной долготы, 31°30' южной широты; 017°12' восточной долготы, 32°00' южной широты; 017°06' восточной долготы, 32°32' южной широты; 016°52' восточной долготы, 34°06' южной широты; 017°24' восточной долготы, 36°58' южной широты; 020°54' восточной долготы, 36°00' южной широты; 022°30' восточной долготы, 35°14' южной широты; 022°54' восточной долготы 34°30' южной широты; 026°00' восточной долготы, 33°48' южной широты; 027°25' восточной долготы, 33°27' южной широты; 027°12' восточной долготы. 12 Мгновенная интенсивность сброса нефти означает интенсивность сброса нефти в литрах в час в любой момент, деленную на скорость судна в узлах в тот же момент. 13 Танк означает закрытое помещение, образованное постоянными элементами конструкции судна и спроектированное для перевозки жидких грузов наливом. 14 Бортовой танк означает любой танк, примыкающий к бортовой обшивке судна. 15 Центральный танк означает любой танк, расположенный между продольными переборками. 16 Отстойный танк означает любой танк, специально предназначенный для сбора остатков из танков, промывочной воды и других нефтесодержащих смесей. 17 Чистый балласт означает балласт в танке, который после последней перевозки в нем нефти, был очищен таким образом, что сток из этого танка, сброшенный с неподвижного судна в чистую спокойную воду при ясной погоде, не вызывает появления видимых следов нефти на поверхности воды или на прилегающем побережье либо образования нефтесодержащих осадков или эмульсии под поверхностью воды или на прилегающем побережье. Если сброс балласта производится через одобренную Администрацией систему автоматического замера, регистрации и управления сбросом нефти, то показания такой системы о том, что содержание нефти в сбрасываемом стоке не превышает 15 миллионных долей, принимаются как доказательство чистоты балласта независимо от наличия видимых следов. 18 Изолированный балласт означает водяной балласт, принятый в танк, который полностью отделен от нефтяной грузовой и нефтяной топливной систем и предназначен только для перевозки балласта либо балласта или грузов, не являющихся нефтью или вредными жидкими веществами, которые определены различным образом в Приложениях к настоящей Конвенции . 19 Длина (L) означает длину, равную 96% полной длины судна по ватерлинии, проходящей на высоте, отмеренной от верхней кромки киля и равной 85% наименьшей теоретической высоты борта, или длину судна от передней кромки форштевня до оси баллера руля по той же ватерлинии, если эта длина больше. На судах, спроектированных с дифферентом, ватерлиния, по которой измеряется длина, должна быть параллельна конструктивной ватерлинии. Длина (L) измеряется в метрах. 20 Носовой и кормовой перпендикуляры берутся на носовом и кормовом концах длины (L). Носовой перпендикуляр проходит через точку пересечения носовой кромки форштевня с плоскостью ватерлинии, по которой измеряется длина. 21 Мидель судна находится на середине длины (L). 22 Ширина (В) для судов с металлической обшивкой корпуса означает наибольшую ширину судна, измеренную на миделе до теоретических обводов шпангоутов, а для судов с обшивкой из любого другого материала до наружной поверхности обшивки корпуса. Ширина (В) измеряется в метрах. 23 Дедвейт (DW) означает разность в тоннах между водоизмещением судна в воде с удельным весом 1,025 по грузовую ватерлинию, соответствующую назначенной высоте летнего надводного борта, и водоизмещением судна порожнем. 24 Водоизмещение судна порожнем означает водоизмещение судна в метрических тоннах без груза, топлива, смазочных масел, балластной воды, пресной и котельно-питательной воды в танках, расходных материалов, продовольствия, а также пассажиров и экипажа и их багажа. 25 Проницаемость помещения означает отношение объема помещения, который может быть заполнен водой, к полному объему данного помещения. 26 Объемы и площади на судне во всех случаях рассчитываются по теоретическим обводам. 27 Ежегодная дата означает день и месяц каждого года, которые будут соответствовать дате истечения срока действия Международного свидетельства о предотвращении загрязнения нефтью. 28.1 Судно, поставленное 31 декабря 1979 года или до этой даты, означает судно: .1 контракт на постройку которого заключен 31 декабря 1975 года или до этой даты; или .2 киль которого заложен или которое находится в подобной стадии постройки 30 июня 1976 года или до этой даты при отсутствии контракта на его постройку; или .3 поставка которого осуществляется 31 декабря 1979 года или до этой даты; или .4 которое подверглось значительному переоборудованию: .1 по контракту заключенному 31 декабря 1975 года или до этой даты; или .2 строительные работы по контракту начаты 30 июня 1976 года или до этой даты при отсутствии контракта на переоборудование; или .3 которое закончено 31 декабря 1979 года или до этой даты. 28.2 Судно, поставленное после 31 декабря 1979 года, означает судно: .1 контракт на постройку которого заключен после 31 декабря 1975 года; или .2 киль которого заложен, или которое находилось в подобной стадии постройки после 30 июня 1976 года при отсутствии контракта на его постройку; или .3 поставка которого осуществляется после 31 декабря 1979 года; или .4 которое подверглось значительному переоборудованию: .1 по контракту, заключенному после 31 декабря 1975 года, или .2 строительные работы, по которому начаты после 30 июня 1976 года при отсутствии контракта на переоборудование; или .3 которое закончено после 31 декабря 1979 года. 28.3 Нефтяной танкер, поставленный 1 июня 1982 года или до этой даты, означает нефтяной танкер: .1 контракт на постройку которого заключен 1 июня 1979 года или до этой даты; или .2 киль которого заложен, или которое находилось в подобной стадии постройки 1 января 1980 года или до этой даты при отсутствии контракта на его постройку; или .3 поставка которого осуществляется 1 июня 1982 года или до этой даты; или .4 который подвергся значительному переоборудованию: .1 по контракту, заключенному 1 июня 1979 года или до этой даты; или .2 строительные работы по которому начаты 1 января 1980 года или до этой даты при отсутствии контракта на переоборудование; или .3 которое закончено 1 июня 1982 года или до этой даты. 28.4 Нефтяной танкер, поставленный после 1 июня 1982 года, означает нефтяной танкер: .1 контракт на постройку которого заключен после 1 июня 1979 года; или .2 киль которого заложен, или которое находилось в подобной стадии постройки после 1 января 1980 года при отсутствии контракта на его постройку; или .3 поставка которого осуществляется после 1 июня 1982 года; или .4 который подвергся значительному переоборудованию: .1 по контракту, заключенному после 1 июня 1979 года; или .2 строительные работы по которому начаты после 1 января 1980 года при отсутствии контракта на переоборудование; или .3 которое закончено после 1 июня 1982 года. 28.5 Нефтяной танкер, поставленный до 6 июля 1996 года, означает нефтяной танкер: .1 контракт на постройку которого заключен до 6 июля 1993 года; или .2 киль которого заложен или который находится в подобной стадии постройки до 6 января 1994 года при отсутствии контракта на его постройку; или .3 поставка которого осуществляется до 6 июля 1996 года; или .4 который подвергся значительному переоборудованию: .1 по контракту, заключенному до 6 июля 1993 года; или .2 строительные работы по которому начаты до 6 января 1994 года при отсутствии контракта на переоборудование; или .3 которое закончено до 6 июля 1996 года. 28.6 Нефтяной танкер, поставленный 6 июля 1996 года или после этой даты, означает нефтяной танкер: .1 контракт на постройку которого заключен 6 июля 1993 года или после этой даты; или .2 киль которого заложен, или который находится в подобной стадии постройки 6 января 1994 года или после этой даты при отсутствии контракта на его постройку; или .3 поставка которого осуществляется 6 июля 1996 года или после этой даты; или .4 который подвергся значительному переоборудованию: .1 по контракту, заключенному 6 июля 1993 года или после этой даты; или .2 строительные работы по которому начаты 6 января 1994 года или после этой даты при отсутствии контракта на переоборудование; или .3 которое закончено 6 июля 1996 года или после этой даты. 28.7 Нефтяной танкер, поставленный 1 февраля 2002 года или после этой даты, означает нефтяной танкер: .1 контракт на постройку которого заключен 1 февраля 1999 года или после этой даты; или .2 киль которого заложен, или который находится в подобной стадии постройки 1 августа 1999 года или после этой даты при отсутствии контракта на его постройку; или .3 поставка которого осуществляется 1 февраля 2002 года или после этой даты; или .4 который подвергся значительному переоборудованию: .1 по контракту, заключенному 1 февраля 1999 года или после этой даты; или .2 строительные работы по которому начаты 1 августа 1999 года, или после этой даты при отсутствии контракта на переоборудование; или .3 которое закончено 1 февраля 2002 года или после этой даты. 28.8 Нефтяной танкер, поставленный 1 января 2010 года или после этой даты, означает нефтяной танкер: .1 контракт на постройку которого заключен 1 января 2007 года или после этой даты; или .2 киль которого заложен, или который находится в подобной стадии постройки 1 июля 2007 года или после этой даты при отсутствии контракта на его постройку; или .3 поставка, которого осуществляется 1 января 2010 года или после этой даты; или .4 который подвергся значительному переоборудованию: .1 по контракту, заключенному 1 января 2007 года или после этой даты; или .2 строительные работы по которому начаты 1 июля 2007 года или после этой даты при отсутствии контракта на переоборудование; или .3 которое закончено 1 января 2010 года или после этой даты. 28.9 Судно, поставленное 1 августа 2010 года или после этой даты, означает судно: .1 контракт на постройку которого заключен 1 августа 2007 года или после этой даты; или .2 киль которого заложен или находится в аналогичной стадии постройки 1 февраля 2008 года или после этой даты при отсутствии контракта на его постройку, или .3 поставка которого осуществляется 1 августа 2010 года или после этой даты, или .4 которое подверглось значительному переоборудованию: .1 по контракту, заключенному после 1 августа 2007 года; или .2 строительные работы по которому начаты после 1 февраля 2008 года при отсутствии контракта на переоборудование; или .3 которое закончено после 1 августа 2010 года. 29 Миллионные доли (млн ) означает части нефти на миллион частей воды по объему. 30 Построенное означает судно, киль которого заложен или которое находится в подобной стадии постройки. 31 Нефтяные остатки (шлам) - остаточные отработанные нефтепродукты, образующиеся во время обычной эксплуатации судна, например являющиеся результатом очистки топлива или смазочного масла для главных или вспомогательных механизмов, отсепарированная отработанная нефть из оборудования для фильтрации нефти, отработавшее масло, собранное в маслосборниках, а также отработавшее гидравлическое и смазочное масла. 32 Танк для нефтяных остатков (шламовой танк) - танк, содержащий нефтяные остатки (нефтесодержащие осадки), непосредственно из которого нефтесодержащие осадки могут удаляться через стандартное сливное соединение или любое иное одобренное средство удаления. 33 Нефтесодержащая льяльная вода означает воду, которая может быть загрязнена нефтью в результате, например, утечки или технического обслуживания в машинных помещениях. Любая жидкость, попадающая в осушительную систему, включая сборные колодцы, осушительный трубопровод, настил второго дна или сборные танки для льяльных вод, считается нефтесодержащей льяльной водой. 34 Сборный танк для нефтесодержащих льяльных вод - танк, в котором собираются нефтесодержащие льяльные воды до их сброса, перекачки или удаления. Правило 2 Применение 1 Положения настоящего Приложения, если специально не предусмотрено иное, применяются ко всем судам. 2 К конструкции и эксплуатации, специально построенных и используемых для перевозки нефти наливом грузовых помещений, суммарная вместимость которых составляет 200 куб.м. и более, судов, не являющихся нефтяными танкерами, но имеющих такие помещения, также применяются требования правил 16 , 26.4, 29 , 30 , 31 , 32 , 34 и 36 настоящего Приложения для нефтяных танкеров, за исключением того, что если суммарная вместимость этих помещений меньше 1000 куб.м., вместо правил 29 , 31 и 32 может применяться правило 34.6 настоящего Приложения. 3 Если груз, подпадающий под действие положений Приложения II к настоящей Конвенции , перевозится в грузовом помещении нефтяного танкера, то применяются также соответствующие требования Приложения II к настоящей Конвенции . 4 Требования правил 29 , 31 и 32 настоящего Приложения не применяются к нефтяным танкерам, перевозящим асфальт или другие продукты, подпадающие под действие положений настоящего Приложения, которые вследствие своих физических свойств препятствуют эффективному разделению продукта и воды и контролю содержания продукта; и для которых управление сбросом осуществляется в соответствии с правилом 34 настоящего Приложения путем сохранения остатков на судне и сдачи всех загрязненных промывочных вод на приемные сооружения. 5 С учетом положений пункта 6 настоящего правила, правила 18.6-18.8 настоящего Приложения не применяются к нефтяному танкеру, поставленному 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3, занятому исключительно в конкретных перевозках между: .1 портами или терминалами в государстве-Стороне настоящей Конвенции; или .2 портами или терминалами государств-Сторон настоящей Конвенции, если: .1 рейс совершается исключительно в пределах особого района; или .2 рейс совершается исключительно в пределах других ограничений, установленных Организацией. 6 Положения пункта 5 настоящего правила применяются только в тех случаях, когда в портах или терминалах, где производится погрузка для таких рейсов, предусмотрены приемные сооружения, достаточные для приема и обработки всего балласта и промывочных вод с нефтяных танкеров, пользующихся ими и при этом соблюдаются следующие условия: .1 с соблюдением исключений, предусмотренных в правиле 4 настоящего Приложения , вся балластная вода, включая чистую балластную воду, а также остатки промывочных вод из танков сохраняются на борту и сдаются в приемные сооружения, и компетентный орган Государства порта производит соответствующую запись в части II Журнала нефтяных операций, упомянутой в правиле 36 настоящего Приложения ; .2 между Администрацией и правительствами Государств порта, упомянутых в пунктах 5.1 или 5.2 настоящего правила, достигнуто соглашение относительно использования нефтяного танкера, поставленного 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3, для специальных перевозок; .3 достаточность приемных сооружений согласно соответствующим положениям настоящего Приложения в вышеупомянутых портах или терминалах для целей настоящего правила подтверждена правительствами государств-Сторон настоящей Конвенции, на территории которых расположены такие порты или терминалы; и .4 Международное свидетельство о предотвращении загрязнения нефтью содержит запись о том, что нефтяной танкер занят только в таких специальных рейсах. Правило 3 Изъятия и освобождения от требований 1 Любые суда, такие как суда, на подводных крыльях, воздушной подушке надповерхностные и подводные суда и т.д., конструктивные особенности которых исключают возможность разумного и практически целесообразного применения к ним каких-либо положений глав 3 и 4 настоящего Приложения , касающихся конструкции и оборудования, могут быть освобождены Администрацией от выполнения этих положений, если Администрация, принимая во внимание назначение таких судов, считает, что их конструкция и оборудование обеспечивают эквивалентную защиту от загрязнения нефтью. 2 Подробные сведения о любом таком освобождении, представленном Администрацией, указываются в Свидетельстве, упомянутом в правиле 7 настоящего Приложения . 3 Администрация, разрешившая любое такое освобождение, в возможно кратчайший срок, но не позднее чем через девяносто дней, сообщает Организации подробные данные и причины такого освобождения, которые Организация распространяет среди Сторон Конвенции с целью информации и принятия ими соответствующих действий, если таковые потребуются. 4 Администрация может не применять требования правил 29 , 31 и 32 настоящего Приложения в отношении любого нефтяного танкера, который занят исключительно в рейсах продолжительностью не более 72 ч и в пределах 50 миль от ближайшего берега, при условии, что такой нефтяной танкер занят исключительно в рейсах между портами или терминалами одного Государства-Стороны настоящей Конвенции. Любое такое освобождение допустимо только лишь при условии, что нефтяной танкер сохраняет на борту все нефтесодержащие смеси для последующей сдачи их на приемные сооружения, и Администрация убеждена в том, что имеющиеся сооружения для приема таких нефтесодержащих смесей достаточны. 5 Администрация может не применять требований правил 31 и 32 настоящего Приложения к нефтяным танкерам, иным, чем те, которые указаны в пункте 4 настоящего правила в случаях, когда: .1 танкер является нефтяным танкером, поставленным 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3, дедвейтом 40000 тонн или более, как упомянуто в правиле 2.5 настоящего Приложения, занятым исключительно в специальных рейсах, и соблюдаются условия, указанные в правиле 2.6 настоящего Приложения; или .2 танкер занят исключительно в рейсах одной или более из следующих категорий: .1 рейсы в пределах особых районов; или .2 рейсы в пределах 50 морских миль от ближайшего берега за пределами особых районов, если танкер занят в: .1 перевозках между портами или терминалами одного Государства-Стороны настоящей Конвенции; или .2 ограниченных рейсах по определению Администрации продолжительностью 72 часа или менее; при одновременном соблюдении всех следующих условий: .3 все нефтесодержащие смеси сохраняются на борту для последующего сброса на приемные сооружения; .4 для рейсов определенных в пункте 5.2.2 настоящего правила, Администрация постановила, что имеются достаточные приемные сооружения для приема таких нефтесодержащих смесей в тех нефтепогрузочных портах или терминалах, куда заходит танкер; .5 если требуется, в Международном свидетельстве о предотвращении загрязнения нефтью произведена запись о том, что судно занято исключительно в рейсах одной или более категорий, указанных в пунктах 5.2.1 и 5.2.2.2. настоящего правила; и .6 сброшенное количество, время и порт сброса зарегистрированы в Журнале нефтяных операций. Правило 4 Исключения Правила 15 и 34 настоящего Приложения не применяются: .1 к сбросу в море нефти или нефтесодержащей смеси в целях обеспечения безопасности судна или спасения человеческой жизни на море; или .2 к сбросу в море нефти или нефтесодержащей смеси в результате повреждения судна или его оборудования: .1 при условии, что после получения повреждения или обнаружения сброса были приняты все разумные меры предосторожности для предотвращения или сведения к минимуму такого сброса; и .2 за исключением случаев, когда судовладелец или капитан действовали либо с намерением причинить повреждение судну, либо безответственно и, понимая, что это может привести к его повреждению; или .3 к сбросу в море веществ, содержащих нефть и одобренных Администрацией, которые используются для борьбы с особыми случаями загрязнения моря с целью сведения к минимуму ущерба от загрязнения. Любой подобный сброс подлежит одобрению всяким правительством, в чьей юрисдикции находится район, в котором предполагается осуществить такой сброс. Правило 5 Эквиваленты 1 Администрация может разрешить применение на судне устройств, материалов, приспособлений или приборов, отличных от требуемых настоящим Приложением, если такие устройства, материалы, приспособления, или приборы являются не менее эффективными, чем требуемые настоящим Приложением. Такие полномочия Администрации не распространяются на методы эксплуатации с целью осуществления управления сбросом нефти в качестве эквивалентной замены проектным и конструктивным мерам, предписанным правилами настоящего Приложения. 2 Администрация, разрешающая применение устройства, материалов, приспособления или прибора в качестве альтернативы требуемым настоящим Приложением, сообщает подробные сведения об этом Организации для распространения среди других Сторон Конвенции с целью информации и принятия ими соответствующих мер, если таковые потребуются. Глава 2 - Освидетельствования и выдача свидетельств Правило 6 Освидетельствования 1 Каждый нефтяной танкер валовой вместимостью 150 и более и каждое иное судно валовой вместимостью 400 и более подлежат перечисленным ниже освидетельствованиям: .1 первоначальному освидетельствованию перед вводом судна в эксплуатацию или перед первичной выдачей Свидетельства, требуемого правилом 7 настоящего Приложения , которое включает полный осмотр конструкции, оборудования, систем, устройств, приспособлений и материалов в объеме требований, предъявляемых к судну настоящим Приложением. Это освидетельствование проводится, чтобы удостовериться, что конструкция, оборудование, системы, устройства, приспособления и материалы полностью удовлетворяют применимым к ним требованиям настоящего Приложения. .2 освидетельствованию для возобновления Свидетельства через промежутки времени, установленные Администрацией, но не превышающие пяти лет, за исключением тех случаев, когда применимы правила 10.2.2, 10.5, 10.6 или 10.7 настоящего Приложения. Освидетельствование для возобновления свидетельства проводится, чтобы удостовериться, что конструкция, оборудование, системы, устройства, приспособления и материалы полностью удовлетворяют применимым к ним требованиям настоящего Приложения; .3 промежуточному освидетельствованию в пределах трех месяцев до или после второй ежегодной даты или в пределах трех месяцев до или после третьей ежегодной даты Свидетельства, которое проводится вместо одного из ежегодных освидетельствований, указанных в пункте 1.4 настоящего правила. Промежуточное освидетельствование проводится, чтобы удостовериться, что оборудование и связанные с ним насосы и системы трубопроводов, включая систему автоматического замера, регистрации и управления сбросом нефти, системы мойки сырой нефтью, оборудование для нефтеводяной сепарации и систему фильтрации нефти, полностью удовлетворяют применимым к ним требованиям настоящего Приложения и находятся в хорошем рабочем состоянии. О таких промежуточных освидетельствованиях производится запись в Свидетельстве, выданном в соответствии с правилом 7 или 8 настоящего Приложения ; .4 ежегодному освидетельствованию в пределах трех месяцев до или после каждой ежегодной даты Свидетельства, включая общую проверку конструкции, оборудования, систем, устройств, приспособлений и материалов, упомянутую в пункте 1.1 настоящего правила, чтобы удостовериться, что они содержатся в соответствии с пунктами 4.1 и 4.2 настоящего правила и продолжают удовлетворять условиям эксплуатации, для которых судно предназначено. О таких ежегодных освидетельствованиях производится запись в Свидетельстве, выданном в соответствии с правилом 7 или 8 настоящего Приложения ; и .5 дополнительному общему либо частичному освидетельствованию, в зависимости от обстоятельств, которое должно производиться после ремонта в результате обследований, предписанных в пункте 4.3 настоящего правила, или каждый раз, когда производится какой-либо серьезный ремонт или замена. Освидетельствование проводится, чтобы удостовериться, что необходимый ремонт или замена были произведены качественно, что материал и выполнение такого ремонта или замены во всех отношениях удовлетворительны и что судно во всех отношениях отвечает требованиям настоящего Приложения. 2 Администрация принимает надлежащие меры для обеспечения выполнения на судах, к которым не применяются положения пункта 1 настоящего правила, тех положений настоящего Приложения, которые к ним применимы. 3.1 Освидетельствования судов во исполнение положений настоящего Приложения осуществляются должностными лицами Администрации. Однако Администрация может поручить проведение освидетельствований назначенным для этой цели инспекторам или признанным ею организациям. Такие организации должны отвечать руководству, принятому Организацией резолюцией А.739(18), с поправками, которые могут быть внесены Организацией, а также спецификациям, принятым Организацией резолюцией А.789(19), с поправками, которые могут быть внесены Организацией, при условии, что такие поправки одобряются, вступают в силу и действуют в соответствии с положениями статьи 16 настоящей Конвенции , касающимися процедур внесения поправок, применимых к настоящему Приложению. 3.2 Администрация, назначающая инспекторов или признающая организации для проведения освидетельствований, как это предусмотрено в подпункте 3.1 настоящего пункта, уполномочивает любого назначенного инспектора или признанную организацию как минимум: .1 требовать ремонта судна; и .2 выполнять освидетельствования по просьбе соответствующих властей государства порта. Администрация уведомляет Организацию о конкретных обязанностях и условиях полномочий, предоставляемых назначенным инспекторам или признанным организациям, для рассылки Сторонам настоящей Конвенции с целью информирования их должностных лиц. 3.3 Если назначенный инспектор или признанная организация устанавливает, что состояние судна или его оборудования существенно не соответствует данным Свидетельства или, что их состояние таково, что судно не пригодно для выхода в море, не представляя чрезмерной угрозы морской среде, то такой инспектор или такая организация немедленно обеспечивает принятие мер по устранению недостатков и должным образом уведомляет об этом Администрацию. Если меры по устранению недостатков не выполняются, то Свидетельство изымается, и Администрация немедленно уведомляется об этом. Если же судно находится в порту другой Стороны, то об этом немедленно уведомляются также соответствующие власти государства порта. Если должностное лицо Администрации, назначенный инспектор или признанная организация уведомили компетентные власти государства порта, то правительство заинтересованного государства порта оказывает такому должностному лицу, инспектору или организации любую необходимую помощь в выполнении их обязанностей в соответствии с настоящим правилом. Когда это применимо, правительство заинтересованного государства порта принимает меры, обеспечивающие, чтобы судно не вышло в плавание до тех пор, пока оно не сможет выйти в море или покинуть порт для следования на ближайшую подходящую судоремонтную верфь, не представляя чрезмерной угрозы морской среде. 3.4 В каждом случае заинтересованная Администрация полностью гарантирует полноту и тщательность освидетельствования и обеспечивает принятие необходимых мер для выполнения этого обязательства. 4.1 Состояние судна и его оборудования должно поддерживаться в соответствии с положениями настоящей Конвенции для обеспечения того, чтобы судно оставалось во всех отношениях подготовленным к выходу в море, не представляя чрезмерной угрозы морской среде. 4.2 После проведения любого освидетельствования судна в соответствии с пунктом 1 настоящего правила без санкции Администрации не допускается производить никаких изменений в конструкции, оборудовании, системах, устройствах, приспособлениях или материалах, подвергшихся освидетельствованию, за исключением прямой их замены. 4.3 Каждый раз, когда с судном происходит авария или на нем обнаруживается неисправность, которая существенным образом влияет на целостность судна либо на эксплуатационную пригодность его оборудования, на которое распространяется настоящее Приложение, капитан или владелец судна при первой же возможности сообщает об этом Администрации, признанной организации или назначенному инспектору, ответственным за выдачу соответствующего Свидетельства, которые поручают провести исследование, чтобы определить, является ли необходимым, освидетельствование согласно пункту 1 настоящего правила. Если судно находится в порту другой Стороны, то капитан или владелец судна также немедленно сообщает об этом соответствующим властям государства порта, а назначенный инспектор или признанная организация должны убедиться, что такое сообщение сделано. Правило 7 Выдача или подтверждение Свидетельства 1 Международное свидетельство о предотвращении загрязнения нефтью выдается после первоначального освидетельствования или освидетельствования для возобновления свидетельства в соответствии с положения правила 6 настоящего Приложения , каждому нефтяному танкеру валовой вместимостью 150 и более и любому иному судну валовой вместимостью 400 и более, совершающему рейсы в порты или к удаленным от берега терминалам, находящимся под юрисдикцией других Сторон Конвенции. 2 Такое Свидетельство выдается или подтверждается Администрацией либо лицом или организацией, должным образом ею уполномоченными. В каждом случае Администрация несет полную ответственность за Свидетельство. Правило 8 Выдача и подтверждение Свидетельства другим правительством 1 Правительство Стороны Конвенции может по просьбе Администрации принять к освидетельствованию судно и, удостоверившись, что на судне выполнены все положения настоящего Приложения, может выдать или уполномочить выдать судну Международное свидетельство о предотвращении загрязнения нефтью, а в соответствующих случаях может подтвердить или уполномочить подтвердить это имеющееся на судне Свидетельство в соответствии с настоящим Приложением. 2 Копия Свидетельства и копия акта об освидетельствовании передаются как можно скорее Администрации, по просьбе которой осуществляется освидетельствование. 3 Выданное таким образом Свидетельство содержит запись о том, что оно выдано по просьбе Администрации, имеет такую же силу и получает такое же признание, как и Свидетельство, выданное в соответствии с правилом 7 настоящего Приложения . 4 Международное свидетельство о предотвращении загрязнения нефтью не выдается судну, которое имеет право плавать под флагом государства, не являющегося Стороной Конвенции. Правило 9 Форма Свидетельства Международное свидетельство о предотвращении загрязнения нефтью составляется по форме, соответствующей образцу, приведенному в Дополнении II к настоящему Приложению и. должно быть оформлено, по меньшей мере, на английском, испанском или французском языках. Если используется также официальный язык выдающего государства, то в случае спора или разночтения предпочтение отдается этому языку. Правило 10 Срок действия и действительность Свидетельства 1 Международное свидетельство о предотвращении загрязнения нефтью выдается на срок, установленный Администрацией, но не превышающий пяти лет. 2.1 Независимо от требований пункта 1 настоящего правила, когда освидетельствование для возобновления свидетельства закончено в пределах трех месяцев до даты истечения срока действия существующего Свидетельства, новое Свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства. 2.2 Когда освидетельствование для возобновления свидетельства закончено после даты истечения срока действия существующего Свидетельства, новое Свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства. 2.3 Когда освидетельствование для возобновления свидетельства закончено более чем за три месяца до даты истечения срока действия существующего Свидетельства, новое Свидетельство действительно с даты окончания освидетельствования для возобновления свидетельства до даты, не превышающей пяти лед с даты окончания освидетельствования для возобновления свидетельства. 3 Если Свидетельство выдается на срок менее пяти лет, Администрация может продлить действие Свидетельства с даты истечения срока действия до максимального срока, установленного в пункте 1 настоящего правила, при условии что проведены соответствующие освидетельствования, упомянутые в правилах 6.1.3 и 6.1.4 настоящего Приложения, применяемые, когда Свидетельство выдается на пятилетний период. 4 Если освидетельствование для возобновления свидетельства было закончено, а новое Свидетельство не может быть выдано или передано на судно до даты истечения срока действия существующего Свидетельства, то лицо или организация, уполномоченные Администрацией, могут подтвердить существующее Свидетельство, и такое Свидетельство должно признаваться действительным на дальнейший срок, который не должен превышать пяти месяцев с даты истечения указанного в нем срока действия. 5 Если в момент истечения срока действия Свидетельства судно не находится в порту, в котором оно должно быть освидетельствовано, Администрация может продлить срок действия Свидетельства, но такое продление предоставляется только для того, чтобы дать возможность судну закончить свой рейс в порту, в котором оно должно быть освидетельствовано, и только в тех случаях, когда такое продление окажется необходимым и целесообразным. Никакое Свидетельство не должно продлеваться на срок, превышающий три месяца, и судно, которому предоставляется такое продление, не имеет права по прибытии в порт, в котором оно должно быть освидетельствовано, покинуть этот порт в силу этого продления без нового Свидетельства. Когда закончено освидетельствование для возобновления свидетельства, новое Свидетельство действительно до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства, установленной до предоставления продления. 6 Свидетельство, выданное судну, совершающему короткие рейсы, которое не было продлено в соответствии с вышеупомянутыми положениями настоящего правила, может быть продлено Администрацией на льготный срок до одного месяца с даты истечения указанного в нем срока действия. Когда произведено освидетельствование для возобновления свидетельства, новое Свидетельство действительно до даты, не превышающей пяти лет с даты истечения срока действия существующего Свидетельства, установленной до предоставления продления. 7 В особых случаях, определенных Администрацией, новое Свидетельство может не выдаваться с даты истечения срока действия существующего Свидетельства, как требуется пунктами 2.2, 5 или 6 настоящего правила. В этих особых случаях новое Свидетельство действительно до даты, не превышающей пяти лет с даты окончания освидетельствования для возобновления свидетельства. 8 Если ежегодное или промежуточное освидетельствование закончено до срока, установленного в правиле 6 настоящего Приложения , то: .1 ежегодная дата, указанная в Свидетельстве, должна быть изменена внесением записи на дату, которая должна быть не позднее трех месяцев после даты, на которую было закончено освидетельствование; .2 последующее ежегодное или промежуточное освидетельствование, требуемое правилом 6.1 настоящего Приложения, должно быть закончено в периоды, предписываемые этим правилом, используя новую ежегодную дату; и .3 дата истечения срока действия может оставаться без изменения при условии, что одно или более ежегодных или промежуточных освидетельствований, в зависимости от случая, проводятся так, чтобы не были превышены максимальные периоды между освидетельствованиями, предписанными правилом 6.1 настоящего Приложения. 9 Свидетельство, выданное на основании правила 7 или 8 настоящего Приложения , теряет силу в любом из следующих случаев: .1 если соответствующие освидетельствования не закончены в сроки, указанные в правиле 6.1 настоящего Приложения; .2 если Свидетельство не подтверждено в соответствии с правилом 6.1.3 или 6.1.4 настоящего Приложения; или .3 при передаче судна под флаг другого государства. Новое Свидетельство выдается только тогда, когда правительство, выдающее новое Свидетельство, полностью удовлетворено тем, что судно соответствует требованиям правил 6.4.1 и 6.4.2 настоящего Приложения. В случае передачи судна между Договаривающимися правительствами, если в пределах трех месяцев после передачи будет сделан запрос, правительство государства-участника, под флагом которого это судно ранее имело право плавать, в возможно короткий срок передает Администрации копии Свидетельства, имевшегося на судне до его передачи, и, если имеются, - копии соответствующих актов об освидетельствовании. Правило 11 Контроль государства порта за выполнением эксплуатационных требований* ________________ * См. процедуры контроля судов государством порта, принятые Организацией резолюцией А.787(19) и измененные резолюцией А.882(21); см. публикацию ИМО под номером IMO-650E. 1 Судно, находясь в порту или у морского терминала другой Стороны, подлежит инспектированию должностными лицами, надлежащим образом уполномоченными этой Стороной, которое касается выполнения эксплуатационных требований согласно настоящему Приложению, если имеются явные основания полагать, что капитан или экипаж не знают важнейших судовых процедур, относящихся к предотвращению загрязнения нефтью. 2 При обстоятельствах, приведенных в пункте 1 настоящего правила, Сторона принимает меры, обеспечивающие, чтобы судно не отошло до тех пор, пока положение дел не будет исправлено в соответствии с требованиями настоящего Приложения. 3 К настоящему правилу применяется предписанный в статье 5 настоящей Конвенции порядок проведения контроля государством порта. 4 Ничто в настоящем правиле не должно толковаться как ограничение прав и обязанностей Стороны, осуществляющей контроль за выполнением эксплуатационных требований специально предусмотренных в настоящей Конвенции. Глава 3 - Требования к машинным помещениям всех судов Часть А - Конструкция Правило 12 Танки для нефтяных остатков (нефтесодержащих осадков) 1 Каждое судно валовой вместимостью 400 и более, с учетом типа его силовой установки и продолжительности рейса, оборудуется танком или танками достаточной вместимости для сбора нефтяных остатков (нефтесодержащих осадков), с которыми нельзя поступить как-либо иначе для удовлетворения требований настоящего Приложения. 2 Нефтяные остатки (нефтесодержащие осадки) могут удаляться непосредственно из танка(ов) для нефтяных остатков (нефтесодержащих осадков) через стандартное сливное соединение, упомянутое в правиле 13 , или любое иное одобренное средство удаления. Танк(и) для нефтяных остатков (нефтесодержащих осадков): .1 оборудуется(ются) специально предназначенным для удаления насосом, который способен производить выкачку из танка(ов) для нефтяных остатков (нефтесодержащих осадков); и .2 не имеет(ют) сливных соединений с осушительной системой, сборным(и) танком(ами) для нефтесодержащих льяльных вод, настилом второго дна или нефтеводяными сепараторами, за исключением того, что танк(и) может(могут) быть оснащен(ы) спускными отверстиями, оборудованными самозакрывающимися клапанами с ручным управлением, и устройствами для последующего визуального контроля за отстоявшейся водой, которые ведут только к сборному танку для нефтесодержащих льяльных вод или сборному колодцу, или альтернативным устройством, при условии что такое устройство не имеет прямого соединения со сливным трубопроводом. 3 Трубопроводы, ведущие к отстойным танкам и отходящие от них, не имеют прямого соединения за бортом, за исключением стандартного сливного соединения, упомянутого в правиле 13 . 4 На судах, поставленных после 31 декабря 1979 года, как они определены в правиле 1.28.2, танки для нефтяных осадков проектируются и строятся так, чтобы облегчить их очистку и сдачу остатков в приемные сооружения. Суда, поставленные 31 декабря 1979 года или до этой даты, как они определены в правиле 1.28.1, подчиняются этому требованию, насколько это целесообразно и практически осуществимо. Правило 12А Защита нефтяного топливного танка 1 Это правило относится ко всем судам общей вместимостью топливных танков 600 м и выше и которые поставлены 1 августа 2010 года или после этой даты, как определено правилом 1.28.9 этого приложения. 2 Применение этого правила при определении расположения танков, используемых для перевозки нефтяного топлива, не ограничивает условия правила 19 настоящего приложения . 3 Для целей настоящего правила применимы следующие определения: .1 \"Нефтяное топливо\" означает любую нефть, используемую в качестве топлива для главных двигателей и вспомогательных механизмов судна, на борту которого такая нефть перевозится. .2 \"Осадка по грузовую марку (d )\" это вертикальное расстояние, измеренное в метрах от теоретической основной линии в середине длины до ватерлинии, соответствующей летнему надводному борту, который будет присвоен судну. .3 \"Осадка порожняком\" это теоретическая осадка по миделю, соответствующая водоизмещению судна порожняком. .4 \"Частичная осадка по грузовую марку (d )\" это осадка судна порожняком плюс 60% разницы между осадкой порожняком и осадкой по грузовую марку (d ). Частичная осадка судна по грузовую марку (d ) измеряется в метрах. .5 \"Ватерлиния (d )\" это вертикальное расстояние, в метрах, от теоретической основной линии в середине длины ватерлинии, соответствующее 30% высоты борта D . .6 \"Ширина (B )\" это наибольшая теоретическая ширина судна, измеренная в метрах, при наибольшей осадке по грузовую марку (d ) или ниже нее. .7 \"Ширина (В )\" это наибольшая теоретическая ширина судна в метрах на ватерлинии или ниже ее (d ). .8 \"Высота борта (D )\" это теоретическая высота борта, измеренная в метрах на середине длины судна по борту до верхней палубы. Для данного применения \"верхняя палуба\" означает самую высокую палубу, до которой доходят водонепроницаемые поперечные переборки за исключением ахтерпика. .9 \"Длина (L)\" означает длину, равную 96% полной длины судна по ватерлинии, проходящей на высоте, отмеренной от верхней кромки киля и равной 85% наименьшей теоретической высоты борта, или длину судна от передней кромки форштевня до оси баллера руля по той же ватерлинии, если эта длина больше. На судах, спроектированных с дифферентом, ватерлиния, по которой измеряется длина, должна быть параллельна конструктивной ватерлинии. Длина (L) измеряется в метрах. .10 \"Ширина (В)\" для судов с металлической обшивкой корпуса означает наибольшую ширину судна, измеренную на миделе до теоретических обводов шпангоутов, а для судов с обшивкой из любого другого материала до наружной поверхности обшивки корпуса. Ширина (В) измеряется в метрах. .11 \"Нефтяной топливный танк\" означает танк, в котором перевозится нефтяное топливо, но не включает в себя те танки, которые не могли бы содержать нефтяное топливо при нормальной работе, такие как переливные танки. .12 \"Малый нефтяной топливный танк\" это нефтяной топливный танк максимальной индивидуальной вместимости не более 30 м . .13 \"С\" это общий объем нефтяного топлива судна, включая объем малого нефтяного топливного танка, в м при заполнении танка на 98%. .14 \"Вместимость нефтяного топлива\" означает объем танка в м , при заполнении на 98%. 4 Положения этого правила применимы ко всем танкам нефтяного топлива за исключением малых нефтяных топливных танков, как определено в подпункте 3.12, при условии, что общая вместимость таких исключенных танков не превышает 600 м . 5 Вместимость отдельных танков нефтяного топлива не должна превышать 2500 м . 6 На судах, за исключением самоподъемных буровых установок, с общей вместимостью нефтяного топлива 600 м и выше танки нефтяного топлива должны быть расположены выше теоретической линии обшивки днища корпуса, при этом не ниже расстояния h, как указано ниже: h = В/20 м или, h = 2,0 м, в зависимости от того, что меньше. Минимальная величина h = 0,76 м В районе закругления скулы и в местах без четко обозначенного закругления скулы граница танка нефтяного топлива проходит параллельно линии плоского днища на миделе, как показано на рисунке 1. Рис.1 Границы нефтяного топливного танка для целей пункта 6 7 На судах с общей вместимостью нефтяного топлива 600 м или более, но менее 5000 м , танки нефтяного топлива должны располагаться внутрь от теоретической линии наружной обшивки борта на расстоянии не менее, чем расстояние w, которое, как показано на рисунке 2, измеряется под прямым углом к обшивке в любом поперечном сечении судна, как указано ниже: w = 0,4 + 2,4 С/20000 м Минимальная величина w = 1,0 м, однако для отдельных танков с вместимостью нефтяного топлива менее 500 м минимальная величина составляет 0,76 м. 8 На судах с общей вместимостью нефтяного топлива 5000 м танки нефтяного топлива должны располагаться внутрь от теоретической линии наружной обшивки борта на расстоянии не менее, чем расстояние w, которое, как показано на рисунке 2, измеряется под прямым углом к обшивке в любом поперечном сечении судна, как указано ниже: w = 0,5 + С/20000 м или w = 2,0 м, в зависимости от того, что меньше. Минимальная величина w = 1,0 м Рис.2 Границы нефтяного топливного танка для целей пунктов 7 и 8 9 Линии трубопроводов нефтяного топлива, расположенные на расстоянии от днища судна менее h, как определено в параграфе 6, или от бортов судна менее w, как определено параграфами 7 и 8, должны быть оснащены клапанами или аналогичными закрывающими устройствами в пределах танка нефтяного топлива или в его непосредственной близости. Эти клапана должны приводиться в действия из легко доступного закрытого помещения, в которое можно попасть из ходового мостика или центрального пункта управления машинным отделением без необходимости выхода на открытые палубы свободного борта или надстройки. Клапана должны закрываться в случае отказа системы дистанционного управления (отказ в закрытой позиции) и должны быть постоянно закрыты в море всегда, когда танк содержит нефтяное топливо, за исключением их открытия во время перекачки нефтяного топлива. 10 Приемные колодца в танках нефтяного топлива могут проникать в двойное дно ниже границы, обозначенной расстоянием h, при условии, что такие колодцы настолько малы, насколько это практически осуществимо, и расстояние между дном колодца и днищевой обшивкой составляет не менее 0,5h. 11 В качестве альтернативы требованиям, предписанным в пункте 6 и либо 7, или 8, суда должны соответствовать ниже перечисленным стандартам по аварийному выливу топлива: .1 Уровень защиты против загрязнения нефтяным топливом в случае столкновения или посадки на мель должен оцениваться на основе параметра среднего вылива нефти, как указано ниже: O < 0,0157 - 1,14E - 6 х С 600 м С < 5000 м O < 0,010 С 5000 м где O = параметр среднего вылива нефти; С = общий объем нефтяного топлива. .2 При расчете параметра среднего вылива нефти принимается следующее: .1 принимается, что судно загружено до частичной осадки по грузовую марку (d ) без крена или дифферента; .2 принимается, что все танки нефтяного топлива загружены на 98% объема вместимости; .3 принимается номинальная плотность нефтяного топлива ( ) равной 1000 кг/м . Если плотность нефтяного топлива ограничена меньшей величиной, можно применить меньшую величину; и .4 для целей этого расчета вылива принимается проницаемость каждого танка нефтяного топлива 0,99, если не доказано иначе. .3 При объединении вылива нефти должны быть приняты следующие параметры: .1 Средний объем вылива нефти должен рассчитываться отдельно для повреждения борта и для повреждения днища, а затем объединяться в безразмерный параметр вылива нефти O , как указано ниже: O = (0,4О + 0,6О )/С где: О - средний вылив для повреждения борта, в м О = средний вылив для повреждения днища, в м С = общий объем нефтяного топлива. .2 Для повреждения днища отдельные расчеты среднего вылива выполняются при высоте прилива 0 м и 2,5 м, а затем объединяются следующим образом: О = 0,7О + 0,3О где: О = средний вылив при высоте прилива 0 м, и О = средний вылив при высоте прилива - 2,5 м, в м . .4 Средний вылив в результате повреждения борта О рассчитывается следующим образом: О = P O (м ) где: i = показывает каждый рассматриваемый танк нефтяного топлива; n = общее количество танков нефтяного топлива; P = вероятность пробоины танка нефтяного топлива i при повреждении борта, рассчитанная в соответствии с пунктом 11.6 этого правила; O = вылив при повреждении борта танка нефтяного топлива i в м , принятый равным общему объему танка нефтяного топлива при заполнении его на 98%. .5 Средний вылив при повреждении днища должен рассчитываться для каждого состояния прилива, как указано ниже: .1 О = P O C (м ) где: i = показывает каждый рассматриваемый танк нефтяного топлива; n = общее количество танков нефтяного топлива; P = вероятность пробоины танка нефтяного топлива i при повреждении днища, рассчитанная в соответствии с пунктом 11.7 этого правила; O = вылив из танка нефтяного топлива i, в м , рассчитанный в соответствии с пунктом 11.5.3 этого правила; и C = коэффициент, учитывающий удержание нефти, как определено пунктом 11.5.4. .2 О = P O C (м ) где: i, n, P и C = как они определены в подпункте .1, выше; O = вылив из танка нефтяного топлива i, в м , после приливного изменения. .3 Вылив нефти O для каждого танка нефтяного топлива рассчитывается на основе принципов равновесия давления в соответствии со следующими предположениями: .1 Предполагается, что судно село на мель с нулевым дифферентом и креном, при этом осадка до приливного изменения равна частичной осадке судна по грузовую марку d . .2 Уровень нефтяного топлива после повреждения рассчитывается следующим образом: h = {(d + t - Z )(p )} / p где: h = высота поверхности нефтяного топлива над Z , в м; t = приливное изменение, в метрах. Снижение высоты прилива выражается отрицательными числами; Z = высота самой низкой точки в танке нефтяного топлива над основной линией, в метрах; p = плотность морской воды, принимаемая как 1,025 кг/ м ; и, p = номинальная плотность нефтяного топлива, как определено пунктом 11.2.3. .3 Вылив нефти O для любого танка, граничащего с днищевой обшивкой, принимается не менее, чем согласно следующей формуле, но не более вместимости танка: O = H x A где: H = 1,0 м, когда Y = 0 H = В /50, но не более 0,4 м, когда Y больше чем В /5 или 11,5 м, в зависимости от того, какая величина меньше Величина \"H \" измеряется вверх от линии плоского днища по миделю. На повороте в районе льяла и в местах без явного изгиба льял H измеряется от линии, параллельной линии плоского днища по миделю, как показано для расстояния \"h\" на Рисунке 1. Для величин Y за бортом В /5 или 11,5 м, в зависимости от того, которая величина меньше, H должно линейно интерполироваться. Y = минимальной величине Y по длине танка нефтяного топлива, где в любом данном месте Y является поперечным расстоянием между бортовой обшивкой по ватерлинии d и танком на или ниже ватерлинии d . А = максимальный проецируемый горизонтально район танка нефтяного топлива до уровня H от днища танка. Рис.3. Размерения для расчета минимального вылива нефти для целей пункта 11.5.3.3 .4 В случае повреждения днища часть вылива из танка нефтяного топлива может попасть в отсеки, не занятые нефтью. Этот эффект приблизительно рассчитывается путем применения коэффициента C для каждого танка, который принимается следующим образом: C = 0,6 для танков нефтяного топлива, ограниченных снизу отсеками, не предназначенными для нефти; C = 1,0 в иных случаях .6 Вероятность P пробоины отсека в результате повреждения борта рассчитывается следующим образом: .1 P = P x P x P где: P = (1 - P - P ) = вероятность того, что повреждение распространится в продольную зону, ограниченную Х и X ; P = (1 - P - P ) = вероятность того, что повреждение распространится в вертикальную зону, ограниченную Z и Z ; P = (1 - P ) = вероятность того, что повреждение распространится в поперечном направлении за пределы, обозначенные y. .2 P , P , P и P , определяются линейной интерполяцией по таблице вероятностей для повреждения борта, содержащейся в 11.6.3, и P рассчитывается по формулам в соответствии с 11.6.3, где: P = вероятность того, что повреждение будет находиться полностью в корму от точки Х /L; P = вероятность того, что повреждение будет находиться полностью в нос от точки X /L; P = вероятность того, что повреждение будет находиться полностью ниже танка; P = вероятность того, что повреждение будет находиться полностью выше танка; и P = вероятность того, что повреждение будет находиться полностью вне танка. Границы отсека Х , X , Z , Z и у рассчитываются следующим образом: Х = продольное расстояние от кормовой точки L до самой крайней точки рассматриваемого отсека в корму, в метрах; X = продольное расстояние от кормовой точки L до самой крайней точки рассматриваемого отсека в нос, в метрах; Z = вертикальное расстояние от теоретической основной линии до самой нижней точки рассматриваемого отсека, в метрах. Там, где Z больше, чем D , Z принимается как D ; Z = вертикальное расстояние от теоретической основной линии до самой высокой точки рассматриваемого отсека, в метрах. Там, где Z больше D , Z принимается как D ; и y = минимальное горизонтальное расстояние, измеряемое под прямым углом к диаметральной плоскости, между рассматриваемым отсеком и бортовой обшивкой, в метрах*; ________________ * При симметричном расположении танков повреждения рассматриваются только для одного борта судна, и в этом случае все размеры \"y\" должны измеряться от этого же борта. В отношении асимметричного расположения танков см. Пояснительные примечания по вопросам, относящимся к показателям аварийного вылива нефти, принятые Организацией резолюцией МЕРС.122(52). В районе поворота льяла у не нужно рассматривать ниже расстояния h выше основной плоскости, где h меньше B/10, 3 м или вершины танка. .3 Таблица вероятностей для повреждения борта Х /L P X /L P Z /D P Z /D P 0,00 0,000 0,00 0,967 0,00 0,000 0,00 0,968 0,05 0,023 0,05 0,917 0,05 0,000 0,05 0,952 0,10 0,068 0,10 0,867 0,10 0,001 0,10 0,931 0,15 0,117 0,15 0,817 0,15 0,003 0,15 0,905 0,20 0,167 0,20 0,767 0,20 0,007 0,20 0,873 0,25 0,217 0,25 0,717 0,25 0,013 0,25 0,836 0,30 0,267 0,30 0,667 0,30 0,021 0,30 0,789 0,35 0,317 0,35 0,617 0,35 0,034 0,35 0,733 0,40 0,367 0,40 0,567 0,40 0,055 0,40 0,670 0,45 0,417 0,45 0,517 0,45 0,085 0,45 0,599 0,50 0,467 0.50 0,467 0,50 0,123 0,50 0,525 0,55 0,517 0,55 0,417 0,55 0,172 0,55 0,452 0,60 0,567 0,60 0,367 0,60 0,226 0,60 0,383 0,65 0,617 0,65 0,317 0,65 0,285 0,65 0,317 0,70 0,667 0,70 0,267 0,70 0,347 0,70 0,255 0.75 0,717 0,75 0,217 0,75 0,413 0,75 0.197 0,80 0,767 0,80 0,167 0,80 0,482 0,80 0,143 0,85 0,817 0,85 0,117 0,85 0,553 0,85 0,092 0,90 0,867 0,90 0,068 0,90 0,626 0,90 0,046 0,95 0,917 0,95 0,023 0,95 0,700 0,95 0,013 1,00 0,967 1,00 0,000 1,00 0,775 1,00 0,000 P рассчитывается следующим образом: P = (24,96 - 199,6 y/B )(y/B ) для y/B 0,05 P = 0,749 + {5 - 44,4 (y/B - 0,05)}( y/B - 0,05) для 0,05 < y/B < 0,1 P = 0,888 + 0,56 (y/B - 0,1) для y/B 0,1 P не должна приниматься более 1. .7 Вероятность P пробоины отсека в результате повреждения днища рассчитывается следующим образом: .1 P = P P P где: P = (1 - P - P ) = вероятность того, что повреждение распространится в продольную зону, ограниченную Х и X ; P = (1 - P - P ) = вероятность того, что повреждение распространится в поперечную зону, ограниченную Y и Y ; и P = (1 - P ) = вероятность того, что повреждение распространится вертикально за пределы обозначенные z. .2 P , P , P и P определяются линейной интерполяцией по таблице вероятностей для повреждения днища, содержащейся в 11.7.3, а P рассчитывается по формулам в соответствии 11.7.3, где: P = вероятность того, что повреждение будет находиться полностью в корму от точки Х /L; P = вероятность того, что повреждение будет находиться полностью в нос от точки X /L; P = вероятность того, что повреждение будет находиться полностью на левом борту танка; P = вероятность того, что повреждение будет находиться полностью на правом борту танка; и P = вероятность того, что повреждение будет находиться полностью ниже танка. Границы отсека Х , X , Y , Y и z рассчитываются следующим образом: Х и X как они определены в 11.6.2; Y = поперечное расстояние от точки, расположенной на левом борту отсека на ватерлинии d или ниже этой ватерлинии, до вертикальной плоскости, находящейся в точке В /2 в сторону правого борта от диаметральной плоскости судна; Y = поперечное расстояние от точки, расположенной на правом борту отсека на ватерлинии d или ниже этой ватерлинии, до вертикальной плоскости, находящейся в точке В /2 в сторону правого борта от диаметральной плоскости судна; и z = минимальное значение z по отношению к длине отсека, где в каждом данном продольном местоположении z является вертикальным расстоянием от нижней точки днищевой обшивки в этом продольном местоположении до нижней точки отсека в этом продольном местоположении. .3 Таблица вероятностей для повреждения днища Х /L P X /L P Y /В P Y /В P 0,00 0,000 0,00 0,969 0,00 0,844 0,00 0,000 0,05 0,002 0,05 0,953 0,05 0,794 0,05 0,009 0,10 0,008 0,10 0,936 0,10 0,744 0,10 0,032 0,15 0,017 0,15 0,916 0,15 0,694 0,15 0,063 0,20 0,029 0,20 0,894 0,20 0,644 0,20 0,097 0,25 0,042 0,25 0,870 0,25 0,594 0,25 0,133 0,30 0,058 0,30 0,842 0,30 0,544 0,30 0,171 0,35 0,076 0,35 0,810 0,35 0,494 0,35 0,211 0,40 0,096 0,40 0,775 0,40 0,444 0,40 0,253 0,45 0,119 0,45 0,734 0,45 0,394 0,45 0,297 0,50 0,143 0,50 0,687 0,50 0,344 0,50 0,344 0,55 0,171 0,55 0,630 0,55 0,297 0,55 0,394 0,60 0,203 0,60 0,563 0,60 0,253 0,60 0,444 0,65 0,242 0,65 0,489 0,65 0,211 0,65 0.494 0,70 0,289 0,70 0,413 0,70 0,171 0,70 0,544 0,75 0,344 0,75 0,333 0,75 0,133 0,75 0,594 0,80 0,409 0,80 0,252 0,80 0,097 0,80 0,644 0,85 0,482 0,85 0,170 0,85 0,063 0,85 0,694 0,90 0,565 0,90 0,089 0,90 0,032 0,90 0,744 0,95 0,658 0,95 0,026 0,95 0,009 0,95 0,794 1,00 0,761 1,00 0,000 1,00 0,000 1,00 0,844 P рассчитывается следующим образом: P = (14,5 - 67 z/D )( z/D ) для z/D 0,1, P = 0,78 + 1,1 (z/D - 0,1) для z/D > 0,1. P не должна приниматься более 1. .8 для целей обслуживания и осмотра любые танки нефтяного топлива, которые не граничат с внешней обшивкой, не должны находиться ближе к обшивке днища, чем наименьшая величина h, указанная в пункте 6 и не ближе к бортовой обшивке, чем применимая величина w пунктов 7 или 8. 12 При одобрении проекта и конструкции строящегося судна в соответствии с этим правилом Администрация должна должным образом учитывать общие вопросы безопасности, включая необходимость обслуживания и осмотра бортовых танков или отсеков и танков или отсеков двойного дна. Правило 13 Стандартное сливное соединение Для обеспечения возможности присоединения труб приемных сооружений к судовому трубопроводу для сброса льял машинных отделений и отстойных танков оба трубопровода оснащаются стандартным сливным соединением в соответствии со следующей таблицей: Стандартные размеры фланцев для сливных соединений Наименование Размер Наружный диаметр 215 мм Внутренний диаметр Соответственно наружному диаметру трубы Диаметр окружности центров отверстий под болты 183 мм Прорези во фланце 6 отверстий диаметром 22 мм, расположенных на равных расстояниях по окружности центров вышеупомянутого диаметра, с прорезями до наружной кромки фланца. Ширина прорезей - 22 мм Толщина фланца 20 мм Болты и гайки: количество, диаметр 6, каждый диаметром 20 мм и надлежащей длины Фланец предназначен для труб с максимальным внутренним диаметром до 125 мм и изготавливается из стали или из другого эквивалентного материала с плоской торцевой поверхностью. Этот фланец с прокладкой из нефтестойкого материала рассчитывается на рабочее давление 600 кПа Часть В - Оборудование Правило 14 Оборудование для фильтрации нефти 1 За исключением предусмотренного в пункте 3 настоящего правила, любое судно валовой вместимостью 400 и более, но менее 10000 оснащается оборудованием для фильтрации нефти, отвечающим требованиям пункта 6 настоящего правила. Любое такое судно, которое может сбрасывать в море балластную воду, сохраняемую в топливных танках в соответствии с правилом 16.2 отвечает требованиям пункта 2 настоящего правила. 2 За исключением предусмотренного в пункте 3 настоящего правила, любое судно валовой вместимостью 10000 и более оснащается оборудованием для фильтрации нефти, отвечающим пункту 7 настоящего правила. 3 На стационарных судах, совершающих только рейсы без груза с целью изменения своего местоположения, таких как суда-гостиницы, суда для хранения и т.п., оборудование для фильтрации нефти может не устанавливаться. Такие суда оборудуются сборным танком достаточной, удовлетворяющей Администрацию, вместимости для полного сохранения на борту нефтесодержащих льяльных вод. 4 Администрация обеспечивает, чтобы суда валовой вместимостью менее 400 были оснащены, насколько это практически возможно, оборудованием для сохранения на борту нефти или нефтесодержащих смесей либо их сброса в соответствии с требованиями правила 15.6 настоящего Приложения. 5 Администрация может не применять требования пунктов 1 и 2 настоящего правила: .1 к любому судну, выполняющему исключительно рейсы в пределах особых районов, или .2 к любому судну, имеющему Свидетельство согласно Международному кодексу безопасности высокоскоростных судов (или иным образом подпадающему под действие этого Кодекса ввиду своих размеров и конструкции), выполняющему регулярные рейсы, время оборачиваемости которых не превышает 24 часов, включая также рейсы без пассажиров/груза для целей изменения местоположения, .3 в отношении положений подпунктов .1 и .2, выше, должны соблюдаться следующие условия: .1 судно оборудовано сборным танком достаточной, удовлетворяющей Администрацию, вместимости для полного сохранения на борту нефтесодержащих льяльных вод; .2 все нефтесодержащие льяльные воды сохраняются на борту для последующего их сброса в приемные сооружения; .3 Администрация удостоверилась, что в достаточном количестве портов или терминалов, куда заходит судно, имеются отвечающие требованиям приемные сооружения для приема таких нефтесодержащих льяльных вод; .4 Международное свидетельство о предотвращении загрязнения нефтью, если оно требуется, содержит запись о том, что судно выполняет исключительно рейсы в пределах особых районов или считается высокоскоростным судном для цели настоящего правила и характер рейса установлен; и .5 сброшенное количество, время и порт сброса регистрируются в части I Журнала нефтяных операций. 6 Оборудование для фильтрации нефти, упомянутое в пункте 1 настоящего правила, имеет одобренную Администрацией конструкцию и является таковым, чтобы после прохождения через систему любой нефтесодержащей смеси, сбрасываемой в море, содержание нефти в ней не превышало 15 миллионных частей. При рассмотрении конструкции такого оборудования Администрацией принимаются во внимание технические требования, рекомендованные Организацией*. ________________ * См. Рекомендацию по международным техническим требованиям к эксплуатационным характеристикам и испытаниям оборудования для сепарации нефтеводяных смесей и приборов для определения содержания нефти, принятую Организацией резолюцией А.393(Х) Ассамблеи, или Руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды резолюцией МЕРС.60(33), или Пересмотренное руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды резолюцией МЕРС. 107(49). 7 Оборудование для фильтрации нефти, упомянутое в пункте 2 настоящего правила, должно отвечать требованиям пункта 6 настоящего правила. Кроме того, оно оснащается сигнальными устройствами, которые включаются, когда этот уровень не может поддерживаться. Система также оборудуется устройствами, обеспечивающими автоматическое прекращение любого сброса нефтесодержащих смесей, когда содержание нефти в стоке превышает 15 миллионных долей. При рассмотрении конструкции такого оборудования и устройств Администрация принимает во внимание технические требования, рекомендованные Организацией*. ________________ * См. Рекомендацию по международным техническим требованиям к эксплуатационным характеристикам и испытаниям оборудования для сепарации нефтеводяных смесей и приборов для определения содержания нефти, принятую Организацией резолюцией А.393(Х) Ассамблеи, или Руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды резолюцией МЕРС.60(33), или Пересмотренное руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды резолюцией МЕРС.107(49). Часть С - Ограничение эксплуатационного сброса нефти Правило 15 Ограничение сброса нефти 1 С учетом положений, предусмотренных правилом 4 настоящего Приложения и пунктами 2, 3 и 6 настоящего правила, запрещается любой сброс в море нефти или нефтесодержащих смесей с судов. А. Сбросы за пределами особых районов 2 Любой сброс в море нефти или нефтесодержащих смесей с судов валовой вместимостью 400 и более запрещается, кроме случаев, когда соблюдаются одновременно все следующие условия: .1 судно находится в пути; .2 нефтесодержащая смесь обработана с помощью оборудования для фильтрации нефти, отвечающего требованиям правила 14 настоящего Приложения ; .3 содержание нефти в стоке без его разбавления не превышает 15 миллионных частей; .4 на нефтяных танкерах нефтесодержащая смесь не происходит из льял отделения грузовых насосов; и .5 в случае нефтяных танкеров нефтесодержащая смесь не смешана с остатками груза нефти. B. Сбросы в особых районах 3 Любой сброс в море нефти или нефтесодержащих смесей с судов валовой вместимостью 400 и более запрещается, кроме случаев, когда соблюдаются одновременно все следующие условия: .1 судно находится в пути; .2 нефтесодержащая смесь обработана с помощью оборудования для фильтрации нефти, отвечающего требованиям правила 14.7 настоящего Приложения; .3 содержание нефти в стоке без его разбавления не превышает 15 миллионных долей; .4 на нефтяных танкерах нефтесодержащая смесь не происходит из льял отделения грузовых насосов; и .5 в случае нефтяных танкеров нефтесодержащая смесь не смешана с остатками нефтяного груза. 4 В отношении района Антарктики любой сброс в море нефти или нефтесодержащих смесей с любого судна запрещается, 5 Ничто в настоящем правиле не запрещает судну, лишь часть пути которого проходит по особому району, производить за пределами особого района сброс в соответствии с подпунктом 2 настоящего правила. C. Требования к судам валовой вместимостью менее 400 во всех районах, за исключением района Антарктики 6 В случае судна валовой вместимостью менее 400 нефть и все нефтесодержащие смеси должны либо сохраняться на борту для последующего сброса в приемные сооружения, либо сбрасываться в море в соответствии со следующими положениями: .1 судно находится в пути; .2 на судне эксплуатируется оборудование одобренной Администрацией конструкции, которое обеспечивает, чтобы содержание нефти в стоке без его разбавления не превышало 15 миллионных долей: .3 на нефтяных танкерах нефтесодержащая смесь не происходит из льял отделения грузовых насосов; и .4 в случае нефтяных танкеров нефтесодержащая смесь не смешана с остатками груза нефти. D. Общие требования 7 Во всех случаях, когда в непосредственной близости от судна или его кильватерной струи на поверхности воды или под нею обнаружены видимые следы нефти, правительства Сторон Конвенции в пределах своих возможностей безотлагательно расследуют относящиеся к данному случаю факты для установления, имело ли место нарушение положений настоящего правила. Расследование, в частности, должно включать сведения о ветре и состоянии моря, о пути и скорости судна, о других возможных источниках появления вблизи судна видимых следов нефти, а также о любых записях, относящихся к сбросу нефти. 8 Сбрасываемый в море сток не должен содержать химических или иных веществ, количество или концентрация которых являются опасными для морской среды, а также химических или иных веществ, введенных в сток с целью обойти условия сброса, установленные в настоящем правиле. 9 Нефтяные остатки, которые не могут быть сброшены в море в соответствии с настоящим правилом, сохраняются на борту для последующего сброса в приемные сооружения. Правило 16 Разделение нефти и водяного балласта и перевозка нефти в форпиковых танках 1 На судах валовой вместимостью 4000 и более, поставленных после 31 декабря 1979 года, как они определены в правиле 1.28.2, не являющихся нефтяными танкерами, и на нефтяных танкерах валовой вместимостью 150 и более, поставленных после 31 декабря 1979 года, как они определены в правиле 1.28.2, прием водяного балласта в танки нефтяного топлива не допускается, за исключением случаев, предусмотренных пунктом 2 настоящего правила. 2 Если необходимость иметь на борту большое количество нефтяного топлива вынуждает принимать водяной балласт, не являющийся чистым балластом, в какой-либо из топливных танков, то такой водяной балласт сливается в приемные сооружения или сбрасывается в море в соответствии с правилом 15 настоящего Приложения с использованием оборудования, указанного в правиле 14.2 настоящего Приложения. Соответствующая запись об этом производится в Журнале нефтяных операций. 3 На судне валовой вместимостью 400 и более, контракт, на постройку которого заключен после 1 января 1982 года либо, при отсутствии контракта на постройку, киль которого заложен или которое находится в подобной стадии постройки после 1 июля 1982 года, нефть не перевозится в форпиковом танке либо танке, расположенном в нос от таранной переборки. 4 Все другие суда не подпадающие под действия пунктов 1 и 3 настоящего правила, выполняют требованиях этих пунктов, насколько это целесообразно и практически выполнимо. Правило 17 Журнал нефтяных операций, часть 1 - Операции в машинных помещениях 1 Каждый нефтяной танкер валовой вместимостью 150 и более и каждое судно валовой вместимостью 400 и более, не являющееся нефтяным танкером, снабжается Журналом нефтяных операций, часть I (Операции в машинных помещениях). Журнал нефтяных операций выполняется по форме, установленной в Дополнении III к настоящему Приложению , и может быть либо частью официального судового журнала, либо отдельным журналом. 2 Часть I Журнала нефтяных операций должна заполняться по принципу \"от танка к танку\", если это применимо, в каждом случае, когда на судне производятся какие-либо из указанных ниже операций в машинных помещениях: .1 прием балласта в танки нефтяного топлива либо их очистка; .2 сброс грязного балласта или промывочной воды из танков нефтяного топлива; .3 сбор и удаление нефтяных остатков (нефтесодержащих осадков); .4 сброс за борт или удаление иным образом льяльных вод, накопившихся в машинных помещениях; и .5 бункеровка топлива или смазочного масла наливом. 3 В случае сброса нефти или нефтесодержащей смеси, упомянутого в правиле 4 настоящего Приложения , а также при аварийном или ином исключительном сбросе нефти, не исключаемом этим правилом, в части I Журнала нефтяных операций производится запись с изложением обстоятельств и причин такого сброса, 4 Каждая операция, описанная в пункте 2 настоящего правила, подробно и без промедления регистрируется в части I Журнала нефтяных операций так, чтобы все записи в Журнале, относящиеся к данной операции, были полностью закончены. Каждая запись о законченной операции подписывается лицом или лицами командного состава, ответственными за эти операции, а каждая заполненная страница Журнала подписывается капитаном судна. Записи в части I Журнала нефтяных операций на судах, имеющих Международное свидетельство о предотвращении загрязнения нефтью, производятся, по меньшей мере, на английском, испанском или французском языке. Если также используются записи на официальном национальном языке государства, под флагом которого судно имеет право плавать, то в случае спора или разночтения предпочтение отдается этим записям. 5 Любой отказ оборудования для фильтрации нефти регистрируется в части I Журнала нефтяных операций. 6 Журнал нефтяных операций хранится на борту судна, за исключением буксируемых судов без экипажа, в таком месте, которое легко доступно и позволяет в любое разумное время произвести проверку Журнала. Журнал сохраняется в течение трех лет после внесения в него последней записи. 7 Компетентные власти правительства Стороны настоящей Конвенции могут проверить часть I Журнала нефтяных операций на борту любого судна, находящегося в ее порту или у удаленных от берега терминалов, к которому применяется настоящее Приложение, и снять копию с любой записи в этом Журнале, а также потребовать, чтобы капитан судна заверил, что эта копия является подлинной копией такой записи. Любая такая копия, заверенная капитаном судна как подлинная копия записи в части I Журнала нефтяных операций, может быть предъявлена при любом разбирательстве в качестве доказательства фактов, изложенных в записи. Проверка части I Журнала нефтяных операций и снятие заверенной копии компетентными властями в соответствии с настоящим пунктом осуществляются как можно быстрее, чтобы не вызвать чрезмерного простоя судна. Глава 4 - Требования к грузовому району нефтяных танкеров Часть А - Конструкция Правило 18 Танки изолированного балласта Нефтяные танкеры дедвейтом 20000 тонн и более, поставленные после 1 июня 1982 1 На каждом танкере для сырой нефти дедвейтом 20000 тонн и более и каждом нефтепродуктовозе дедвейтом 30000 тонн и более, поставленных после 1 июня 1982 года, как они определены в правиле 1.28.4, предусматриваются танки изолированного балласта и выполняются требования пунктов 2, 3 и 4 или пункта 5 настоящего правила. 2 Вместимость танков изолированного балласта определяется из условия обеспечения безопасного плавания судна в балластных рейсах без необходимости использования грузовых танков для принятия водяного балласта, за исключением случаев, предусмотренных пунктами 3 или 4 настоящего правила. Однако, во всех случаях вместимость танков изолированного балласта должна быть, по меньшей мере, такой, чтобы при любом варианте балластировки на любом участке рейса, включая вариант, состоящий из водоизмещения судна порожнем плюс только изолированный балласт, осадка и дифферент судна удовлетворяли одновременно следующим условиям: .1 теоретическая осадка на миделе (d ) в метрах (без учета деформации судна) не менее d = 2,0 + 0,02L; .2 осадка на носовом и кормовом перпендикулярах соответствует осадке на миделе (d ), определенной в соответствии с пунктом 2.1 настоящего правила; при этом дифферент на корму - не более 0,015L; и .3 в любом случае осадка на кормовом перпендикуляре - не менее той, которая необходима для полного погружения винта (винтов). 3 Во всех случаях водяной балласт не перевозится в грузовых танках, за исключением: .1 тех редких рейсов, когда погодные условия настолько тяжелы, что, по мнению капитана, необходимо иметь в грузовых танках дополнительный водяной балласт для обеспечения безопасности судна; и .2 исключительных случаев, когда особый характер эксплуатации нефтяного танкера делает необходимым перевозить водяной балласт в количестве, превышающем требуемое в соответствии с пунктом 2 настоящего правила, при условии, что такая эксплуатация нефтяного танкера подпадает под категорию исключительных случаев, установленных Организацией. Такой дополнительный водяной балласт должен обрабатываться и сбрасываться согласно правилу 34 настоящего Приложения и соответствующая запись об этом должна производиться в части II Журнала нефтяных операций, упомянутой в правиле 36 настоящего Приложения . 4 На танкерах для сырой нефти дополнительный балласт, допускаемый пунктом 3 настоящего правила, принимается в грузовые танки только в том случае, если эти танки были промыты сырой нефтью в соответствии с правилом 35 настоящего Приложения до отхода из порта или терминала выгрузки нефти. 5 Несмотря на положения пункта 2 настоящего правила, количество и размещение изолированного балласта на нефтяных танкерах длиной менее 150 м должны удовлетворять требованиям Администрации. Танкеры для сырой нефти дедвейтом 40000 тонн и более, поставленные 1 июня 1982 года или до этой даты 6 С учетом положений пункта 7 настоящего правила, на каждом танкере для сырой нефти дедвейтом 40000 тонн и более, поставленном 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3, предусматриваются танки изолированного балласта и выполняются требования пунктов 2 и 3 настоящего правила. 7 Танкеры для сырой нефти, указанные в пункте 6 настоящего правила, вместо танков изолированного балласта могут применять метод очистки грузовых танков путем мойки сырой нефтью в соответствии с правилами 33 и 35 настоящего Приложения , если только танкер для сырой нефти не предназначен для перевозки сырой нефти, не пригодной для мойки сырой нефтью. Нефтепродуктовозы дедвейтом 40000 тонн и более, поставленные 1 июня 1982 года или до этой даты 8 На каждом нефтепродуктовозе дедвейтом 40000 тонн и более, поставленном 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3, предусматриваются танки изолированного балласта и выполняются требования пунктов 2 и 3 настоящего правила либо, в качестве альтернативы, применяются выделенные для чистого балласта танки в соответствии со следующими положениями: .1 Нефтепродуктовоз должен иметь надлежащую вместимость танков, выделенных исключительно для чистого балласта, как он определен в правиле 1.17 настоящего Приложения, для того чтобы удовлетворять требованиям пунктов 2 и 3 настоящего правила. .2 Устройство и методы эксплуатации выделенных для чистого балласта танков должны отвечать требованиям, установленным Администрацией. Эти требования должны содержать, по меньшей мере, все положения пересмотренных Технических требований для нефтяных танкеров с выделенными для чистого балласта танками, принятых Организацией резолюцией А.495(ХII). .3 Для обеспечения контроля за содержанием нефти в сбрасываемом водяном балласте нефтепродуктовоз оборудуется прибором для измерения содержания нефти, одобренным Администрацией на основе Технических требований, рекомендованных Организацией*. ________________ * В отношении приборов для определения содержания нефти, установленных на нефтяных танкерах, построенных до 2 октября 1986 года, см. Рекомендацию по международным техническим требованиям к эксплуатационным характеристикам и испытаниям оборудования для сепарации нефтеводяных смесей и приборов для определения содержания нефти, принятую Организацией резолюцией А.393(Х). В отношении приборов для определения содержания нефти как части систем автоматического замера, регистрации и управления сбросом, установленных на нефтяных танкерах, построенных 2 октября 1986 года или после этой даты, см. Руководство и технические требования по системам автоматического замера, регистрации и управления сбросом нефти для нефтяных танкеров, принятые Организацией резолюцией А.586(14). В отношении приборов для определения содержания нефти, установленных на нефтяных танкерах, кили которых заложены или которые находятся в подобной стадии постройки 1 января 2005 года или после этой даты, см. Пересмотренные руководство и технические требования, принятые Организацией резолюцией МЕРС.108(49). .4 Каждый нефтепродуктовоз, эксплуатируемый с выделенными для чистого балласта танками, обеспечивается Руководством по эксплуатации выделенных для чистого балласта танков** с подробным описанием системы и эксплуатационной технологии. Такое Руководство должно удовлетворять требованиям Администрации и содержать всю информацию, изложенную в Технических требованиях, упомянутых в подпункте 8.2 настоящего правила. Если система выделенных для чистого балласта танков подверглась изменению, то соответственно пересматривается Руководство по эксплуатации. ________________ ** См. типовую форму Руководства в резолюции А.495(ХII). Нефтяной танкер, рассматриваемый как танкер с изолированным балластом 9 Любой нефтяной танкер, на котором не требуется предусматривать танки изолированного балласта в соответствии с пунктами 1, 6 или 8 настоящего правила, может, однако, рассматриваться как танкер с изолированным балластом при условии, что он отвечает, соответственно, требованиям пунктов 2 и 3 или пункта 5 настоящего правила. Нефтяные танкера со специальной балластировкой, поставленные 1 июня 1982 года или до этой даты 10 Нефтяные танкеры со специальной балластировкой, поставленные 1 июня 1982 года или до этой даты, как они определены в правиле 1.28.3: .1 Если нефтяной танкер, поставленный 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3, имеет такую конструкцию или эксплуатируется таким образом, что, не прибегая к использованию водяного балласта, всегда удовлетворяет требованиям по осадке и дифференту, изложенным в пункте 2 настоящего правила, то он считается удовлетворяющим требованиям к танкам изолированного балласта, указанным в пункте 6 настоящего правила, при условии выполнения всех следующих условий: .1 эксплуатационные методы и балластировка одобрены Администрацией; .2 достигнуто соглашение между Администрацией и правительствами соответствующих государств порта - участников настоящей Конвенции, если требования по осадке и дифференту выполняются с помощью эксплуатационных методов; и .3 Международное свидетельство о предотвращении загрязнения нефтью содержит запись о том, что нефтяной танкер эксплуатируется со специальной балластировкой. .2 Во всех случаях водяной балласт не принимается в нефтяные танки, за исключением тех редких рейсов, когда погодные условия настолько тяжелы, что, по мнению капитана, необходимо принять в грузовые танки дополнительный водяной балласт для обеспечения безопасности судна. Такой дополнительный водяной балласт обрабатывается и сбрасывается согласно правилу 34 настоящего Приложения и в соответствии с требованиями правил 29 , 31 и 36 настоящего Приложения . Соответствующая запись об этом производится в Журнале нефтяных операций, упомянутом в правиле 36 настоящего Приложения . .3 Администрация, внесшая в Свидетельство запись в соответствии с подпунктом 10.1.3 настоящего правила, сообщает Организации подробные сведения об этом для рассылки Сторонам настоящей Конвенции. Нефтяные танкеры дедвейтом 70000 тонн и более, поставленные после 31 декабря 1979 года 11 На нефтяных танкерах дедвейтом 70000 тонн и более, поставленных после 31 декабря 1979 года, как они определены в правиле 1.28.2, предусматриваются танки изолированного балласта, и эти танкеры отвечают, соответственно, пунктам 2, 3 и 4 или пункту 5 настоящего правила. Защитное расположение танков изолированного балласта 12 Защитное расположение танков изолированного балласта На каждом танкере для сырой нефти дедвейтом 20000 тонн и более и на каждом нефтепродуктовозе дедвейтом 30000 тонн и более, поставленных после 1 июня 1982 года, как они определены в правиле 1.28.4, кроме танкеров, отвечающих требованиям правила 19 , танки изолированного балласта, необходимые для обеспечения вместимости, удовлетворяющей требованиям пункта 2 настоящего правила, и расположенные в пределах зоны грузовых танков, выполняются в соответствии с требованиями пунктов 13, 14 и 15 настоящего правила для обеспечения защиты от вылива нефти в случае посадки на мель или столкновения. 13 Танки изолированного балласта и пространства, не являющиеся нефтяными танками, расположенные в пределах длины грузовых танков (L ), выполняются таким образом, чтобы удовлетворять следующему требованию: PA + PA J[L (B + 2D)] где: PA - площадь проекции бортовой обшивки, в квадратных метрах, каждого танка изолированного балласта или пространства, не являющегося нефтяным танком, на диаметральную плоскость, PA - площадь проекции днищевой обшивки, в квадратных метрах, каждого такого танка или пространства, не являющегося нефтяным танком, на основную площадь, L - длина, в метрах, между носовой и кормовой границами грузовых танков, В - наибольшая ширина судна, в метрах, как она определена в правиле 1.22 настоящего Приложения , D - теоретическая высота борта, в метрах, измеренная на миделе по вертикали от верхней кромки киля до верхней кромки бимса открытой палубы у борта. На судах, имеющих закругленное соединение палубы с бортом, теоретическая высота борта измеряется до точки пересечения продолженных теоретических линий палубы и бортовой обшивки, как если бы это соединение было угловым, J - коэффициент, равный: 0,45 - для нефтяных танкеров дедвейтом 20000 тонн; 0,30 - для нефтяных танкеров дедвейтом 200000 тонн и более с учетом положений пункта 14 настоящего правила. Для промежуточных значений дедвейта величина коэффициента J определяется линейной интерполяцией. Приведенные в настоящем пункте обозначения при использовании их в настоящем правиле имеют значения, определенные настоящим пунктом. 14 Для танкеров дедвейтом 200000 тонн и более величина коэффициента J может быть уменьшена до: J = или 0,2, в зависимости от того, что больше где: а = 0,25 для нефтяных танкеров дедвейтом 200000 тонн, а = 0,40 для нефтяных танкеров дедвейтом 300000 тонн, а - 0,50 для нефтяных танкеров дедвейтом 420000 тонн и более. Для промежуточных значений дедвейта величина коэффициента а определяется линейной интерполяцией, О - величина, определяемая согласно правилу 25.1.1 настоящего Приложения; O - величина, определяемая согласно правилу 25.1.2 настоящего Приложения; О - величина допускаемого вылива нефти, установленного правилом 26.2 настоящего Приложения. 15 При определении площадей РА и PA для танков изолированного балласта и пространств, не являющихся нефтяными танками, учитывается следующее: .1 минимальная ширина каждого бортового танка или пространства, которые простираются до полной высоты борта судна или от палубы до верхней кромки двойного дна, должна быть не менее 2 м. Эта ширина измеряется от борта внутрь судна под прямым углом к диаметральной плоскости. Если предусматривается меньшая ширина, то такой бортовой танк или пространство не учитывается при вычислении защитной площади РА ; и .2 минимальная высота каждого междудонного танка или пространства должна составлять В/15 или 2 м в зависимости от того, что меньше. Если предусматривается меньшая высота, то такой междудонный танк или отсек не учитывается при вычислении защитной площади PA . Минимальная ширина и высота бортовых и междудонных танков измеряется вне района льял и, в случае определения наименьшей ширины, вне района какого-либо закругленного соединения палубы с бортом. Правило 19 Требования к двойному корпусу и двойному дну на нефтяных танкерах, поставленных 6 июля 1996 года или после этой даты 1 Настоящее правило применяется к нефтяным танкерам дедвейтом 600 тонн и более, поставленным 6 июля 1996 года или после этой даты, как они определены в правиле 1.28.6, следующим образом: 2 Каждый нефтяной танкер дедвейтом 5000 тонн и более: . 1 вместо применимых положений пунктов 12-15 правила 18 отвечает требованиям пункта 3 настоящего правила, если он не подпадает под действие положений пунктов 4 и 5 настоящего правила; и .2 отвечает, если применимо, требованиям правила 28.6. 3 Грузовые танки по всей длине должны быть защищены балластными танками или отсеками, не являющимися нефтяными или топливными танками, следующим образом: .1 Бортовые танки или отсеки Бортовые танки или отсеки простираются на всю высоту борта судна или от второго дна до верхней палубы, не учитывая скругленное соединение верхней палубы с бортом, где оно имеется. Они должны быть устроены так, чтобы грузовые танки располагались внутрь от теоретической линии бортовой обшивки, везде на расстоянии не менее величины w, которая, как показано на рисунке 1, измеряется в любом поперечном сечении судна под прямым углом к бортовой обшивке, как указано ниже: w = 0,5 + (м) или w = 2,0 м, в зависимости от того, что меньше. Минимальная величина w = 1,0 м. .2 Танки или отсеки двойного дна В любом поперечном сечении высота каждого танка или отсека двойного дна должна быть такой, чтобы расстояние h между дном грузовых танков и теоретической линией днищевой обшивки, измеренное под прямым углом к днищевой обшивке, как показано на рис.1, составляет не менее величины, указанной ниже: h = В/15 (м) или h = 2,0 м, в зависимости от того, что меньше. Минимальная величина h = 1,0 м. .3 Район закругления скулы или места без четко обозначенного закругления скулы. Когда расстояния h и w различны, расстояние w является предпочтительным на уровнях, превышающих 1,5h над основной линией, как показано на рис.1. Рис.1 Границы грузового танка для целей пункта 3 .4 Общая вместимость балластных танков На танкерах дедвейтом 20000 тонн и более для перевозки сырой нефти и на нефтепродуктовозах дедвейтом 30000 т и более общая вместимость бортовых танков, танков двойного дна, форпиковых танков и ахтерпиковых танков составляет не менее вместимости танков изолированного балласта, необходимой для соответствия требованиям правила 18 настоящего Приложения . Бортовые танки или отсеки и танки двойного дна, используемые в соответствии с требованиями правила 18 , располагаются настолько равномерно, насколько это практически осуществимо, по длине грузовых танков. Дополнительные емкости изолированного балласта, предусмотренные для уменьшения напряжения от общего изгиба корпуса судна, дифферента и т.п., могут располагаться в любом месте судна. .5 Приемные колодцы в грузовых танках Приемные колодцы в грузовых танках могут проникать в двойное дно ниже границы, обозначенной расстоянием h, при условии, что такие колодцы настолько малы, насколько это практически осуществимо, и расстояние между дном колодца и днищевой обшивкой составляет не менее 0,5h. .6 Балластные и грузовые трубопроводы Балластные и другие трубопроводы, такие как измерительные и вентиляционные трубопроводы к балластным танкам, не проходят через грузовые танки. Грузовые и подобные трубопроводы к грузовым танкам не проходят через балластные танки. Освобождение от этого требования может предоставляться в отношении коротких участков трубопроводов при условии, что они являются полностью сварными или равноценными по конструкции. 4 Нижеследующее применяется к танкам или отсекам двойного дна: .1 Танки или отсеки двойного дна, требуемые пунктом 3.2, могут не предусматриваться при условии, что конструкция танкера такова, что давление груза и паров на днищевую обшивку, образующую единственный барьер между грузом и морской водой, не превышает внешнего гидростатического давления, как это выражено следующей формулой: f x h x p x g + p d x p x g где: h - высота груза, находящегося в соприкосновении с днищевой обшивкой, в метрах; p - максимальная плотность груза, в кг/м ; d - минимальная эксплуатационная осадка для любых условий загрузки, в метрах; p - плотность морской воды, в кг/м ; p - максимальное установочное давление свыше атмосферного (стандартного давления) нагнетательного/вакуумного клапана, предусмотренного для грузового танка, в Па; f - коэффициент безопасности = 1,1; g - стандартное ускорение свободного падения (9,81 м/с ). .2 Любая горизонтальная переборка, необходимая для выполнения вышеуказанных требований, располагается на высоте не менее В/6 или 6 метров, в зависимости оттого, что меньше, но не более 0,6D над основной линией, где D - теоретическая высота борта на миделе. .3 Расположение бортовых танков или отсеков соответствует указанному в пункте 3.1 настоящего правила, за исключением того, что ниже уровня 1,5h над основной линией, где величина h соответствует указанной в пункте 3.2 настоящего правила, граница грузового танка может быть вертикальной вплоть до днищевой обшивки, как показано на рисунке 2. 5 В качестве альтернативы требованиям, предписанным в пункте 3 настоящего правила, могут также допускаться другие методы проектирования и постройки нефтяных танкеров при условии, что такие методы обеспечивают, по меньшей мере, такой же уровень защиты от загрязнения нефтью в случае столкновения или посадки на мель и одобрены в принципе Комитетом по защите морской среды на основании руководства, разработанного Организацией*. ________________ * См. Руководство по одобрению альтернативных методов проектирования и постройки нефтяных танкеров, принятое Комитетом по защите морской среды Организации резолюцией МЕРС. 110(49). Рис.2. Границы грузового танка для целей пункта 4 6 Каждый нефтяной танкер дедвейтом менее 5000 тонн отвечает требованиям пунктов 3 и 4 настоящего правила или: .1 оборудуется, по меньшей мере, танками или отсеками двойного дна, имеющими такую высоту, что расстояние h, указанное в пункте 3.2 настоящего правила, соответствует следующему: h = В/15 (м) с минимальной величиной h = 0,76 м; в районе закругления скулы и в местах без четко обозначенного закругления скулы граница грузового танка проходит параллельно линии плоского днища на миделе, как показано на рисунке 3; и Рис.3 Границы грузового танка для целей пункта 6 .2 оборудуется грузовыми танками, устроенными таким образом, что вместимость каждого грузового танка не превышает 700 м , если бортовые танки или отсеки не устроены согласно пункту 3.1 настоящего правила в соответствии со следующим: w = 0,4 + (м) с минимальной величиной w = 0,76 м. 7 Нефть не перевозится в любом отсеке, простирающемся в нос от таранной переборки, расположенной в соответствии с правилом II-1/11 Международной конвенции по охране человеческой жизни на море 1974 года с поправками. Нефтяной танкер, для которого не требуется таранная переборка в соответствии с тем правилом, не перевозит нефть в любом отсеке, простирающемся в нос от поперечной плоскости, перпендикулярной диаметральной плоскости, расположенной таким образом, как если бы это была таранная переборка, расположенная в соответствии с тем правилом. 8 При одобрении проекта и конструкции нефтяных танкеров, строящихся в соответствии с положениями настоящего правила, Администрации должным образом учитывают общие аспекты безопасности, включая необходимость технического обслуживания и проверок бортовых танков или отсеков и танков или отсеков двойного дна. Правило 20 Требования к двойному корпусу и двойному дну на нефтяных танкерах, поставленных до 6 июля 1996 года 1 Если специально не предусмотрено иное, настоящее правило: .1 применяется к нефтяным танкерам дедвейтом 5000 тонн и более, которые поставлены до 6 июля 1996 года, как они определены в правиле 1.28.5 настоящего Приложения; и .2 не применяется к нефтяным танкерам, отвечающим правилу 19 и правилу 28 в отношении пункта 28.6, которые поставлены до 6 июля 1996 года, как они определены в правиле 1.28.5 настоящего Приложения; и .3 не применяется к нефтяным танкерам, указанным в подпункте .1, выше, которые отвечают правилам 19.3.1 и 19.3.2 или 19.4, или 19.5 настоящего Приложения, за исключением того, что требования к минимальным расстояниям между ограничивающими конструкциями грузовых танков и бортовой и днищевой обшивкой судна могут соблюдаться не во всех отношениях. В этом случае расстояния для защиты борта должны быть не меньше, чем указано в Международном кодексе по химовозам в отношении размещения грузовых танков типа 2, а расстояния в диаметральной плоскости для защиты днища должны отвечать правилу 18.15.2 настоящего Приложения. 2 Для целей настоящего правила: .1 \"Тяжелое дизельное топливо\" означает дизельное топливо, за исключением тех дистиллятов, из которых более 50 процентов по объему дистиллируется при температуре не более 340°С при испытании методом, приемлемым для Организации*. ________________ * См. Стандартный метод испытаний (Обозначение D86), American Society for Testing and Materials. .2 \"Жидкое топливо\" означает, тяжелые дистилляты или остатки сырой нефти либо смеси таких материалов, предназначенные для использования в качестве топлива для производства теплоты или энергии, качество которых эквивалентно спецификациям, приемлемым для Организации*. ________________ * См. Спецификацию жидкого топлива номер четыре (Обозначение D396) или более тяжелого топлива, American Society for Testing and Materials. 3 Для целей настоящего правила, нефтяные танкеры подразделяются на следующие категории: .1 \"нефтяной танкер категории 1\" означает нефтяной танкер дедвейтом 20000 тонн и более, перевозящий в качестве груза сырую нефть, жидкое топливо, тяжелое дизельное топливо или смазочное масло, и дедвейтом 30000 тонн и более, перевозящий нефть, иную, чем указанная выше, который не отвечает требованиям относительно нефтяных танкеров, поставленных после 1 июня 1982 года, как они определены в правиле 1.28.4 настоящего Приложения; .2 \"нефтяной танкер категории 2\" означает нефтяной танкер дедвейтом 20000 тонн и более, перевозящий в качестве груза сырую нефть, жидкое топливо, тяжелое дизельное топливо или смазочное масло, и дедвейтом 30000 тонн и более, перевозящий нефть, иную, чем указанная выше, который отвечает требованиям относительно нефтяных танкеров, поставленных после 1 июня 1982 года, как они определены в правиле 1.28.4 настоящего Приложения; и .3 \"нефтяной танкер категории 3\" означает нефтяной танкер дедвейтом 5000 тонн и более, но менее, чем указано в подпунктах 1 и 2 настоящего пункта. 4 Нефтяной танкер, к которому применяется настоящее правило, должен отвечать требованиям пунктов 2-5, 7 и 8 правила 19 и правила 28 в отношении пункта 28.6 настоящего Приложения не позднее, чем 5 апреля 2005 года или в годовщину его поставки, исполняющейся в дату или год, указанные в следующей таблице: Категория нефтяного танкера Дата или год Категория 1 5 апреля 2005 года для судов, поставленных 5 апреля 1982 года или раньше 2005 год для судов, поставленных после 5 апреля 1982 года Категория 2 и категория 3 5 апреля 2005 года для судов, поставленных 5 апреля 1977 года или раньше 2005 для судов, поставленных после 5 апреля 1977 года, но до 1 января 1978 года 2006 для судов, поставленных в 1978 и 1979 годах, 2007 для судов, поставленных в 1980 и 1981 годах 2008 год для судов, поставленных в 1982 году 2009 год для судов, поставленных в 1983 году 2010 год для судов, поставленных в 1984 году или позже 5 Несмотря на положения пункта 4 настоящего правила в отношении нефтяного танкера категории 2 или 3, который оборудован только двойным дном или двойным бортом, не используемыми для перевозки нефти и простирающимися по всей длине грузового танка, либо отсеками двойного корпуса, не используемыми для перевозки нефти и простирающимися по всей длине грузового танка, но который не выполняет условий, требуемых для освобождения его от применения положений пункта 1.3 настоящего правила, Администрация может разрешить продолжение эксплуатации такого судна после даты, указанной в пункте 4 настоящего правила, при условии что: .1 судно находилось в эксплуатации 1 июля 2001 года; .2 посредством проверки официальных данных Администрация убедилась, что судно выполнило указанные выше условия; .3 указанное выше состояние судна остается без изменения; и .4 такая эксплуатация не продолжается после даты, в которую судно достигнет возраста 25 лет после даты его поставки. 6 Нефтяной танкер категории 2 или 3 возрастом 15 лет или более после даты его поставки, должен соблюдать Систему оценки состояния, принятую Комитетом по защите морской среды резолюцией МЕРС.94(46), с поправками, которые могут быть в нее внесены, при условии, что такие поправки одобряются, вступают в силу и действуют в соответствии с положениями статьи 16 настоящей Конвенции , относящимися к процедурам внесения поправок в дополнение к Приложению. 7 Администрация может разрешить продолжение эксплуатации нефтяного танкера категории 2 или 3 после даты, указанной в пункте 4 настоящего правила, если удовлетворительные результаты соблюдения Системы оценки состояния подтверждают, что, по мнению Администрации, судно пригодно для такого продолжения эксплуатации, при условии что эксплуатация не продолжится после исполняющейся в 2015 году годовщины его поставки или даты, в которую судно достигнет возраста 25 лет после даты его поставки, в зависимости от того, какая дата наступит раньше. 8 .1 Администрация Стороны настоящей Конвенции, которая разрешает применение пункта 5 настоящего правила либо разрешает, приостанавливает, прекращает или запрещает применение пункта 7 настоящего правила к судну, имеющему право плавать под ее флагом, немедленно сообщает Организации сведения об этом для рассылки Сторонам настоящей Конвенции для их информации и принятия, соответствующих мер, если таковые потребуются. .2 Сторона настоящей Конвенции имеет право отказывать в заходе в порты или на удаленные от берега терминалы, находящиеся под ее юрисдикцией, нефтяным танкерам, эксплуатирующимся в соответствии с положениями: .1 пункта 5 настоящего правила после исполняющейся в 2015 году годовщины поставки судна; или .2 пункта 7 настоящего правила. В таких случаях эта Сторона сообщает Организации сведения об этом для рассылки Сторонам настоящей Конвенции для их информации. Правило 21 Предотвращение загрязнения нефтью с нефтяных танкеров, перевозящих в качестве груза нефть тяжелых сортов 1 Настоящее правило: .1 применяется к нефтяным танкерам дедвейтом 600 тонн и более, перевозящим в качестве груза нефть тяжелых сортов, независимо от даты поставки; и .2 не применяется к нефтяным танкерам, указанным в подпункте .1, выше, которые отвечают правилам 19.3.1 и 19.3.2 или 19.4, или 19.5 настоящего Приложения, за исключением того, что требования к минимальным расстояниям между ограничивающими конструкциями грузовых танков и бортовой и днищевой обшивкой судна могут соблюдаться не во всех отношениях. В этом случае расстояния для защиты борта должны быть не меньше, чем указано в Международном кодексе по химовозам в отношении размещения грузовых танков типа 2, а расстояния в диаметральной плоскости для защиты днища должны соответствовать правилу 18.15.2 настоящего Приложения. 2 Для целей настоящего правила \"нефть тяжелых сортов\" означает любое из следующего: .1 сырую нефть плотностью при 15°С более 900 кг/м ; .2 нефти, иные чем сырая нефть, имеющие плотность при 15°С более 900 кг/м или кинематическую вязкость при 50°С более 180 мм /с; или .3 битум, смолу и их эмульсии. 3 Нефтяной танкер, к которому применяется настоящее правило, помимо применимых положений правила 20, должен отвечать положениям пунктов 4-8 настоящего правила. 4 С учетом положений пунктов 5, 6 и 7 настоящего правила нефтяной танкер, к которому применяется настоящее правило: .1 если его дедвейт 5000 тонн и более, должен отвечать требованиям правила 19 настоящего Приложения не позднее 5 апреля 2005 года; или .2 если его дедвейт 600 тонн и более, но менее 5000 тонн, должен быть оборудован танками или отсеками двойного дна, отвечающими положениям правила 19.6.1 настоящего Приложения, а также бортовыми танками или отсеками, расположенными в соответствии с правилом 19.3.1 и отвечающими требованиям к расстоянию w, упомянутому в правиле 19.6.2, не позднее исполняющейся в 2008 году годовщины поставки судна. 5 В отношении нефтяного танкера дедвейтом 5000 тонн и более, перевозящего в качестве груза нефть тяжелых сортов, который оборудован только двойным дном или двойным бортом, не используемыми для перевозки нефти и простирающимися по всей длине грузового танка, либо отсеками двойного корпуса, не используемыми для перевозки нефти и простирающимися по всей длине грузового танка, но который не выполняет условий, требуемых для освобождения его от применения положений пункта 1.2 настоящего правила, Администрация может разрешить продолжение эксплуатации такого судна после даты, указанной в пункте 4 настоящего правила, при условии что: .1 судно находилось в эксплуатации 4 декабря 2003 года; .2 посредством проверки официальных данных Администрация убедилась, что судно выполнило указанные выше условия; .3 указанное выше состояние судна остается без изменения; и .4 такая эксплуатация не продолжается после даты, в которую судно достигнет возраста 25 лет после даты его поставки. 6 .1 Администрация может разрешить продолжение эксплуатации нефтяного танкера дедвейтом 5000 тонн и более, перевозящего сырую нефть плотностью при 15°С более 900 кг/м , но менее 945 кг/м , после даты, указанной в пункте 4.1 настоящего правила, если удовлетворительные результаты соблюдения Системы оценки состояния, упомянутой в правиле 20.6, подтверждают, что, по мнению Администрации, судно пригодно для такого продолжения эксплуатации с учетом его размеров, возраста, района эксплуатации и состояния конструкции и при условии, что эксплуатация не продолжится после даты, в которую судно достигнет возраста 25 лет после даты его поставки. .2 Администрация может разрешить продолжение эксплуатации нефтяного танкера дедвейтом 600 тонн и более, но менее 5000 тонн, перевозящего в качестве груза нефть тяжелых сортов, после даты, указанной в пункте 4.2 настоящего правила, если, по мнению Администрации, судно пригодно для такого продолжения эксплуатации с учетом его размеров, возраста, района эксплуатации и состояния конструкции, при условии что эксплуатация не продолжится после даты, в которую судно достигнет возраста 25 лет после даты его поставки. 7 .Администрация Стороны настоящей Конвенции может освободить нефтяной танкер дедвейтом 600 тонн и более, перевозящий в качестве груза нефть тяжелых сортов, от применения положений настоящего правила, если нефтяной танкер: .1 выполняет рейсы исключительно в пределах района, находящегося под ее юрисдикцией, или эксплуатируется в качестве плавучей установки для хранения нефти тяжелых сортов, расположенной в пределах района, находящегося под ее юрисдикцией; или .2 выполняет рейсы исключительно в пределах района, находящегося под юрисдикцией другой Стороны, или эксплуатируется в качестве плавучей установки для хранения нефти тяжелых сортов, расположенной в пределах района, находящегося под юрисдикцией другой Стороны, при условии что Сторона, под юрисдикцией которой нефтяной танкер будет эксплуатироваться, соглашается с эксплуатацией нефтяного танкера в пределах района, находящегося под ее юрисдикцией. 8 .1 Администрация Стороны настоящей Конвенции, которая разрешает, приостанавливает, прекращает или запрещает применение пункта 5, 6 или 7 настоящего правила к судну, имеющему право плавать под ее флагом, немедленно сообщает Организации сведения об этом для рассылки Сторонам настоящей Конвенции для их информации и принятия, соответствующих мер, если таковые потребуются. .2 С учетом положений международного права Сторона настоящей Конвенции имеет право отказывать нефтяным танкерам, эксплуатирующимся в соответствии с положениями пункта 5 или 6 настоящего правила, в заходе в порты или на удаленные от берега терминалы, находящиеся под ее юрисдикцией, или запрещать перекачку нефти тяжелых сортов с судна на судно в районах, находящихся под ее юрисдикцией, за исключением случаев, когда это необходимо для целей обеспечения безопасности судна или спасения человеческой жизни на море. В таких случаях эта Сторона сообщает Организации сведения об этом для рассылки Сторонам настоящей Конвенции для их информации. Правило 22 Защита днища насосных отделений 1 Настоящее правило применяется к нефтяным танкерам дедвейтом 5000 тонн и более, построенным 1 января 2007 года или после этой даты. 2 Насосное отделение оборудуется двойным дном, так чтобы в любом поперечном сечении высота каждого танка или отсека двойного дна была такой, чтобы расстояние h между дном насосного отделения и основной линией судна, измеренное под прямым углом к основной линии судна не превышало размеры, указанные ниже: h = В/15 (м) или h = 2 м, в зависимости от того, что меньше. Минимальная величина h = 1 м. 3 В случае насосных отделений, у которых днищевая обшивка расположена выше основной линии, по крайней мере, на минимальную высоту, требуемую в пункте 2, выше (например, конструкции кормы гондольного типа), нет необходимости оборудовать конструкцию двойного дна в районе насосного отделения. 4 Балластные насосы должны быть оснащены соответствующими приспособлениями для обеспечения эффективной откачки из танков двойного дна. 5 Несмотря на положения пунктов 2 и 3, выше, если затопление насосного отделения не приведет к выводу из строя балластной или грузовой насосной системы, нет необходимости оборудовать двойное дно. Правило 23 Показатели аварийного вылива нефти 1 Настоящее правило применяется к нефтяным танкерам, поставленным 1 января 2010 года или после этой даты, как они определены в правиле 1.28.8. 2 Для целей настоящего правила применяются следующие определения: .1 \"Осадка по грузовую марку (d )\" есть вертикальное расстояние, в метрах, от теоретической основной линии в середине длины ватерлинии, соответствующей летнему надводному борту, который будет присвоен судну. Расчеты, относящиеся к настоящему правилу, должны быть основаны на осадке d , независимо от назначенной осадки, которая может превышать d , например осадки по тропическую грузовую марку. .2 \"Ватерлиния (d )\" есть вертикальное расстояние, в метрах, от теоретической основной линии в середине длины ватерлинии, соответствующей 30% высоты D . .3 \"Ширина (B )\" есть наибольшая теоретическая ширина судна, в метрах, на самой глубокой грузовой марке d или ниже нее. .4 \"Ширина (В )\" есть наибольшая теоретическая ширина судна, в метрах, на ватерлинии d или ниже нее. .5 \"Высота борта (D )\" есть теоретическая высота борта, в метрах, измеренная на середине длины до верхней палубы у борта. .6 \"Длина (L)\" и \"дедвейт (DW)\" являются таковыми, как они определены в правилах 1.19 и 1.23 соответственно. 3 Для обеспечения надлежащей защиты от загрязнения нефтью в случае столкновения или посадки на мель необходимо выполнять следующее: .1 В отношении нефтяных танкеров дедвейтом 5000 тонн (DWT) и более параметр среднего вылива нефти является следующим: О 0,015 для С 200000 м О 0,012 + (400000 - С) для 200000 м < С < 400000 м О 0,012 для С 400000 м Для комбинированных судов дедвейтом от 5000 тонн (DWT) и до вместимости 200000 м параметр среднего вылива нефти может применяться при условии представления расчетов, удовлетворяющих Администрацию, которые демонстрируют, что после учета повышенной конструктивной прочности комбинированное судно имеет параметр вылива нефти, по меньшей мере, эквивалентный стандартному танкеру с двойным корпусом такого же размера, имеющему О 0,015. О 0,021 для С 100000 м О 0,015 + (200000 - С) для 100000 м < С 200000 м , где: О - параметр среднего вылива нефти; С - общий объем груза нефти в м при заполнении танка на 98%. .2 Для нефтяных танкеров дедвейтом менее 5000 тонн (DWT): Длина любого грузового танка не должна превышать 10 м или одной из следующих величин, в зависимости от того, что больше: .1 при отсутствии внутри грузовых танков продольной переборки: , но не более 0,2L .2 при наличии внутри грузовых танков одной продольной переборки в диаметральной плоскости: .3 при наличии внутри грузовых танков двух или более продольных переборок: .1 для бортовых грузовых танков: 0,2L .2 для центральных грузовых танков: .1 если 0,2L : 0,2L .2 если < 0,2 : - при отсутствии продольной переборки в диаметральной плоскости: - при наличии продольной переборки в диаметральной плоскости: .4 b - минимальное расстояние от борта судна до внешней продольной переборки данного танка, измеренное от борта под прямым углом к диаметральной плоскости на уровне, соответствующем назначенному летнему надводному борту. 4 Для расчетов параметра среднего вылива нефти применяются следующие общие предположения: .1 Длина грузового района простирается между носовой и кормовой оконечностями всех танков, предусмотренных для перевозки груза нефти, включая отстойные танки. .2 Ссылки в настоящем правиле на грузовые танки понимаются как включающие все грузовые танки, отстойные танки и топливные танки, расположенные в пределах длины грузового блока. .3 Судно предполагается загруженным до осадки по грузовую марку d без дифферента или крена. .4 Все грузовые нефтяные танки предполагаются загруженными на 98% их объемной вместимости. Номинальная плотность груза нефти (р ) рассчитывается следующим образом: р = 1000 (DWT)/C (кг/м ) .5 Для целей настоящих расчетов вылива проницаемость каждого помещения в пределах грузового блока, включая грузовые танки, балластные танки и другие пространства, в которых не содержится нефть, должна приниматься равной 0,99, если не доказано иное. .6 Приемные колодцы могут не учитываться при определении размещения танка, при условии, что такие колодцы имеют минимальные практически возможные размеры и расстояние между дном колодца и днищевой обшивкой составляет не менее 0,5h, где h есть высота, как она определена в правиле 19.3.2. 5 При объединении параметров вылива нефти используются следующие предположения: .1 Средний вылив нефти, рассчитывается отдельно для повреждения борта и для повреждения днища и затем объединяется в безразмерный параметр вылива нефти О следующим образом: О = (0,4О + 0,6О )/С где: О = средний вылив для повреждения борта, в м ; и О = средний вылив для повреждения днища, в м . .2 Для повреждения днища отдельные расчеты среднего вылива выполняются при высоте прилива 0 м и минус 2,5 м, а затем объединяются следующим образом: О = 0.7О + 0.3О , где: О = средний вылив при высоте прилива 0 м; и О = средний вылив при высоте прилива - 2,5 м, в м . 6 Средний вылив в результате повреждения борта О рассчитывается следующим образом: О = C (м ) где: i = представляет собой каждый рассматриваемый грузовой танк; n = общее число грузовых танков; P = вероятность проникновения в грузовом танке i в результате повреждения борта, рассчитанная в соответствии с пунктом 8.1 настоящего правила; О = вылив, в м , в результате повреждения борта грузового танка i, который принимается равным общему объему в грузовом танке i при заполнении на 98%, если не доказано, путем применения Руководства, упомянутого в правиле 19.5, что любой значительный объем груза будет сохранен; и C = 0,77 для судов, имеющих две продольные переборки внутри грузовых танков, при условии что эти переборки непрерывные по всему грузовому блоку и P рассчитана в соответствии с настоящим правилом. Величина C равна 1,0 для всех судов или если P рассчитана в соответствии с пунктом 10 настоящего правила. 7 Средний вылив в результате повреждения днища, рассчитывается для каждого состояния прилива следующим образом: .1 О = P O C (м ) где: i = представляет собой каждый рассматриваемый грузовой танк; n = общее число грузовых танков; P = вероятность проникновения в грузовом танке i в результате повреждения днища, рассчитанная в соответствии с пунктом 9.1 настоящего правила; O = вылив из грузового танка i, в м , рассчитанный в соответствии с пунктом 7.3 настоящего правила; и C = коэффициент, учитывающий удержание нефти, как определено в пункте 7.4 настоящего правила. .2 О = P O C (м ) где: i, n P и C = как они определены в подпункте .1, выше; O = вылив из грузового танка i, в м , после приливного изменения. .3 Вылив нефти O для каждого грузового нефтяного танка рассчитывается на основе принципов равновесия давления в соответствии со следующими предположениями: .1 Предполагается, что судно село на мель с нулевым дифферентом и креном, при этом осадка до приливного изменения равна осадке по грузовую марку d . .2 Уровень груза после повреждения рассчитывается следующим образом: h = {( d + t - Z )(p ) - (1000p)/g}/p где: h = высота груза нефти над Z , в метрах; t = приливное изменение в метрах. Снижение высоты прилива выражается отрицательными числами; Z = высота самой низкой точки в грузовом танке над основной линией, в метрах; p = плотность морской воды, принимаемая как 1,025 кг/м ; р = если установлена система инертных газов, нормальное избыточное давление в кПа, принимаемое не менее чем 5 кПа; если система инертных газов не установлена, избыточное давление может приниматься как 0; g = ускорение силы тяжести, принимаемое как 9,81 м/с ; и p = номинальная плотность груза нефти, рассчитанная в соответствии с пунктом 4.4 настоящего правила. .3 Для грузовых танков, ограниченных днищевой обшивкой, если не доказано иное, вылив нефти O должен приниматься не менее чем 1% от общего объема груза нефти, загруженного в грузовой танк i, с целью учесть первоначальные потери при вытеснении нефти водой и динамические нагрузки под действием течения и волн. .4 В случае повреждения днища часть вылива из грузового танка может попасть в отсеки, не занятые нефтью. Этот эффект приблизительно рассчитывается путем применения коэффициента C для каждого танка, который принимается следующим образом: C = 0,6 для грузовых танков, ограниченных снизу отсеками, не предназначенными для нефти; C = 1,0 для грузовых танков, ограниченных днищевой обшивкой. 8 Вероятность Р пробоины отсека в результате повреждения борта рассчитывается следующим образом: .1 Р = Р x Р x Р где: Р = 1 - Р - Р = вероятность того, что повреждение распространится в продольную зону, ограниченную Х и Х ; Р = 1 - Р - Р = вероятность того, что повреждение распространится в вертикальную зону, ограниченную Z и Z ; и Р = 1 - Р = вероятность того, что повреждение распространится в поперечном направлении за пределы, обозначенные y. .2 Р , Р , Р , Р и Р определяются линейной интерполяцией по таблице вероятностей для повреждения борта, содержащейся в пункте 8.3 настоящего правила, где: Р = вероятность того, что повреждение будет находиться полностью в корму от точки Х /L; Р = вероятность того, что повреждение будет находиться полностью в нос от точки Х /L; Р = вероятность того, что повреждение будет находиться полностью ниже танка; Р = вероятность того, что повреждение будет находиться полностью выше танка; и Р = вероятность того, что повреждение будет находиться полностью вне танка. Границы отсека Х , Х , Z , Z и y рассчитываются следующим образом: Х = продольное расстояние от кормовой точки L до самой крайней точки рассматриваемого отсека в корму, в метрах; Х = продольное расстояние от кормовой точки L до самой крайней точки рассматриваемого отсека в нос, в метрах; Z = вертикальное расстояние от теоретической основной линии до самой нижней точки рассматриваемого отсека, в метрах; Z = вертикальное расстояние от теоретической основной линии до самой высокой точки рассматриваемого отсека, в метрах. Z не должно приниматься больше, чем D ; и у - минимальное горизонтальное расстояние, измеряемое под прямым углом к диаметральной плоскости, между рассматриваемым отсеком и бортовой обшивкой, в метрах*; ________________ * При симметричном расположении танков повреждения рассматриваются только для одного борта судна, и в этом случае все размеры \"у\" должны измеряться от этого же борта. В отношении асимметричного расположения танков см. Пояснительные примечания по вопросам, относящимся к показателям аварийного вылива нефти, принятые Организацией резолюцией МЕРС.122(52). .3 Таблица вероятностей для повреждения борта Х /L Р Х /L Р Z /D Р Z /D Р 0,00 0,000 0,00 0,967 0,00 0,000 0,00 0,968 0,05 0,023 0,05 0,917 0,05 0,000 0,05 0,952 0,10 0,068 0,10 0,867 0,10 0,001 0,10 0,931 0,15 0,117 0,15 0,817 0,15 0,003 0,15 0,905 0,20 0,167 0,20 0,767 0,20 0,007 0,20 0,873 0,25 0,217 0,25 0,717 0,25 0,013 0,25 0,836 0,30 0,267 0,30 0,667 0,30 0,021 0,30 0,789 0,35 0,317 0,35 0,617 0,35 0,034 0,35 0,733 0,40 0,367 0,40 0,567 0,40 0,055 0,40 0,670 0,45 0,417 0,45 0,517 0,45 0,085 0,45 0,599 0,50 0,467 0,50 0,467 0,50 0,123 0,50 0,525 0,55 0,517 0,55 0,417 0,55 0,172 0,55 0,452 0,60 0,567 0,60 0,367 0,60 0,226 0,60 0,383 0,65 0,617 0,65 0,317 0,65 0,285 0,65 0,317 0,70 0,667 0,70 0,267 0,70 0,347 0,70 0,255 0,75 0,717 0,75 0,217 0,75 0,413 0,75 0,197 0,80 0,767 0,80 0,167 0,80 0,482 0,80 0,143 0,85 0,817 0,85 0,117 0,85 0,553 0,85 0,092 0,90 0,867 0,90 0,068 0,90 0,626 0,90 0,046 0,95 0,917 0,95 0,023 0,95 0,700 0,95 0,013 1,00 0,967 1,00 0,000 1,00 0,775 1,00 0,000 Р рассчитывается следующим образом: Р = (24,96 - 199,6 y/B )( y/B ) для y/B 0,05 Р = 0,749 + {5 - 44,4 (y/B - 0,05)} (y/B - 0,05) для 0,05 < y/B < 0,1 Р = 0,888 + 0,56 (y/B - 0,1) для y/B 0,1 Р не должна приниматься более 1. 9 Вероятность Р пробоины отсека в результате повреждения днища рассчитывается следующим образом: .1 Р = Р x Р x Р где: Р = 1 - P - Р - вероятность того, что повреждение распространится в продольную зону, ограниченную Х и Х ; Р = 1 - Р - Р - вероятность того, что повреждение распространится в поперечную зону, ограниченную Y и Y ; и Р = 1 - Р - вероятность того, что повреждение распространится вертикально за пределы обозначенные z. ,2 Р , P , Р , Р , и Р определяются линейной интерполяцией по таблице вероятностей для повреждения днища, содержащейся в пункте 9.3 настоящего правила, где: Р = вероятность того, что повреждение будет находиться полностью в корму от точки Х /L; P = вероятность того, что повреждение будет находиться полностью в нос от точки Х /L; Р = вероятность того, что повреждение будет находиться полностью на левом борту танка; Р = вероятность того, что повреждение будет находиться полностью на правом борту танка; и Р = вероятность того, что повреждение будет находиться полностью ниже танка. Границы отсека Х , Х , Y , Y и z рассчитываются следующим образом: Х и Х - как они определены в пункте 8.2 настоящего правила; Y = поперечное расстояние от точки, расположенной на левом борту отсека на ватерлинии d или ниже этой ватерлинии, до вертикальной плоскости, находящейся в точке В /2 в сторону правого борта от диаметральной плоскости судна, в метрах; Y = поперечное расстояние от точки, расположенной на правом борту отсека на ватерлинии d или ниже этой ватерлинии, до вертикальной плоскости, находящейся в точке В /2 в сторону правого борта от диаметральной плоскости судна, в метрах; и z = минимальное значение z по отношению к длине отсека, где в каждом данном продольном местоположении z является вертикальным расстоянием от нижней точки днищевой обшивки в этом продольном местоположении до нижней точки отсека в этом продольном местоположении, в метрах. .3 Таблица вероятностей для повреждения днища Х /L Р Х /L P Y /В Р Y /В Р 0,00 0,000 0,00 0,969 0,00 0,844 0,00 0,000 0,05 0,002 0,05 0,953 0,05 0,794 0,05 0,009 0,10 0,008 0,10 0,936 0,10 0,744 0,10 0,032 0,15 0,017 0,15 0,916 0,15 0,694 0,15 0,063 0,20 0,029 0,20 0,894 0,20 0,644 0,20 0,097 0,25 0,042 0,25 0,870 0,25 0,594 0,25 0,133 0,30 0,058 0,30 0,842 0,30 0,544 0,30 0,171 0,35 0,076 0,35 0,810 0,35 0,494 0,35 0,211 0,40 0,096 0,40 0,775 0,40 0,444 0,40 0,253 0,45 0,119 0,45 0,734 0,45 0,394 0,45 0,297 0,50 0,143 0,50 0,687 0,50 0,344 0,50 0,344 0,55 0,171 0,55 0,630 0,55 0,297 0,55 0,394 0 60 0,203 0,60 0,563 0,60 0,253 0,60 0,444 0,65 0,242 0,65 0,489 0,65 0,211 0,65 0,494 0,70 0,289 0,70 0,413 0,70 0,171 0,70 0,544 0,75 0,344 0,75 0,333 0,75 0,133 0,75 0,594 0,80 0,409 0,80 0,252 0,80 0,097 0,80 0,644 0,85 0,482 0,85 0,170 0,85 0,063 0,85 0,694 0,90 0,565 0,90 0,089 0,90 0,032 0,90 0,744 0,95 0,658 0,95 0,026 0,95 0,009 0,95 0,794 1,00 0,761 1,00 0,000 1,00 0,000 1,00 0,844 Р рассчитывается следующим образом: Р = (14,5 - 67z/D )(z/D ) для z/D 0,1, Р = 0,78 + 1,1(z/D - 0,1) для z/D > 0,1. Р не должна приниматься более 1. 10 В настоящем правиле используется упрощенный вероятностный подход, когда суммирование выполняется путем сложения среднего вылива из каждого грузового танка. Для некоторых конструкций, таких как конструкции, характеризующиеся наличием ступеней/уступов в переборках/палубах и наклонных переборках и резко выраженным изгибом корпуса, могут потребоваться более подробные вычисления. В таких случаях может быть применена одна из следующих процедур расчета: .1 Вероятности, упомянутые в пунктах 8 и 9, выше, могут рассчитываться более точно путем применения гипотетических подотсеков*. ________________ * См. Пояснительные примечания по вопросам, относящимся к показателям аварийного вылива нефти, принятые Организацией резолюцией МЕРС.122(52). .2 Вероятности, упомянутые в пунктах 8 и 9, выше, могут рассчитываться путем прямого применения функций плотности распределения вероятностей, содержащихся в Руководстве, упомянутом в правиле 19.5. .3 Показатели вылива нефти могут оцениваться в соответствии с методом, описанным в Руководстве, упомянутом в правиле 19.5. 11 В отношении устройства трубопроводов применяются следующие положения: .1 Трубопроводы, которые проходят через грузовые танки в местах, находящихся на расстоянии менее 0,30B от борта судна и менее 0,30 D от днища судна, должны оборудоваться клапанами или подобными закрывающими устройствами в точке, где они открываются в любой грузовой танк. Эти клапаны должны оставаться закрытыми в море постоянно, когда в танках находится груз нефти, за исключением случаев, когда их можно открыть только для перекачки груза, необходимой для существенно важных грузовых операций. 2 Можно принимать в расчет снижение вылива нефти путем использования аварийной системы быстрой перекачки груза или иной системы, установленной для сокращения вылива нефти в случае инцидента, однако только после того, как эффективность и аспекты безопасности системы будут одобрены Организацией. Заявки на одобрение должны представляться в соответствии с положениями Руководства, упомянутого в правиле 19.5. Правило 24 Расчетные повреждения 1 Для расчета предполагаемого вылива нефти из нефтяных танкеров в соответствии с правилами 25 и 26 три указанных ниже измерения протяженности повреждения, принимаемого в виде прилегающего к борту и днищу параллелепипеда. Для повреждения днища рассматриваются два случая его расположения по длине судна, каждый из которых применяется раздельно к соответствующей установленной части нефтяного танкера. .1 Повреждение борта 1 Продольная протяженность (l ): 1/3 L , или 14,5 м в зависимости от того, что меньше 2 Поперечная протяженность (t ) (измеряется от внутренней поверхности наружной обшивки под прямым углом к диаметральной плоскости на уровне, соответствующем назначенному летнему надводному борту): В/5 или 11,5 м, в зависимости от того, что меньше 3 Вертикальная протяженность ( ): от основной линии вверх без ограничения .2 Повреждение днища На длине 0,3L от носового перпендикуляра судна В любой другой части судна 1 Продольная протяженность (l ): L/10 L/10, или 5 м, в зависимости от того, что меньше 2 Поперечная протяженность (t ): В/6, или 10 м в зависимости от того, что меньше, но не менее 5 м 5 м 3 Вертикальная протяженность от основной линии ( ): В/15, или 6 м в зависимости от того, что меньше 2 Приведенные в настоящем Правиле обозначения при использовании их в настоящей главе имеют значения, определенные настоящим правилом. Правило 2* _______________ * Нумерация соответствует оригиналу. - Примечание изготовителя базы данных. Предполагаемый вылив нефти 1 Предполагаемый вылив нефти при повреждении борта (О ) и днища (O ) рассчитывается по приведенным ниже формулам для отсеков, задетых повреждением в любом возможном месте по длине судна, размеры которого определены правилом 24 настоящего Приложения : .1 при повреждении борта: О = (I) .2 при повреждении днища: О = (II) где: W - объем бортового танка в кубических метрах, предположительно поврежденного, как определено в правиле 24 настоящего Приложения ; W для танка изолированного балласта может приниматься равным нулю; C = объем центрального танка в кубических метрах, предположительно поврежденного, как определено в правиле 24 настоящего Приложения ; C для танка изолированного балласта может приниматься равным нулю; K = 1 - b /t ; при b равном или больше t , K принимается равным нулю; Z = 1 - h /v ; при h равном или больше v , Z принимается равным нулю; b - ширина рассматриваемого бортового танка в метрах, измеренная от внутренней поверхности наружной обшивки под прямым углом к диаметральной плоскости на уровне, соответствующем назначенному летнему надводному борту; h - минимальная высота рассматриваемого междудонного пространства в метрах. При отсутствии двойного дна h принимается равным нулю. Приведенные в настоящем пункте обозначения при использовании их в настоящей главе имеют значения, определенные настоящим правилом. 2 Если незаполненный отсек или танк изолированного балласта длиною меньше величины l , как она определена правилом 24 настоящего Приложения , расположены между бортовыми нефтяными танками, вылив О в формуле (I) может быть рассчитан на основе объема W , который является истинным объемом одного такого танка (если танки одинаковой вместимости) или объемом меньшего из двух танков (если они имеют разную вместимость), смежных с таким отсеком, умноженного на коэффициент S , как он определен ниже, причем для всех других бортовых танков, поврежденных при таком столкновении, принимается величина фактического полного объема. S = 1 - l /l , где l - длина рассматриваемого незаполненного отсека или танка изолированного балласта, в метрах. 3 .1 Учитываются только те междудонные танки, которые либо остаются порожними, либо в которых перевозится чистая вода, когда в расположенных над ними танках перевозится груз. .2 Если двойное дно простирается не на полную длину и ширину рассматриваемого танка, считается, что оно отсутствует, и объем танков, расположенных над участком поврежденного днища, включается в формулу (II), даже если танк не считается поврежденным вследствие наличия такого частичного двойного дна. .3 При определении величины h приемные колодцы могут не учитываться при условии, что они не слишком велики по площади и простираются ниже танка на минимальное расстояние, причем в любом случае их глубина не превышает половину высоты двойного дна. Если глубина такого колодца превышает половину высоты двойного дна, h принимается равным высоте двойного дна за вычетом глубины колодца. Трубопровод, проложенный в междудонном пространстве и обслуживающий такие колодцы, в месте своего соединения с обслуживаемым танком оборудуется клапанами или иными запорными устройствами для предотвращения вылива нефти в случае повреждения трубопровода. Такой трубопровод прокладывается как можно выше над днищевой обшивкой судна. При нахождении судна в море эти клапаны должны быть закрыты во всех случаях, когда в танке находится нефтяной груз, за исключением того, что они могут быть открыты только для перекачки груза, необходимой для удифферентования судна. 4 В случае, если повреждение днища одновременно охватывает четыре центральных танка, величина О может быть рассчитана по формуле: О = (III) 5 Администрация может рассматривать в качестве средства уменьшения вылива нефти в случае повреждения днища применение системы перекачки груза, имеющей в каждом грузовом нефтяном танке высоко расположенный аварийный всасывающий патрубок и способной перекачивать груз из поврежденного танка или танков в танки изолированного балласта или в имеющиеся незаполненные грузовые танки, если есть уверенность, что они будут иметь достаточное незаполненное пространство. Такая система учитывается только в том случае, если она обладает способностью перекачивать за два часа работы количество нефти, равное половине объема самого большого из рассматриваемых поврежденных танков, и при наличии эквивалентной приемной вместимости в балластных или грузовых танках. При наличии такой системы расчет вылива О разрешается производить по формуле (III). Всасывающие трубопроводы этой системы прокладываются, по меньшей мере, на высоте от днища не меньшей вертикальной протяженности повреждения днища v . Администрация представляет Организации соответствующую информацию относительно одобренных ею таких устройств для направления другим Сторонам Конвенции. 6 Настоящее правило не применяется к нефтяным танкерам, поставленным 1 января 2010 года или после этой даты, как они определены в правиле 1.28.8. Правило 26 Ограничение размеров грузовых танков и их расположение 1 За исключением предусмотренного в пункте 7, ниже: .1 каждый нефтяной танкер валовой вместимостью 150 и более, поставленный после 31 декабря 1979 года, как он определен в правиле 1.28.2, и .2 каждый нефтяной танкер валовой вместимостью 150 и более, поставленный 31 декабря 1979 года или до этой даты, как он определен в правиле 1.28.1, который относится к одной из следующих категорий: .1 танкер, поставленный после 1 января 1977 года; или .2 танкер, к которому применимы оба следующих условия: .1 его поставка осуществлена не позднее 1 января 1977 года; и .2 контракт на его постройку заключен после 1 января 1974 года или контракт на его постройку не был предварительно заключен, но киль был заложен или танкер находился в подобной стадии постройки после 30 июня 1974 года, должен отвечать положениям настоящего правила. 2 Расположение и размеры грузовых танков нефтяных танкеров должны быть такими, чтобы предполагаемый вылив нефти О или О , вычисленный в соответствии с положениями правила 25 настоящего Приложения для любого места по длине судна, не превышал 30000 м либо величины, вычисленной по формуле 400 , в зависимости от того, что больше, но, во всяком случае, не превышал 40000 м . 3 Объем любого бортового грузового нефтяного танка нефтяного танкера не должен превышать 75% предельного предполагаемого вылива нефти, указанного в пункте 2 настоящего правила. Объем любого центрального грузового нефтяного танка не должен превышать 50000 кубических метров. Однако на нефтяных танкерах с изолированным балластом, удовлетворяющим правилу 18 настоящего Приложения , допустимый объем бортовых грузовых нефтяных танков, расположенных между двумя танками изолированного балласта, длина каждого из которых превышает величину l , может быть увеличен до максимального предела предполагаемого вылива нефти при условии, что ширина бортовых танков превышает величину t . 4 Длина любого грузового танка не должна превышать 10 м или одной из следующих величин в зависимости от того, что больше: .1 при отсутствии внутри грузовых танков продольной переборки: , но не более 0,2L .2 при наличии внутри грузовых танков продольной переборки в диаметральной плоскости: .3 при наличии внутри грузовых танков двух и более продольных переборок: .1 для бортовых грузовых танков: 0,2L; .2 для центральных грузовых танков: .1 если равно или больше одной пятой: 0,2L .2 если менее одной пятой: - при отсутствии продольной переборки в диаметральной плоскости: - при наличии продольной переборки в диаметральной плоскости: .4 b - минимальное расстояние от борта судна до внешней продольной переборки данного танка, измеренное от борта под прямым углом к диаметральной плоскости на уровне, соответствующем назначенному летнему надводному борту. 5 Во избежание превышения предельных объемов, установленных пунктами 2, 3 и 4 настоящего правила, и независимо от одобренного типа установленной системы перекачки груза, если такая система соединяет два грузовых танка или более, предусматриваются клапаны или иные подобные запорные устройства для разделения танков друг от друга. Такие клапаны или устройства должны быть закрыты, когда танкер находится в море. 6 Участки трубопровода, проходящие через грузовые танки на расстоянии менее t от борта судна или менее v от днища, оборудуются клапанами или иными подобными запорными устройствами в месте их открытого входа в любой грузовой танк. При нахождении судна в море, если в танках находится груз нефти, эти клапаны должны быть закрыты, за исключением того, что они могут быть открыты только для перекачки груза, необходимой для удифферентования судна. 7 Настоящее правило не применяется к нефтяным танкерам, поставленным 1 января 2010 года или после этой даты, как они определены в правиле 1.28.8. Правило 27 Остойчивость в неповрежденном состоянии 1 Каждый нефтяной танкер дедвейтом 5000 тонн и более, поставленный 1 февраля 2002 года или после этой даты, как он определен в правиле 1.28.7, должен удовлетворять критериям остойчивости в неповрежденном состоянии, указанным в пунктах 1.1 и 1.2 настоящего правила, в зависимости от случая, при любой эксплуатационной осадке в наихудших возможных условиях загрузки и балластировки, совместимых с хорошей эксплуатационной практикой, включая промежуточные этапы операций по перекачке жидкости. Во всех условиях балластные танки принимаются не полностью заполненными. .1 При нахождении в порту начальная метацентрическая высота GMo с поправкой на влияние свободных поверхностей жидкостей, рассчитанная при крене 0°, должна быть не менее 0,15 м; .2 При нахождении в море применяться следующие критерии: .1 площадь под диаграммой восстанавливающих плеч (кривой GZ) должна быть не менее 0,055 м х рад до угла крена = 30° и не менее 0,09 м х рад до угла крена = 40° или угла заливания *, если этот угол менее 40°. Кроме того, площадь под диаграммой восстанавливающих плеч (кривой GZ) между углами крена 30° и 40° или между углами 30° и , если этот угол менее 40°, должна быть не менее 0,03 м х рад; ________________ * - угол крена, при котором погружаются отверстия в корпусе, надстройках или рубках судна, которые не могут быть герметично закрыты. При применении настоящего критерия малые отверстия, через которые не может произойти прогрессирующее затопление, можно не рассматривать как открытые отверстия. .2 восстанавливающее плечо GZ должно составлять, по меньшей мере, 0,20 м при угле крена равном или больше 30°; .3 максимальное восстанавливающее плечо должно отмечаться предпочтительно при угле крена более 30°, но не менее 25°; и .4 начальная метацентрическая высота GMo с поправкой на влияние свободных поверхностей жидкостей, рассчитанная при крене 0°, должна быть не менее 0,15 м. 2 Требования пункта 1 настоящего правила удовлетворяются посредством конструктивных мер. В отношении комбинированных судов могут допускаться простые дополнительные эксплуатационные процедуры. 3 Простые дополнительные эксплуатационные процедуры для операций по перекачке жидкостей, упомянутые в пункте 2 настоящего правила, означают письменные инструкции, переданные капитану, которые: .1 одобрены Администрацией; .2 указывают те грузовые и балластные танки, которые в любых конкретных условиях перекачки жидкостей и возможного диапазона плотности груза могут быть не полностью заполненными и все же обеспечивать удовлетворение критериям остойчивости. Во время операций по перекачке жидкостей не полностью заполненные танки могут меняться и составлять любую комбинацию, при условии, что критерии удовлетворяются; .3 легко понятны лицу командного состава, ответственному за операции по перекачке жидкостей; .4 предусматривают плановую последовательность грузовых/балластных операций; .5 позволяют сравнивать достигнутую и требуемую остойчивость, используя критерии остойчивости в форме графика или таблицы; .6 не требуют выполнения ответственным лицом командного состава обширных математических расчетов; .7 предусматривают корректирующие меры, которые должны приниматься ответственным лицом командного состава в случае отклонения от рекомендованных величин и в случае аварийных ситуаций; и .8 четко выделены в одобренном буклете с информацией о посадке и остойчивости и вывешены на видном месте в посту управления грузовыми/балластными операциями, а также четко выделены в любом компьютерном программном обеспечении, с помощью которого выполняются расчеты остойчивости. Правило 28 Деление на отсеки и аварийная остойчивость 1 Каждый нефтяной танкер валовой вместимостью 150 и более, поставленный после 31 декабря 1979 года, как он определен в правиле 1.28.2, должен удовлетворять критериям деления на отсеки и аварийной остойчивости, указанным в пункте 3 настоящего правила, после предполагаемого повреждения борта или днища, упомянутого в пункте 2 настоящего правила, при любой эксплуатационной осадке, отражающей фактическую частичную или полную загрузку с соответствующим учетом дифферента, прочности судна и удельных весов грузов. Такое повреждение рассматривается на всех возможных участках судна по длине, а именно: .1 для танкеров длиной более 225 м - в любом месте по длине судна; .2 для танкеров длиной более 150, но не более 225 м - в любом месте по длине судна, за исключением повреждения, затрагивающего кормовую или носовую переборки, ограничивающие расположенное в корме машинное отделение. Машинное отделение рассматривается как единый затапливаемый отсек; и .3 для танкеров длиной не более 150 м - в любом месте по длине судна между соседними поперечными переборками, за исключением машинного отделения. Для танкеров длиной 100 м и менее, для которых все требования пункта 3 настоящего правила не могут быть удовлетворены без существенного ухудшения их эксплуатационных качеств, Администрации могут допустить освобождение их от этих требований. Случаи, когда танкер не перевозит в своих грузовых танках никакой нефти, кроме нефтяных остатков, не рассматриваются. 2 Относительно размера и характера предполагаемого повреждения принимается следующее: .1 Повреждение борта 1 Продольная протяженность: 1/3(L ), или 14,5 м в зависимости от того, что меньше 2 Поперечная протяженность (измеряется от борта судна под прямым углом к диаметральной плоскости на уровне летней грузовой ватерлинии): В/5 или 11,5 м, в зависимости от того, что меньше 3 Вертикальная протяженность: от теоретической линии обшивки днища в диаметральной плоскости вверх без ограничения .2 Повреждение днища 0,3L от носового перпендикуляра судна В любой другой части судна 1 Продольная протяженность: 1/3(L ), или 14,5 м в зависимости от того, что меньше 1/3(L ), или 5 м в зависимости от того, что меньше 2 Поперечная протяженность: В/6, или 10 м в зависимости от того, что меньше В/6, или 5 м в зависимости от того, что меньше 3 Вертикальная протяженность: В/15, или 6 м в зависимости от того, что меньше; измеряется от теоретической линии обшивки днища в диаметральной плоскости .3 Если любое повреждение меньших размеров, чем максимальное повреждение, указанное в подпунктах 2.1 и 2 2 настоящего пункта, может привести к более тяжелым последствиям, то в расчет принимается такое повреждение, .4 Если повреждение, затрагивающее поперечные переборки, рассматривается для случаев, указанных в подпунктах 1.1 и 1.2 настоящего правила, то для того чтобы эти поперечные водонепроницаемые переборки считались эффективными, расстояние между ними должно быть не менее продольной протяженности предполагаемого повреждения, указанного в подпункте 2.1 настоящего пункта. Если поперечные переборки расположены друг от друга на меньшем расстоянии, то при определении затопляемых отсеков одна или более из таких переборок в пределах упомянутого повреждения рассматриваются как несуществующие. .5 Если повреждение между соседними поперечными водонепроницаемыми переборками рассматривается для случая, указанного в подпункте 1.3 настоящего правила, то ни главная поперечная переборка, ни поперечная переборка, ограничивающая бортовые или междудонные танки, не рассматривается поврежденной, кроме случаев, когда: .1 расстояние между соседними переборками меньше продольной протяженности предполагаемого повреждения, указанного в подпункте 2.1 настоящего пункта; или .2 поперечная переборка имеет уступ или рецес длиной более 3,05 м, расположенный в пределах предполагаемого повреждения. Уступ, образованный переборкой и настилом ахтерпика, не рассматривается как уступ для целей настоящего правила. .6 Если в пределах предполагаемого повреждения расположены трубопроводы, каналы или туннели, принимаются меры для того, чтобы прогрессирующее затопление не распространилось по ним на отсеки, затопление которых не предполагается для каждого данного случая повреждения. 3 Нефтяные танкера считаются удовлетворяющими критериями аварийной остойчивости, если удовлетворены следующие требования: .1 Конечная ватерлиния с учетом затопления, крена и дифферента находится ниже нижней кромки любого отверстия, через которое может происходить прогрессирующее затопление отсека. Такие отверстия включают воздухопроводы и отверстия, закрываемые с помощью водонепроницаемых дверей или люковых крышек. Из их числа могут быть исключены отверстия, закрываемые с помощью водонепроницаемых крышек горловин и палубных иллюминаторов, небольших водонепроницаемых крышек люков грузовых танков, которые обеспечивают высокую степень целостности палубы, водонепроницаемых клинкетных дверей с дистанционным управлением и бортовых глухих иллюминаторов. .2 На конечной стадии затопления угол крена, вызванный несимметричным затоплением, не превышает 25°, однако этот угол может быть увеличен до 30°, если при этом кромка палубы не погружается в воду. .3 Остойчивость на конечной стадии затопления должна быть проверена и может считаться достаточной, если кривая восстанавливающих плеч простирается не менее чем на 20° за точку равновесия в сочетании с максимальным остаточным восстанавливающим плечом в пределах диапазона 20°, равным, по меньшей мере, 0,1 м. Площадь под кривой в этом диапазоне должна быть не менее 0,0175 м/радиан. Незащищенные отверстия не должны погружаться в воду в пределах этого диапазона, если данное помещение не принимается затопленным. В пределах этого диапазона может допускаться погружение в воду любого из отверстий, упомянутых в подпункте 3.1 настоящего пункта, а также любых других отверстий, которые могут быть закрыты непроницаемо при воздействии моря. .4 Администрация должна убедиться в том, что судно обладает достаточной остойчивостью на промежуточных стадиях затопления. .5 Устройства для выравнивания крена, требующие таких механических средств, как клапаны или поперечные переточные трубы, если они установлены, не должны рассматриваться как средство уменьшения угла крена или поддержания минимальной величины остаточной остойчивости, удовлетворяющей требованиям подпунктов 3.1, 3.2 и 3.3 настоящего пункта, и достаточная остаточная остойчивость должна поддерживаться в течение всех стадий выравнивания. Помещения, соединенные каналами большого поперечного сечения, могут рассматриваться как общие. 4 Требования пункта 1 настоящего правила подтверждаются расчетами, учитывающими проектные характеристики судна, расположение, конфигурацию и содержимое поврежденных отсеков, равно как и распределение, удельные веса и влияние свободной поверхности жидкостей. В расчетах учитывается следующее: .1 Учитываются все порожние или частично заполненные танки, удельный вес перевозимых грузов, а также любой, вылив жидкости из поврежденных отсеков. .2 Величины проницаемости помещений, затопленных в результате повреждения, должны принимаются равными следующим величинам: Помещения Проницаемость Предназначенные для запасов 0,60 Жилые 0,95 Занятые механизмами 0,85 Пустые пространства 0,95 Предназначенные для расходуемых жидкостей от 0 до 0,95* Предназначенные для других жидкостей от 0 до 0,95* ________________ * Проницаемость частично заполненных помещений должна соответствовать количеству перевозимой в них жидкости. Если повреждение затрагивает танк, содержащий жидкости, то следует предполагать, что содержимое из него полностью вытекает и заменяется соленой водой до уровня конечного положения равновесия. .3 Плавучесть любой надстройки, расположенной непосредственно над местом повреждения борта, не учитывается. Можно, однако, учесть незатопленные водой части надстроек за пределами повреждения, если они отделены от поврежденного отсека водонепроницаемыми переборками и в отношении этих неповрежденных пространств соблюдены требования подпункта 3.1 настоящего правила. В водонепроницаемых переборках надстройки допускается наличие водонепроницаемых дверей на петлях. .4 Влияние свободной поверхности рассчитывается при угле крена в 5° для каждого отдельного отсека. Для частично заполненных танков Администрация может потребовать или разрешить расчет поправки на влияние свободной поверхности при угле крена, превышающем 5°. .5 При расчете влияния свободных поверхностей расходуемых жидкостей принимается, что для каждого типа жидкости, по меньшей мере, одна поперечная пара танков или один центральный танк имеют свободную поверхность, причем в расчет принимается такой танк или такая комбинация танков, для которых влияние свободной поверхности наибольшее. 5 Капитан каждого нефтяного танкера, к которому применяется настоящее правило, и лицо, ответственное за несамоходный нефтяной танкер, к которому применяется настоящее правило, снабжаются по одобренной форме: .1 информацией по загрузке и распределению груза, необходимой для обеспечения выполнения положений настоящего правила; и .2 данными о способности судна удовлетворять критериям аварийной остойчивости, определенными настоящим правилом, включая последствия отступлений, которые могут быть разрешены в соответствии с подпунктом 1.3 настоящего правила. 6 Для нефтяных танкеров дедвейтом 20000 тонн и более, поставленных 6 июля 1996 года или после этой даты, как они определены в правиле 1.28.6, предполагаемое повреждение, указанное в пункте 2.2 настоящего правила, дополняется следующим предполагаемым повреждением днища типа рэкинг: .1 продольная протяженность: .1 суда дедвейтом 75000 тонн и более: 0,6L, измеряемая от носового перпендикуляра, .2 суда дедвейтом менее 75000 тонн: 0,4L, измеряемая от носового перпендикуляра; .2 поперечная протяженность: В/3 в любом месте днища; .3 вертикальная протяженность: повреждение внешнего корпуса. Правило 29 Отстойные танки 1. С учетом положений пункта 4 правила 3 настоящего Приложения на нефтяных танкерах валовой вместимостью 150 и более предусматриваются отстойные танки в соответствии с требованиями пунктов 2.1-2.3 настоящего правила. На нефтяных танкерах, поставленных 31 декабря 1979 года или до этой даты, как они определены в правиле 1.28.1, любой грузовой танк может использоваться в качестве отстойного. 2.1 Для очистки грузовых танков и перекачки остатков грязного балласта и промывочной воды из грузовых танков в отстойный танк предусматриваются надлежащие средства, одобренные Администрацией. 2.2 В такой системе предусматриваются устройства для перекачки нефтяных остатков в отстойный танк или систему отстойных танков таким образом, чтобы любой сток, сбрасываемый в море, производился в соответствии с положением правила 34 настоящего Приложения . 2.3 Вместимость отстойного танка или системы отстойных танков должна быть достаточной для сохранения в них смывок, образовавшихся при мойке танков, нефтяных остатков и остатков грязного балласта. Общая вместимость отстойного танка или танков должна быть не менее 3% от грузовместимости судна по нефти, за исключением того, что Администрация может допустить: .1 2% для тех нефтяных танкеров, на которых мойка танков выполняется таким образом, что принятой однажды в отстойный танк или танки воды достаточно для мойки танков и, где это применимо, для обеспечения рабочей жидкостью эжекторов, и не требуется дополнительно вводить воду в систему во время мойки; .2 2% для тех танкеров, на которых предусмотрены танки изолированного балласта или танки, выделенные для чистого балласта, в соответствии с правилом 18 настоящего Приложения или оборудована система мойки грузовых танков сырой нефтью в соответствии с правилом 33 настоящего Приложения . Эта вместимость может быть далее уменьшена до 1,5% для таких нефтяных танкеров, на которых мойка танков водой выполняется таким образом, что принятой однажды в отстойный танк или танки воды для мойки достаточно как для мойки танков, так и, где это применимо, для обеспечения рабочей жидкостью эжекторов, и не требуется дополнительно вводить воду в систему во время мойки; и .3 1% для комбинированных грузовых судов, если нефтяной груз перевозится только в танках с гладкими стенками. Эта вместимость может быть даже уменьшена до 0,8%, если мойка танков водой выполняется таким образом, что принятой однажды в отстойный танк или танки воды для мойки достаточно как для мойки танков, так и, где это применимо, для обеспечения рабочей жидкостью эжекторов, и не требуется дополнительно вводить воду в систему во время мойки. 2.4 Отстойные танки проектируются, в частности, таким образом, чтобы расположение входных и выходных отверстий, отбойных переборок и водосливов, если они имеются, не вызывало излишней турбулентности и захвата водой нефти или эмульсии. 3 На нефтяных танкерах дедвейтом 70000 тонн и более, поставленных после 31 декабря 1979 года, как они определены в правиле 1.28.2, предусматриваются, по меньшей мере, два отстойных танка. Правило 30 Насосы, трубопроводы и устройства сброса 1 На каждом нефтяном танкере на открытой палубе по обоим бортам судна располагается патрубок с клапаном для присоединения к приемным сооружениям и сброса грязного водяного балласта или загрязненной нефтью воды. 2 На каждом нефтяном танкере валовой вместимости 150 и более трубопроводы для сброса в море водяного балласта или загрязненной нефтью воды из района грузовых танков, допускаемого правилом 34 настоящего Приложения , выводятся на открытую палубу или к борту судна выше ватерлинии, соответствующей наибольшей осадке судна в балласте. Для возможности осуществления операций, таким образом, как разрешено подпунктами 6.1-6.5 настоящего правила, может быть допущено иное устройство трубопроводов. 3 На нефтяных танкерах валовой вместимостью 150 и более, поставленных после 31 декабря 1979 года, как они определены в правиле 1.28.2, предусматриваются средства для прекращения сброса в море водяного балласта или загрязненной нефтью воды из района грузовых танков, иного, чем сбросы ниже ватерлинии, которые разрешены в соответствии с пунктом 6 настоящего правила, с места, расположенного на верхней палубе или выше таким образом, что с него может просматриваться используемый патрубок, упомянутый в пункте 1 настоящего правила, и сброс в море из трубопроводов, упомянутых в пункте 2 настоящего правила. В установлении средств для прекращения сброса на месте наблюдения нет необходимости, если предусмотрена эффективная система связи, такая, как телефон или радио, между местом наблюдения и местом управления сбросом. 4 Каждый нефтяной танкер, поставленный после 1 июля 1982 года, как он определен в правиле 1.28.4, на котором должны быть предусмотрены танки изолированного балласта либо который должен быть оборудован системой мойки сырой нефтью, подчиняется следующим требованиям: .1 он оборудуется нефтяными трубопроводами, спроектированными и установленными таким образом, чтобы остаток нефти в трубопроводах был минимальным; и .2 на нем предусматриваются средства для осушения всех грузовых насосов и всех нефтяных трубопроводов после окончания выгрузки, при необходимости путем их подсоединения к зачистному устройству. Обеспечивается возможность сброса стоков из трубопроводов и насосов, как на берег, так и в грузовой или отстойный танк. Для сброса на берег предусматривается специальный трубопровод небольшого диаметра, который присоединяется с забортной стороны клапанов на судовых приемноотливных патрубках. 5 Каждый танкер для сырой нефти, поставленный 1 июня 1982 года или до этой даты, как он определен в правиле 1.28.3, на котором должны быть предусмотрены танки изолированного балласта либо, который должен быть оборудован системой мойки сырой нефтью или эксплуатироваться с выделенными для чистого балласта танками, отвечает требованиям положений пункта 4.2 настоящего правила. 6 На каждом нефтяном танкере сброс водяного балласта или загрязненной нефтью воды из района грузовых танков должен производиться выше ватерлинии за исключением следующего: .1 изолированный балласт и чистый балласт можно сбрасывать ниже ватерлинии: .1 в портах и у удаленных от берега терминалов; либо .2 в море самотеком, либо .3 в море с помощью насосов, если замена водяного балласта производится в соответствии с положениями правила D-1.1 Международной конвенции о контроле судовых балластных вод и осадков и управлении ими , при условии, что поверхность водяного балласта проверена визуально или иным образом непосредственно перед сбросом, чтобы удостовериться, что загрязнения нефтью не произошло; .2 нефтяные танкеры, поставленные 31 декабря 1979 года или до этой даты, как они определены в правиле 1.28.1, которые без переоборудования не способны сбрасывать изолированный балласт выше ватерлинии, могут сбрасывать изолированный балласт в море ниже ватерлинии, при условии, что поверхность водяного балласта проверена непосредственно перед сбросом, чтобы удостовериться, что загрязнения нефтью не произошло; .3 нефтяные танкеры, поставленные 1 июня 1982 года или до этой даты, как они определены в правиле 1.28.3, эксплуатируемые с выделенными для чистого балласта танками, которые без переоборудования не способны сбрасывать водяной балласт из выделенных для чистого балласта танков выше ватерлинии, могут сбрасывать такой балласт ниже ватерлинии при условии, что сброс этого водяного балласта контролируется в соответствии с правилом 18.8.3 настоящего Приложения; .4 на каждом нефтяном танкере грязный водяной балласт или загрязненная нефтью вода из танков, не являющихся отстойными танками, в грузовом районе могут быть сброшены в море самотеком ниже ватерлинии, при условии, что предоставлено достаточно времени для того, чтобы дать возможность произойти сепарации нефти и воды, и что непосредственно перед сбросом водяной балласт проконтролирован с помощью индикатора поверхности раздела нефть/вода, упомянутого в правиле 32 настоящего Приложения , чтобы удостовериться, что высота положения поверхности раздела такова, что сброс не сопряжен с какой-либо повышенной опасностью для морской среды; .5 на нефтяных танкерах, поставленных 31 декабря 1979 года или до этой даты, как они определены в правиле 1.28.1, сброс грязного водяного балласта или загрязненной нефтью воды из района грузовых танков может быть произведет в море ниже ватерлинии вслед за сбросом, указанным в пункте 6.4 настоящего правила, или вместо него, при условии что: .1 часть потока такой воды отводится через стационарный трубопровод в легкодоступное место на верхней палубе или выше, где за ним можно вести визуальное наблюдение во время операции сброса; и .2 такое устройство для наблюдения за частичным потоком удовлетворяет требованиям, установленным Администрацией, которые должны содержать, по меньшей мере, все положения спецификаций по конструкции, установке и эксплуатации системы частичного потока для контроля за сбросом за борт, одобренных Организацией*. ________________ * См. Дополнение 4 к Единым толкованиям. 7 Каждый нефтяной танкер валовой вместимостью 150 и более, поставленный 1 января 2010 года или после этой даты, как он определен в правиле 1.28.8, на котором установлена кингстонная коробка, постоянно соединенная с системой грузовых трубопроводов, должен быть оснащен клапаном кингстонной коробки и внутренним запорным клапаном. Кроме этих клапанов кингстонная коробка должна быть такой, чтобы имелась возможность изолировать ее от системы грузовых трубопроводов, в то время когда танкер производит загрузку, перевозку или выгрузку груза, с использованием средства принудительного закрытия, отвечающего требованиям Администрации. Такое средство принудительного закрытия является устройством, установленным на системе трубопроводов с целью предотвратить при всех обстоятельствах заполнение грузом участка трубопровода между клапаном кингстонной коробки и внутренним клапаном. Часть В - Оборудование Правило 31 Система автоматического замера, регистрации и управления сбросом нефти 1 С учетом положений пунктов 4 и 5 правила 3 настоящего Приложения нефтяные танкеры валовой вместимостью 150 и более оснащаются системой автоматического замера, регистрации и управления сбросом нефти, одобренной Администрацией. 2 При рассмотрении конструкции прибора для измерения содержания нефти, входящего в систему, Администрация принимает во внимание характеристики, рекомендованные Организацией*. Система оснащается самопишущим устройством для непрерывной регистрации сброса в литрах на морскую милю и общего количества либо содержания нефти и интенсивности сброса. Такая запись должна содержать дату и время сброса и сохраняться не менее трех лет. Система автоматического замера, регистрации и управления сбросом нефти включается при любом сбросе стока в море и обеспечивает автоматическое прекращение сброса нефтесодержащей смеси, когда мгновенная интенсивность сброса нефти превышает значение, допускаемое правилом 34 настоящего Приложения . Любая неисправность этой системы автоматического замера и регистрации должна приводить к прекращению сброса. Предусматривается дублирующее ручное управление системой, которое может быть использовано в случае такой неисправности, а неисправный узел как можно скорее приводится в рабочее состояние. Орган власти государства порта может разрешить танкеру с неисправной системой автоматического замера, регистрации и управления сбросом нефти совершить один балластный рейс до его следования в порт ремонта. ________________ * В отношении приборов для определения содержания нефти, установленных на танкерах, построенных до 2 октября 1986 года, см. Рекомендацию по международным техническим требованиям к эксплуатационным характеристикам и испытаниям оборудования для сепарации нефтеводяных смесей и приборов для определения содержания нефти, принятую Организацией резолюцией А.393(Х). В отношении приборов для определения содержания нефти как части систем автоматического замера, регистрации и управления сбросом, установленных на танкерах, построенных 2 октября 1986 года или после этой даты, см. Пересмотренные руководство и технические требования по системам автоматического замера, регистрации и управления сбросом нефти для нефтяных танкеров, принятые Организацией резолюцией А.586(14). В отношении приборов для определения содержания нефти как части систем автоматического замера, регистрации и управления сбросом нефти, установленных на нефтяных танкерах, кили которых заложены или которые находятся в подобной стадии постройки 1 января 2005 года или после этой даты, см. Пересмотренные руководство и технические требования для систем автоматического замера, регистрации и управления сбросом нефти для нефтяных танкеров, принятые Организацией резолюцией МЕРС.108(49). 3 Система автоматического замера, регистрации и управления сбросом нефти проектируется и устанавливается в соответствии с руководством и техническими требованиями по системам автоматического замера, регистрации и управления сбросом нефти для нефтяных танкеров, разработанными Организацией*. Администрации могут принимать такое специальное устройство системы, какое подробно описано в Руководстве и технических требованиях. ________________ * См. Руководство и спецификации по системам автоматического замера, регистрации и управления сбросом нефти для нефтяных танкеров, принятые Организацией резолюцией А.496(ХП), или Пересмотренные руководство и технические требования по системам автоматического замера, регистрации и управления сбросом нефти для нефтяных танкеров, принятые Организацией резолюцией А.586(14), или Пересмотренное руководство и спецификации по системам автоматического замера, регистрации и управления сбросом нефти для нефтяных танкеров, принятые Организацией резолюцией МЕРС. 108(49), смотря по тому, что применимо. 4 Инструкции по эксплуатации этой системы должны соответствовать руководству по эксплуатации, одобренному Администрацией. Они должны охватывать как ручное, так и автоматическое управление и предусматривать исключение возможностей всякого сброса нефти, кроме производимого в соответствии с условиями, указанными в правиле 34 настоящего Приложения . Правило 32 Индикатор поверхности раздела нефть/вода** ________________ ** См. Specifications for oil/water interface detectors, принятые Комитетом по защите морской среды Организации резолюцией МЕРС.5(ХIII). С учетом положений пунктов 4 и 5 правила 3 настоящего Приложения на нефтяных танкерах валовой вместимостью 150 и более для быстрого и точного определения положения поверхности раздела нефть/вода в отстойных танках предусматриваются одобренные Администрацией эффективные индикаторы поверхности раздела нефть/вода. Такие же индикаторы используются и в других танках, в которых производится разделение нефти и воды и из которых предполагается сбрасывать сток непосредственно в море. Правило 33 Требования к мойке сырой нефтью 1 Каждый танкер для сырой нефти дедвейтом 20000 тонн и более, поставленный после 1 июня 1982 года, как он определен в правиле 1.28.4, оборудуется системой очистки грузовых танков путем мойки сырой нефтью. Администрация должна обеспечить, чтобы система полностью отвечала требованиям настоящего правила не позднее одного года после того, как танкер был впервые использован для перевозки сырой нефти, либо к концу третьего рейса по перевозке сырой нефти, пригодной для мойки, - смотря по тому, какая дата наступит позднее. 2 Система мойки сырой нефтью и связанные с ней оборудование и устройства выполняются в соответствии с требованиями, установленными Администрацией. Эти требования должны содержать, по меньшей мере, все положения Технических требований к конструкции, эксплуатации и проверке систем мойки сырой нефтью, принятых Организацией*. Если судно не должно быть оборудовано системой мойки сырой нефтью согласно пункту 1 настоящего правила, но, тем не менее, оборудовано такой системой, то она должна отвечать требованиям, касающимся безопасности, которые содержатся в вышеупомянутых Технических требованиях. ________________ * См. Пересмотренные спецификации по конструкции, эксплуатации и контролю систем мойки сырой нефтью, принятые Организацией резолюцией А.446(ХI) и измененные Организацией резолюциями А.497(ХII) и А.897(21). 3 Каждая система мойки сырой нефтью, требуемая в соответствии с правилом 18.7 настоящего Приложения, должна соответствовать требованиям настоящего правила. Часть С - Контроль эксплуатационного сброса нефти Правило 34 Ограничение сброса нефти A. Сбросы за пределами особых районов 1 С учетом положений правила 4 настоящего Приложения и пункта 2 настоящего правила, запрещается любой сброс в море нефти или нефтесодержащей смеси из грузового района нефтяного танкера, кроме случаев, когда соблюдаются одновременно все следующие условия: 1 танкер находится вне пределов особого района; .2 танкер находится на расстоянии более 50 морских миль от ближайшего берега; .3 танкер находится в пути; .4 мгновенная интенсивность сброса нефти не превышает 30 литров на морскую милю; .5 общее количество сброшенной в море нефти с танкеров, поставленных 31 декабря 1979 года или до этой даты, как они определены в правиле 1.28.1, не превышает 1/15000 общего количества данного вида груза, из которого образовался остаток, а с танкеров, поставленных после 31 декабря 1979 года, как они определены в правиле 1.28.2, - 1/30000 общего количества груза, из которого образовался остаток; и .6 на танкере эксплуатируется система автоматического замера, регистрации и управления сбросом нефти и система отстойных танков в соответствии с требованиями правил 29 и 31 настоящего Приложения . 2 Положения пункта 1 настоящего правила не применяются к сбросу чистого и изолированного балласта. B. Сбросы в особых районах 3 С учетом положений пункта 4 настоящего правила, в особом районе** запрещается любой сброс в море нефти или нефтесодержащей смеси из грузового района любого нефтяного танкера. ________________ ** См. правило 38.6. 4 Положения пункта 3 настоящего правила не применяются к сбросу чистого и изолированного балласта. 5 Ничто в настоящем правиле не запрещает судну, лишь часть пути которого проходит по особому району, производить за пределами особого района сброс в соответствии с пунктом 1 настоящего правила. C. Требования для нефтяных танкеров валовой вместимостью менее 150 6 Требования правил 29 , 31 и 32 настоящего Приложения не применяются к нефтяным танкерам валовой вместимостью менее 150, на которых ограничение сброса нефти в соответствии с настоящим правилом осуществляется путем сохранения нефти на борту с последующей сдачей всех загрязненных промывочных вод в приемные сооружения. Общее количество нефти и воды, использованной для мойки и возвращенной в сборный танк, сдается в приемные сооружения, если не приняты надлежащие меры, гарантирующие, что любой сток, допускаемый к сбросу в море, эффективно автоматически замеряется и регистрируется так, что удовлетворяются положения настоящего правила. D. Общие требования 7 Во всех случаях, когда в непосредственной близости от судна или его кильватерной струи на поверхности воды или под нею обнаружены видимые следы нефти, правительства Сторон Конвенции в пределах своих возможностей безотлагательно расследуют относящиеся к данному случаю факты для установления, имело ли место нарушение положений настоящего правила. Расследование, в частности, должно включать сведения о ветре и состоянии моря, о пути и скорости судна, о других возможных источниках появления вблизи судна видимых следов нефти, а также о любых записях, относящихся к сбросу нефти. 8 Сбрасываемый в море сток не должен содержать химических или иных веществ, количество или концентрация которых являются опасными для морской среды, а также химических или иных веществ, введенных в сток с целью обойти условия сброса, установленные в настоящем правиле. 9 Нефтяные остатки, которые не могут быть сброшены в море в соответствии с пунктами 1 и 3 настоящего правила, сохраняются на борту и сбрасываются на приемные сооружения. Правило 35 Операции, связанные с мойкой сырой нефтью 1 Каждый нефтяной танкер, эксплуатируемый с системой мойки сырой нефтью, обеспечивается Руководством по оборудованию и эксплуатации* с подробным описанием системы, оборудования и эксплуатационной технологии. Такое Руководство должно удовлетворять требованиям Администрации и содержать всю информацию, изложенную в технических требованиях, упомянутых в пункте 2 правила 33 настоящего Приложения . Если система мойки сырой нефтью подверглась изменению, то, соответственно, пересматривается Руководство по оборудованию и эксплуатации. ________________ * См. Типовую форму Руководства по оборудованию и эксплуатации систем мойки сырой нефтью, одобренную Комитетом по защите морской среды Организации резолюцией МЕРС.3(ХII) и измененную резолюцией МЕРС.81(43). 2 В случае необходимости принятия балласта в грузовые танки, перед каждым балластным рейсом промывается сырой нефтью достаточное количество грузовых танков, для того чтобы в зависимости от характера совершаемых рейсов и ожидаемых погодных условий водяной балласт принимался только в грузовые танки, предварительно промытые сырой нефтью. 3 Кроме случаев, когда нефтяной танкер перевозит сырую нефть, не подходящую для мойки сырой нефтью, на нем применяется система мойки сырой нефтью в соответствии с Руководством по оборудованию и эксплуатации. Правило 36 Журнал нефтяных операций, часть II - Балластно-грузовые операции 1 Каждый нефтяной танкер валовой вместимостью 150 и более снабжается Журналом нефтяных операций, часть II (Балластно-грузовые операции). Журнал нефтяных операций, часть II, выполняется по форме, установленной в Дополнении III к настоящему Приложению , и может быть либо частью официального судового журнала, либо отдельным журналом. 2 Часть II Журнала нефтяных операций должна заполняться по принципу \"от танка к танку\", если это применимо, в каждом случае, когда на судне производятся какие-либо из указанных ниже балластно-грузовых операций: .1 погрузка нефтяного груза; .2 перекачка нефтяного груза в пределах судна во время рейса; .3 выгрузка нефтяного груза; .4 прием балласта в грузовые танки и выделенные для чистого балласта танки; .5 очистка грузовых танков, включая мойку сырой нефтью; .6 сброс балласта, за исключением сброса из танков изолированного балласта; .7 сброс воды из отстойных танков; .8 закрытие всех надлежащих клапанов или аналогичных устройств после проведения сброса из отстойных танков; .9 закрытие клапанов, отделяющих выделенные для чистого балласта танки от грузовых и зачистных трубопроводов, после проведения сброса из отстойных танков; и .10 удаление остатков. 3 Для нефтяных танкеров, упомянутых в правиле 34.6 настоящего Приложения, общее количество нефти и воды, используемое для мойки и возвращенное в сборный танк, регистрируется в части II Журнала нефтяных операций. 4 В случае сброса нефти или нефтесодержащей смеси, упомянутого в правиле 4 настоящего Приложения , а также при аварийном или ином исключительном сбросе нефти, не исключаемом этим правилом, в части II Журнала нефтяных операций производится запись с изложением обстоятельств и причин такого сброса. 5 Каждая операция, описанная в пункте 2 настоящего правила, подробно и без промедления регистрируется в части II Журнала нефтяных операций так, чтобы все записи в Журнале, относящиеся к данной операции, были полностью закончены. Каждая запись о законченной операции подписывается лицом или лицами командного состава, ответственными за эти операции, а каждая заполненная страница Журнала подписывается капитаном судна. Записи в части II Журнала нефтяных операций производятся, по меньшей мере, на английском, испанском или французском языке. Если также используются записи на официальном национальном языке государства, под флагом которого судно имеет право плавать, то в случае спора или разночтения предпочтение отдается этим записям. 6 Любой отказ системы автоматического замера, регистрации и управления сбросом нефти регистрируется в части II Журнала нефтяных операций. 7 Журнал нефтяных операций хранится на судне, за исключением буксируемых судов без экипажа, в таком месте, которое легко доступно и позволяет в любое разумное время произвести проверку журнала. Журнал сохраняется в течение трех лет после внесения в него последней записи. 8 Компетентные власти правительства Стороны Конвенции могут проверить часть II Журнала нефтяных операций, на борту любого судна, находящегося в ее порту или у удаленных от берега терминалов, к которому применяется настоящее Приложение, и снять копию с любой записи в этом Журнале, а также потребовать, чтобы капитан судна заверил, что эта копия является подлинной копией такой записи. Любая такая копия, заверенная капитаном судна как подлинная копия записи в части II Журнала нефтяных операций, может быть предъявлена при любом разбирательстве в качестве доказательства фактов, изложенных в записи. Проверка части II Журнала нефтяных операций, и снятие заверенной копии компетентными властями в соответствии с настоящим пунктом осуществляются как можно быстрее, чтобы не вызвать чрезмерного простоя судна. 9 Для нефтяных танкеров валовой вместимостью менее 150, эксплуатируемых в соответствии с правилом 34.6 настоящего Приложения, Администрации следует разработать надлежащий Журнал нефтяных операций. Глава 5 - Предотвращение загрязнения в результате инцидента, вызывающего загрязнение нефтью Правило 37 Судовой план чрезвычайных мер по борьбе с загрязнением нефтью 1 Каждый нефтяной танкер валовой вместимостью 150 и более и каждое судно, не являющееся нефтяным танкером, валовой вместимостью 400 и более должны иметь на борту судовой план чрезвычайных мер по борьбе с загрязнением нефтью, одобренный Администрацией. 2 Такой план должен составляться в соответствии с руководством*, разработанным Организацией, в письменном виде на рабочем языке капитанов и лиц командного состава. План должен включать, по крайней мере: ________________ * См. Руководство по разработке судовых планов чрезвычайных мер по борьбе с загрязнением нефтью, принятое Организацией резолюцией МЕРС.54(32) и измененное резолюцией МЕРС.86(44). .1 процедуру, которую должны выполнять капитан или другие лица, несущие ответственность за судно, при передаче сообщения об инциденте, вызывающем загрязнение нефтью, как это требуется в статье 8 настоящей Конвенции и Протоколе I к ней, на основе руководств, разработанных Организацией**; ________________ ** См. Общие принципы систем судовых сообщений и требований к передаче сообщений, включая Руководство по передаче сообщений об инцидентах, связанных со сбросом опасных грузов, вредных веществ и/или загрязнителей моря, принятые Организацией резолюцией А.851(20) . .2 перечень организаций или лиц, с которыми должна быть установлена связь в случае инцидента, вызывающего загрязнение нефтью; .3 подробное описание действий, которые должны быть немедленно предприняты лицами, находящимися на борту судна, для уменьшения сброса нефти в результате инцидента; и .4 процедуры и пункты связи на судне для координации с национальными и местными властями действий, осуществляемых на борту судна, по борьбе с загрязнением. 3 В отношении судов, к которым применяется также правило 17 Приложения II к Конвенции , такой план может быть объединен с судовым планом чрезвычайных мер по борьбе с загрязнением моря вредными жидкими веществами, требуемым согласно правилу 17 Приложения II к Конвенции . В этом случае название такого плана должно быть \"Судовой план чрезвычайных мер по борьбе с загрязнением моря\". 4 Все нефтяные танкеры дедвейтом 5000 тонн или более должны иметь быстрый доступ к компьютеризированным береговым программам расчета остойчивости в поврежденном состоянии и остаточной конструктивной прочности. Глава 6 - Приемные сооружения Правило 38 Приемные сооружения А. Приемные сооружения за пределами особых районов 1 Правительство каждой Стороны настоящей Конвенции обязуется предусмотреть на нефтеналивных терминалах, в ремонтных портах и других портах, в которых суда должны сдавать нефтяные остатки, сооружения для приема таких остатков и нефтесодержащих смесей, остающихся на нефтяных танкерах и других судах, достаточные,* для удовлетворения потребностей пользующихся ими судов, не приводя к чрезмерному простою этих судов. ________________ * См. резолюцию МЕРС.83(44) \"Руководство по обеспечению достаточности портовых приемных сооружений для отходов\". 2 Приемные сооружения в соответствии с пунктом 1 настоящего правила предусматриваются: .1 во всех портах и на всех терминалах, где производится погрузка сырой нефти на нефтяные танкера и куда такие танкера прибывают, совершив непосредственно перед прибытием балластный рейс продолжительностью не более 72 часа или не более 1200 морских миль; .2 во всех портах и на терминалах, где производится погрузка нефти, не являющейся сырой нефтью, в количестве, превышающем в среднем 1000 тонн в сутки; .3 во всех портах, имеющих судоремонтные верфи или сооружения для очистки танков; .4 во всех портах и на терминалах, обрабатывающих суда, оборудованные требуемыми правилом 12 настоящего Приложения танками для нефтяных остатков (нефтесодержащих осадков); .5 во всех портах где производится сдача нефтесодержащих льяльных вод и других остатков, которые не могут быть сброшены в соответствии с правилами 15 и 34 настоящего Приложения ; и .6 во всех портах погрузки массовых грузов для приема от комбинированных грузовых судов нефтяных остатков, которые не могут быть сброшены в соответствии с правилом 34 настоящего Приложения . 3 Пропускная способность приемных сооружений должна быть следующей: .1 Терминалы для погрузки сырой нефти обеспечиваются приемными сооружениями, достаточными для приема нефти и нефтесодержащих смесей, которые не могут быть сброшены в соответствии с положениями правила 34.1 настоящего Приложения, со всех нефтяных танкеров, совершающих рейсы, упомянутые в пункте 2.1 настоящего правила. .2 Порты и терминалы погрузки, упомянутые в пункте 2.2 настоящего правила, обеспечиваются приемными сооружениями, достаточными для приема нефти и нефтесодержащих смесей, которые не могут быть сброшены в соответствии с положениями правила 34.1 настоящего Приложения, с нефтяных танкеров, принимающих наливом груз нефти, не являющейся сырой нефтью. .3 Все порты, имеющие судоремонтные верфи или сооружения для очистки танков, обеспечиваются приемными сооружениями, достаточными для приема всех остатков и нефтесодержащих смесей, остающихся на борту, в целях удаления их до поставки судов на такие верфи или в подобные сооружения. .4 Все сооружения, которыми в соответствии с пунктом 2.4 настоящего правила обеспечиваются порты и терминалы, должны быть достаточными для приема всех остатков, сохраненных на борту в соответствии с правилом 12 настоящего Приложения , от всех судов, которые по обоснованным расчетам могут прибыть в такие порты и к таким терминалам. .5 Все сооружения, которыми в соответствии с настоящим правилом обеспечиваются порты и терминалы, должны быть достаточными для приема нефтесодержащих льяльных вод и других остатков, которые не могут быть сброшены в соответствии с правилом 15 настоящего Приложения. .6 Сооружения, которыми обеспечиваются порты погрузки массовых грузов, оборудуются с учетом особенностей, которые свойственны комбинированным грузовым судам. 3bis* Развивающиеся страны малых островов могут обеспечить соответствие требованиям параграфов 1-3 настоящего правила в рамках региональных договоренностей, когда, из-за уникальных обстоятельств этих государств, такие договоренности являются единственным практическим способом удовлетворения этим требованиям. Стороны, участвующие в региональном соглашении должны разработать План региональных приемных сооружений, принимая во внимание руководство, разработанное Организацией. ________________ * Вступает в силу с 01.09.2013 (см. резолюцию МЕРС.216(63) ). Правительство каждой стороны, участвующей в соглашении, должно консультироваться с Организацией, для целей распространения следующей информации сторонам настоящей Конвенции: .1 Как План региональных приемных сооружений принимает во внимание Руководство; .2 Особенности определенных региональных центров приема судовых отходов; и .3 Особенности этих портов с ограниченными сооружениями. В. Приемные сооружения в пределах особых районов 4 Правительство каждой Стороны Конвенции, береговая линия которой прилегает к одному из особых районов, обязуется обеспечить, чтобы во всех нефтеналивных терминалах и ремонтных портах, находящихся в пределах особого района, были предусмотрены сооружения, достаточные для приема и обработки всего грязного балласта и промывочной воды из танков нефтяных танкеров. Кроме того, во всех портах в пределах особого района предусматриваются приемные сооружения, достаточные,** для приема от всех судов других остатков и нефтесодержащих смесей. Такие сооружения должны иметь пропускную способность достаточную для удовлетворения нужд пользующихся ими судов и не приводящую к их чрезмерному простою. ________________ * См. резолюцию МЕРС.83(44) \"Руководство по обеспечению достаточности портовых приемных сооружений для отходов\". 4bis* Развивающиеся государства малых островов могут соответствовать требованиям параграфа 4 настоящего правила в рамках региональных соглашений, когда, из-за уникальных обстоятельств этих государств такие соглашения являются единственным практическим путем удовлетворения этим требованиям. Стороны, участвующие в региональном соглашении должны разработать Региональный план приемных сооружений, принимая во внимание руководство, разработанное Организацией. ________________ * Вступает в силу с 01.09.2013 (см. резолюцию МЕРС.216(63) ) Правительство каждой стороны, участвующей в соглашении, должно консультироваться с Организацией, для целей распространения между сторонами настоящей Конвенции следующей информации: .1 Как План региональных приемных сооружений принимает во внимание Руководство; .2 Особенности определенных региональных центров приема судовых отходов; и .3 Особенности этих портов с ограниченными сооружениями. 5 Правительство каждой Стороны Конвенции, обладающей юрисдикцией над входами в морские пути с небольшими глубинами, которые могут потребовать уменьшения осадки судна путем слива балласта, обязуются предусмотреть сооружения, упомянутые в пункте 4 данного правила, с оговоркой, что суда, которым необходимо сдать нефтяные остатки или грязный балласт, могут претерпеть некоторую задержку. 6 В отношении района Красного моря, \"района Заливов\", района Аденского залива и Оманского района Аравийского моря: .1 Каждая заинтересованная Сторона уведомляет Организацию о мерах, принятых во исполнение положений пунктов 4 и 5 данного правила. После получения достаточного числа уведомлений Организация устанавливает дату, начиная с которой требования правил 15 и 34 настоящего Приложения , касающиеся сбросов, вступают в силу в отношении данного района. Организация уведомляет все Стороны о такой дате не менее чем за двенадцать месяцев до ее наступления. .2 В период между вступлением в силу настоящей Конвенции и такой датой суда, находясь в особых районах, выполняют требования правил 15 и 34 настоящего Приложения в том, что касается сбросов за пределами особых районов. .3 После такой даты нефтяные танкера, которые грузятся в портах тех особых районов, где еще пока отсутствуют такие приемные сооружения, также полностью выполняют требования правил 15 и 34 настоящего Приложения в том, что касается сбросов в пределах особых районов. Однако нефтяные танкера, заходящие в такие особые районы с целью погрузки, должны сделать все возможное, чтобы входить в район, имея на борту только чистый балласт. .4 После даты, начиная с которой вступают в действие требования в отношении данного особого района, каждая Сторона уведомляет Организацию для извещения заинтересованных Сторон обо всех случаях предполагаемого несоответствия сооружений установленным требованиям. .5 По меньшей мере, те приемные сооружения, которые предусмотрены пунктами 1, 2 и 3 настоящего правила, должны быть обеспечены через год после вступления в силу настоящей Конвенции. 7 Несмотря на пункты 4, 5 и 6 настоящего правила, к району Антарктики применяются следующие правила: .1 Правительство каждой Стороны настоящей Конвенции, из портов которой суда уходят в рейс в район Антарктики или в порты которой суда прибывают из района Антарктики, обязуется обеспечить, как только это будет практически возможно, предоставление соответствующих сооружений для приема всех осадков, грязного балласта, промывочной воды из танков, а также других нефтяных остатков (нефтесодержащих осадков) и смесей от всех судов, не вызывая чрезмерного простоя и отвечающие нуждам пользующихся ими судов. .2 Правительство каждой Стороны настоящей Конвенции обеспечивает, чтобы все суда, имеющие право плавания под ее флагом, перед входом в район Антарктики были оборудованы танком или танками достаточной вместимости для сохранения всех осадков, грязного балласта, промывочной воды из танков, а также других нефтяных остатков (нефтесодержащих осадков) и смесей при плавании в этом районе и имели договоренности о сдаче таких нефтяных остатков (нефтесодержащих осадков) на приемное сооружение после выхода из этого района. С. Общие требования 8 Каждая Сторона уведомляет Организацию для извещения заинтересованных Сторон обо всех случаях предполагаемого несоответствия предусмотренных настоящим правилом сооружений, установленным требованиям. Глава 7 - Особые требования к стационарным или плавучим платформам Правило 39 Особые требования к стационарным или плавучим платформам 1 Настоящее правило применяется к стационарным или плавучим платформам, включая буровые вышки, плавучие установки для производства, хранения и выгрузки, используемые для добычи и хранения нефти в море, а также плавучие установки для хранения, используемые для хранения добытой в море нефти. 2 Стационарные и плавучие буровые установки, когда они используются для разведки, разработки и связанных с ними процессов обработки в море минеральных ресурсов морского дна, а также другие платформы должны удовлетворять требованиям настоящего Приложения, касающимся судов валовой вместимостью 400 и более, не являющихся нефтяными танкерами, за исключением того, что: .1 они оборудуются, насколько это практически осуществимо, установками, требуемыми правилами 12 и 14 настоящего Приложения ; .2 на них регистрируются все операции, связанные со сбросом нефти или нефтесодержащих смесей, по форме, одобренной Администрацией; и .3 с учетом положений, предусмотренных правилом 4 настоящего Приложения , сброс в море нефти и нефтесодержащих смесей запрещается за исключением случаев, когда содержание нефти в стоке без его разбавления не превышает 15 миллионных долей. 3 При проверке платформ, устроенных как плавучие установки для производства, хранения и выгрузки или как плавучие установки для хранения, на соответствие настоящему Приложению, в дополнение к требованиям пункта 2, Администрация должна принимать во внимание Руководство, разработанное Организацией*. ________________ * См. \"Руководство по применению требований Приложения I к МАРПОЛ для FPSOs и FSUs.\" Глава 8 - Предотвращение загрязнения во время перекачки груза нефти с одного нефтяного танкера на другой в море Правило 40 Область применения 1 Правила, содержащиеся в настоящей главе, применяются к нефтяным танкерам валовой вместимостью 150 и более, осуществляющим перекачку груза нефти на другой танкер в море (операции по ПСС), и операциям по ПСС, проводимым 1 апреля 2012 года или после этой даты. Однако операции по ПСС, проводимые до этой даты, но после одобрения Администрацией Плана операций по ПСС, требуемого согласно правилу 41.1, должны, насколько это возможно, соответствовать Плану операций по ПСС. 2 Правила, содержащиеся в настоящей главе, не применяются к операциям по перекачке нефти, связанным со стационарными или плавучими платформами, включая буровые установки; плавучие установки для производства, хранения и выгрузки (ПУПХВ), используемые для добычи и хранения нефти в море; и плавучие установки для хранения (ПУХ), используемые для хранения добытой нефти в море*. ________________ * Глава 7 пересмотренного Приложения I к Конвенции МАРПОЛ (резолюция МЕРС.117(52)) и статья 56 ЮНКЛОС применяются и касаются этих операций. 3 Правила, содержащиеся в настоящей главе, не применяются к бункерным операциям. 4 Правила, содержащиеся в настоящей главе, не применяются к операциям по ПСС, необходимым с целью обеспечения безопасности судна или охраны человеческой жизни на море, или борьбы с инцидентами, вызывающими определенный вид загрязнения, для сведения к минимуму ущерба в результате загрязнения. 5 Правила, содержащиеся в настоящей главе, не применяются к операциям по ПСС, если каждым из участвующих в них судов является военный корабль, военно-вспомогательное судно или иное судно, принадлежащее государству или эксплуатируемое им и используемое в данное время исключительно для правительственной некоммерческой службы. Однако каждое государство путем принятия соответствующих мер, не наносящих ущерба эксплуатации или эксплуатационным возможностям таких кораблей и судов, должно обеспечить, чтобы операции по ПСС осуществлялись, насколько это целесообразно и практически возможно, таким образом, который совместим с настоящей главой. Правило 41 Общие правила безопасности и защиты окружающей среды 1 На любом нефтяном танкере, участвующем в операциях по ПСС, имеется План, предписывающий порядок проведения операций по ПСС (План операций по ПСС), не позднее даты первого ежегодного, промежуточного освидетельствования или освидетельствования для возобновления свидетельства судна, проводимого 1 января 2011 года или после этой даты. План операций по ПСС каждого нефтяного танкера одобряется Администрацией. План операций по ПСС составляется на рабочем языке судна. 2 План операций по ПСС разрабатывается с учетом информации, содержащейся в руководстве относительно передовой практики проведения операций по ПСС, установленном Организацией*. План операций по ПСС может быть включен в существующую систему управления безопасностью, требуемую главой IX Международной конвенции по охране человеческой жизни на море 1974 года с поправками, если это требование применяется к рассматриваемому нефтяному танкеру. ________________ * \"Manual on Oil Pollution, Section I, Prevention\" (\"Руководство по борьбе с загрязнением нефтью, раздел I - Предотвращение\") с поправками и \"Ship-to-ship Transfer Guide, Petroleum\" (\"Руководство по перекачке нефти с судна на судно\") МПС и ОКИМФ, четвертое издание, 2005. 3 Любой нефтяной танкер, подпадающий под действие настоящей главы и занятый в операциях по ПСС, должен соответствовать своему Плану операций по ПСС. 4 Лицо, осуществляющее общий ориентировочный контроль за операциями по ПСС, должно иметь квалификацию для выполнения всех соответствующих обязанностей, учитывая квалификации, указанные в руководстве относительно передовой практики проведения операций по ПСС, установленном Организацией**. ________________ ** \"Manual on Oil Pollution, Section I, Prevention\" (\"Руководство по борьбе с загрязнением нефтью, раздел I - Предотвращение\") с поправками и \"Ship-to-ship Transfer Guide, Petroleum\" (\"Руководство по перекачке нефти с судна на судно\") МПС и ОКИМФ, четвертое издание, 2005. 5 Зарегистрированные данные*** об операциях по ПСС хранятся на судне в течение трех лет и являются легкодоступными для проверки Стороной настоящей Конвенции. ________________ *** Главы 3 и 4 пересмотренного Приложения I к Конвенции МАРПОЛ (резолюция МЕРС.117(52)); требования относительно регистрации бункеровки и операций по перекачке груза нефти в Журнале нефтяных операций, а также любые сведения, требуемые Планом операций по ПСС. Правило 42 Уведомление 1 Каждый нефтяной танкер, подпадающий под действие настоящей главы, который планирует проведение операций по ПСС в территориальном море или исключительной экономической зоне Стороны настоящей Конвенции, уведомляет эту Сторону не менее чем за 48 часов о запланированных операциях по ПСС. Если в исключительном случае вся информация, указанная в пункте 2, не предоставлена не менее чем за 48 часов, нефтяной танкер, выгружающий груз нефти, уведомляет Сторону настоящей Конвенции, не менее чем за 48 часов, о том, что операция по ПСС будет проводиться, и информация, указанная в пункте 2, предоставляется Стороне при ближайшей возможности. 2 Уведомление, указанное в пункте 1 настоящего правила****, включает по меньшей мере следующее: ________________ **** Национальный оперативный пункт связи указан в документе MSC-MEPC.6/Circ.4 от 31 декабря 2007 года или в последующих поправках к нему. .1 название, флаг, позывной сигнал, номер ИМО и расчетное время прибытия нефтяных танкеров, участвующих в операциях по ПСС; .2 дату, время и географическое положение в начале запланированных операций по ПСС; .3 будут ли проводиться операции по ПСС при стоянке на якоре или в пути; .4 тип и количество нефти; .5 планируемую продолжительность операций по ПСС; .6 сведения о поставщике услуг для проведения операций по ПСС или о лице, осуществляющем общий ориентировочный контроль, и контактную информацию; и .7 подтверждение того, что на нефтяном танкере имеется План операций по ПСС, отвечающий требованиям правила 41 . 3 Если расчетное время прибытия нефтяного танкера в место или район проведения операций по ПСС изменяется более чем на шесть часов, капитан, собственник или агент этого нефтяного танкера предоставляет пересмотренное расчетное время прибытия Стороне настоящей Конвенции, указанной в пункте 1 настоящего правила. Глава 9 - Специальные требования относительно использования или перевозки нефти в районе Антарктики Правило 43 Специальные требования относительно использования или перевозки нефти в районе Антарктики 1 За исключением судов, занятых в обеспечении безопасности судов или в поисково-спасательной операции, перевозка наливом в качестве груза или перевозка и использование в качестве топлива следующего: .1 сырой нефти плотностью при 15°С более 900 кг/м ; .2 нефти, иной чем сырая нефть, плотностью при 15°С более 900 кг/м или с кинематической вязкостью при 50°С более 180 мм /с; или .3 битума, гудрона и их эмульсий в районе Антарктики, как он определен в правиле 1.11.7 Приложения I, запрещаются. 2 Если предыдущие операции включали перевозку или использование нефтепродуктов, перечисленных в пунктах 1.1-1.3 настоящего правила, очистка или промывка танков или трубопроводов не требуется. Дополнение I Перечень нефтепродуктов* ________________ * Этот перечень не следует рассматривать как исчерпывающий. Битумные растворы Компоненты, используемые для получения бензинов Компоненты, используемые для получения битумов Алкилаты топливные Кровельный битум Продукты риформинга Остаточные продукты прямой перегонки Полимеры топливные Сырые нефти, топлива и масла Карбюраторные топлива Осветленная Конденсат (природный) Сырая нефть Автомобильное Смеси, содержащие сырую нефть Авиационное Дизельное топливо Прямой перегонки Топливо N 4 Топливо N 1 (керосин) Топливо N 5 Топливо N 1-D Топливо N 6 Топливо N 2 Остаточное котельное топливо Топливо N 2-D Дорожный битум Реактивные топлива Трансформаторное масло JP-1 (керосин) Ароматическое масло (за исключением растительного) JP-3 JP-4 Смазочные масла и компоненты, используемые для получения масел JP-5 (керосин тяжелый) Минеральное масло Газотурбинное Моторное масло Керосин Масло для пропитки Уайт-спирит Веретенное масло Турбинное масло Дистилляты Бензино-лигроиновые фракции Прямой перегонки Сольвент легкий Исходные материалы для производства дистиллята Сольвент тяжелый Среднефракционный дистиллят Газойль Крекинг-газойль Дополнение II Форма Свидетельства IOPP и дополнений Международное Свидетельство о предотвращении загрязнения нефтью (Примечание: К настоящему Свидетельству должно прилагаться описание конструкции и оборудования) Выдано в соответствии с положениями Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом к ней, 1978 года , с поправками (именуемой далее \"Конвенция\") по уполномочию Правительства: (полное официальное название страны) (полное официальное наименование компетентного лица или организации, уполномоченных в соответствии с положениями Конвенции) Сведения о судне* ________________ *По выбору, сведения о судне могут быть помещены в таблицу. Название судна Регистровый или позывной сигнал Порт приписки Валовая вместимость Дедвейт судна (тонн))** ________________ ** Для нефтяных танкеров Номер ИМО*** ________________ *** См. Систему опознавательных номеров ИМО, одобренную Организацией резолюцией А.600(15). Тип судна****: ________________ **** Ненужное зачеркнуть Нефтяной танкер Судно, не являющееся нефтяным танкером, с грузовыми танками, подпадающими под действие пункта 2 правила 2 Приложения I к Конвенции . Судно, не являющееся ни одним из перечисленных выше. НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ ЧТО: 1. Что судно освидетельствовано в соответствии с правилом 6 Приложения I к Конвенции ; и 2. Что освидетельствованием установлено, что состояние конструкции, оборудования, систем, устройств, приспособлений и материалов судна во всех отношениях удовлетворительно и что судно отвечает применимым требованиям Приложения I к Конвенции. Настоящее свидетельство действительно до _________* при условии проведения освидетельствований в соответствии с правилом 6 Приложения I к Конвенции . ________________ * Ввести дату истечения срока действия, установленную Администрацией в соответствии с правилом 10.1 Приложения I к Конвенции. День и месяц этой даты соответствует ежегодной дате, определенной в правиле 1.27 Приложения I к Конвенции, если не внесены поправки в соответствии с правилом 10.8 Приложения I к Конвенции. Дата окончания освидетельствования, на котором основано настоящее свидетельство: день/месяц/год __________________ Выдано в (Место выдачи Свидетельства) (Дата выдачи) (Подпись уполномоченного должностного лица, выдавшего Свидетельство) (Печать или штамп полномочной организации) Подтверждение ежегодного и промежуточного освидетельствований НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, что при освидетельствовании, требуемом правилом 6 Приложения I к Конвенции , установлено, что судно отвечает соответствующим положениям Конвенции: Ежегодное освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Ежегодное*/ промежуточное* ________________ * Ненужное зачеркнуть освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Ежегодное*/ промежуточное* ________________ * Ненужное зачеркнуть освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Ежегодное освидетельствование: Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Ежегодное/промежуточное освидетельствование в соответствии с правилом 10.8.3 НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, что при ежегодном/промежуточном* освидетельствовании, требуемом правилом 10.8.3 Приложения I к Конвенции, установлено, что судно отвечает соответствующим положениям Конвенции: ________________ * Ненужное зачеркнуть. Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Подтверждение продления Свидетельства, если срок его действия менее 5 лет, в случае применения правила 10.3 Судно отвечает соответствующим положениям Конвенции, и настоящее Свидетельство в соответствии с правилом 10.3 Приложения I к Конвенции считается действительным до ___________ Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Подтверждение в случае проведения освидетельствования для возобновления Свидетельства и применения правила 10.4 Судно отвечает соответствующим положениям Конвенции, и настоящее Свидетельство в соответствии с правилом 10.4 Приложения I к Конвенции считается действительным до _____________ Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Подтверждение продления срока действия Свидетельства до прибытия в порт освидетельствования или на льготный срок в случае применения правила 10.5 или 10.6 Настоящее Свидетельство в соответствии с правилом 10.5 и 10.6* Приложения I к Конвенции считается действительным до _________ ________________ * Ненужное зачеркнуть. Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Подтверждение переноса ежегодной даты в случае применения правила 10.8 В соответствии с правилом 10.8 Приложения I к Конвенции новой ежегодной датой является __________ Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) В соответствии с правилом 10.8 Приложения I к Конвенции новой ежегодной датой является ___________ Подписано (Подпись уполномоченного должностного лица) Место Дата (Печать или штамп полномочной организации) Форма А Добавление к Международному свидетельству о предотвращении загрязнения нефтью (Свидетельство IOPP) Описание конструкции и оборудования для судов, не являющихся нефтяными танкерами в отношении положений Приложения I к Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом 1978 года к ней (далее именуемой \"Конвенция\"). Примечания: 1 Эта форма должна выдаваться третьему типу судов по классификации в Международном свидетельстве о предотвращении загрязнения нефтью, то есть \"судам, не являющимся ни одним из перечисленных выше\". Нефтяным танкерам и судам, не являющимся нефтяными танкерами, с грузовыми танками, подпадающими под действие правила 2.2 Приложения I к Конвенции, выдается форма В. 2 Настоящее Описание является неотъемлемой частью Международного свидетельства о предотвращении загрязнения нефтью, который должен постоянно находиться на судне в доступном месте. 3 Если языком оригинала Описания не является английский, французский или испанский язык, то его текст должен включать перевод на один из этих языков. 4 Записи в клеточках должны производиться путем проставления знака \"х\" для ответов \"да\" и \"применяется\" или знака \"-\" для ответов \"нет\" и \"не применяется\". 5 Правилами, упомянутыми в настоящем Описании, являются правила Приложения I к Конвенции, а резолюциями - те, что приняты Международной морской организацией. 1. Сведения о судне 1.1 Название судна 1.2 Регистровый номер или позывной сигнал 1.3 Порт приписки 1.4 Валовая вместимость 1.5 Дата постройки: 1.5.1 Дата контракта на постройку 1.5.2 Дата закладки киля или дата, на которую судно находилось в подобной стадии постройки 1.5.3 Дата поставки 1.6 Значительное переоборудование (если применено): 1.6.1 Дата контракта на переоборудование 1.6.2 Дата начала переоборудования 1.6.3 Дата окончания переоборудования 1.7 Судно признано Администрацией \"судном, поставленным 31 декабря 1979 года или до этой даты\" в соответствии с правилом 1.28.1 в силу непредвиденной задержки поставки 2. Оборудование для управления сбросом нефти из льял машинных помещений и топливных танков ( правила 16 и 14 ) 2А.1 Постройка судна должна осуществляться в соответствии с правилом 12А и отвечать требованиям: пункта 6 и либо 7, либо 8 (конструкция двойного корпуса) пункту 11 (аварийный вылив нефтяного топлива) 2А.2 Судно не должно отвечать требованиям правила 12А . 2.1 Перевозка водяного балласта в топливных танках: 2.1.1 В обычных условиях судно может перевозить водяной балласт в топливных танках 2.2 Тип установленного оборудования для фильтрации нефти: 2.2.1 Оборудование для фильтрации нефти (15 млн ) (правило 14.6) 2.2.2 Оборудование для фильтрации нефти (15 млн ) с сигнальным устройством и устройством, обеспечивающим автоматическое прекращение сброса (правило 14.7) 2.3 Нормативы одобрения*: ________________ * См. Рекомендацию по международным техническим требованиям к эксплуатационным характеристикам и испытаниям оборудования для сепарации нефтеводяных смесей и приборов для определения содержания нефти, принятую Организацией 14 ноября 1977 года резолюцией А.393(Х), которая заменила резолюцию A.233(VII). Кроме того, см. Руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды Организации резолюцией МЕРС.60(33), которая 6 июля 1993 года заменила резолюции А.393(Х) и А.444(ХI) (см. публикацию ИМО под номером IMO-646E), а также Пересмотренное руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды Организации резолюцией МЕРС.107(49), которая, вступив в силу 1 января 2005 года, заменила резолюции МЕРС.60(ЗЗ), А.393(Х) и А.444(ХI). 2.3.1 Сепарационное или фильтрующее оборудование: .1 одобрено в соответствии с резолюцией А.393(Х) .2 одобрено в соответствии с резолюцией МЕРС.60(33) .3 одобрено в соответствии с резолюцией МЕРС.107(49) .4 одобрено в соответствии с резолюцией A.233(VII) .5 одобрено в соответствии с национальными нормативами, не основанными на резолюции А.393(Х) или A.233(VII) .6 не одобрено 2.3.2 Доочистная приставка одобрена в соответствии с резолюцией А.444.(XI) 2.3.3 Прибор для измерения содержания нефти: .1 одобрен в соответствии с резолюцией А.393.(Х) .2 одобрен в соответствии с резолюцией МЕРС.60(33) .3 одобрен в соответствии с резолюцией МЕРС.107(49) 2.4 Максимальная пропускная способность системы м /ч 2.5 Изъятие из правила 14 : 2.5.1 Требования правила 14.1 или 14.2 изымаются в отношении судна в соответствии с правилом 14.5 2.5.1.1 Судно занято исключительно в рейсах в особом(ых) районе(ах): 2.5.1.2 Судно имеет свидетельство в соответствии с Международным кодексом безопасности высокоскоростных судов и занято на регулярных маршрутах с общей продолжительностью рейса, не превышающей 24 часа 2.5.2 Судно оборудовано следующими сборными танками для полного сохранения на борту всех льяльных вод, загрязненных нефтью: Обозначение танка Расположение танка Вместимость (м ) Шпангоуты (от) - (до) Поперечное положение Общая вместимость: ___________ (м ) 3. Средства сохранения на борту и удаления нефтяных остатков (нефтесодержащих осадков) ( правило 12 ) и сборные танки для нефтесодержащей льяльной воды* ________________ * Сборные танки для нефтесодержащей льяльной воды Конвенцией не требуются; если такие танки предусмотрены, они должны быть перечислены в таблице 3.3. 3.1 Судно оборудовано следующими танками для нефтяных остатков (нефтесодержащих осадков) для сохранения на борту нефтяных остатков (нефтесодержащих осадков): Обозначение танка Расположение танка Вместимость (м ) Шпангоуты (от) - (до) Поперечное положение Общая вместимость: ___________ (м ) 3.2 Способы удаления нефтяных остатков (шлама), хранящихся в танках для нефтяных остатков (шлама): 3.2.1 Инсинератор для остатков нефти (шлама) максимальной производительность кВт или ккал/ч (ненужное зачеркнуть) 3.2.2 Вспомогательный котел пригодный для сжигания остатков нефти (шлама) 3.2.3 Другие приемлемые средства; указать какие 3.3 Судно оборудовано следующим(и) сборным(и) танком(ами) для сохранения на борту нефтесодержащих льяльных вод: Обозначение танка Расположение танка Вместимость (м ) Шпангоуты (от) - (до) Поперечное положение Общая вместимость: ___________ (м ) 4. Стандартное сливное соединение ( правило 13 ) 4.1 Судно оборудовано трубопроводом для сброса остатков из льял машинных помещений в приемные сооружения, снабженным стандартным сливным соединением в соответствии с правилом 13 5 Судовой план чрезвычайных мер по борьбе с загрязнением нефтью ( правило 37 ) 5.1 На судне предусмотрен судовой план чрезвычайных мер по борьбе с загрязнением нефтью в соответствии с правилом 37 5.2 На судне предусмотрен судовой план чрезвычайных мер по борьбе с загрязнением моря в соответствии с правилом 37.3 6. Изъятие 6.1 Администрацией предоставлены освобождения от выполнения требований главы 3 Приложения I к Конвенции в соответствии с правилом 3.1 по тем позициям, которые перечислены в пунктах настоящего Описания 7. Равноценные замены ( правило 5 ) 7.1 Для некоторых требований Приложения I, перечисленных в пунктах ________________ настоящего Описания, Администрацией одобрены равноценные замены НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, что настоящее Описание содержит достоверные во всех отношениях сведения. Выдано в (место выдачи Описания) (подпись должным образом уполномоченного лица, выдавшего Описание) (Печать или штамп организации) Форма В Добавление к Международному свидетельству о предотвращении загрязнения нефтью (Свидетельство IOPP) Описание конструкции и оборудования для нефтяных танкеров в отношении положений Приложения I к Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом 1978 года к ней (далее именуемой \"Конвенция\"). Примечания: 1 Эта форма должна выдаваться первым двум типам судов по классификации в Международном свидетельстве о предотвращении загрязнения нефтью, т.е. нефтяным танкерам и судам, не являющимся нефтяными танкерами, с грузовыми танками, подпадающими под действие правила 2.2 Приложения I к Конвенции. Третьему типу судов по классификации в Международном свидетельстве должна выдаваться форма А. 2 Настоящее Описание является неотъемлемой частью Международного свидетельства о предотвращении загрязнения нефтью, которое должно постоянно находиться на судне в доступном месте. 3 Если языком оригинала Перечня не является английский, французский или испанский язык, то его текст должен включать перевод на один из этих языков. 4 Записи в клеточках должны производиться путем проставления знака \"х\" для ответов \"да\" и \"применяется\" или знака \"-\" для ответов \"нет\" и \"не применяется\". 5 Если не оговаривается иное, правилами, упомянутыми в настоящем Описании, являются правила Приложения I к Конвенции, а резолюциями - те, что приняты Международной морской организацией. 1. Сведения о судне 1.1 Название судна 1.2 Регистровый номер или позывной сигнал 1.3 Порт приписки 1.4 Валовая вместимость 1.5 Грузовместимость судна (м ) 1.6 Дедвейт судна (тонны) (правила 1.23) 1.7 Длина судна (м) (правила 1.19) 1.8 Дата постройки: 1.8.1 Дата контракта на постройку 1.8.2 Дата закладки киля или дата, на которую судно находилось в подобной стадии постройки 1.8.3 Дата поставки 1.9 Значительное переоборудование (если применено): 1.9.1 Дата контракта на переоборудование 1.9.2 Дата начала переоборудования 1.9.3 Дата окончания переоборудования 1.10 Непредвиденная задержка поставки: 1.10.1 Судно признано Администрацией \"судном, поставленным 31 декабря 1979 года или до этой даты\" в соответствии с правилом 1.28.1 в силу непредвиденной задержки поставки 1.10.2 Судно признано Администрацией \"нефтяным танкером, поставленным 1 июня 1982 года или до этой даты\" в соответствии с правилом 1.28.3 в силу непредвиденной задержки поставки 1.10.3 Не требуется, чтобы судно удовлетворяло положениям правила 26 в силу непредвиденной задержки поставки 1.11 Тип судна: 1.11.1 Танкер для сырой нефти 1.11.2 Нефтепродуктовоз 1.11.3 Нефтепродуктовоз, не перевозящий жидкое топливо или тяжелое дизельное топливо, как указано в правиле 20.2, или смазочное масло 1.11.4 Танкер для сырой нефти/нефтепродуктовоз 1.11.5 Комбинированное судно 1.11.6 Судно, не являющееся нефтяным танкером, с грузовыми танками, подпадающими под действие правила 2.2 Приложения I к Конвенции 1.11.7 Нефтяной танкер, предназначенный для перевозки нефтепродуктов, упомянутых в правиле 2.4 1.11.8 Судно, классифицированное как \"танкер для сырой нефти\", эксплуатируемый с системой мойки сырой нефтью, классифицируется так же как \"нефтепродуктовоз\", эксплуатируемый с выделенными для чистого балласта танками, для чего ему выдано также отдельное Международное свидетельство о предотвращении загрязнения нефтью 1.11.9 Судно, классифицированное как \"нефтепродуктовоз\", эксплуатируемый с выделенными для чистого балласта танками, классифицируется так же как \"танкер для сырой нефти\", эксплуатируемый с системой мойки танков сырой нефтью, для чего ему выдано также отдельное Международное свидетельство о предотвращении загрязнения нефтью 2. Оборудование для управления сбросом нефти из льял машинных помещений и топливных танков ( правила 16 и 14 ) 2А.1 Постройка судна должна осуществляться в соответствии с правилом 12А и отвечать требованиям: пунктов 6 и либо 7, либо 8 (конструкция двойного корпуса) пункта 11 (аварийный вылив нефтяного топлива) 2А.2 Судно не должно отвечать требованиям правила 12А . 2.1 Перевозка водяного балласта в топливных танках 2.1.1 В обычных условиях судно может перевозить водяной балласт в топливных танках 2.2 Тип установленного оборудования для фильтрации нефти: 2.2.1 Оборудование для фильтрации нефти (15 млн ) (правило 14.6) 2.2.2 Оборудование для фильтрации нефти (15 млн ) с сигнальным устройством и устройством, обеспечивающим автоматическое прекращение сброса (правило 14.7) 2.3 Нормативы одобрения*: ________________ * См. Рекомендацию по международным техническим требованиям к эксплуатационным характеристикам и испытаниям оборудования для сепарации нефтеводяных смесей и приборов для определения содержания нефти, принятую Организацией 14 ноября 1977 года резолюцией А.393(Х), которая заменила резолюцию A.233(VII). Кроме того, см. Руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды Организации резолюцией МЕРС.60(33), которая 6 июля 1993 года заменила резолюции А.393(Х) и А.444(ХI) (см. публикацию ИМО под номером IMO-646E), а также Пересмотренное руководство и технические требования по оборудованию для предотвращения загрязнения из льял машинных помещений судов, принятые Комитетом по защите морской среды Организации резолюцией МЕРС.107(49), которая, вступив в силу 1 января 2005 года, заменила резолюции МЕРС.60(33), А.393(Х) и А.444(ХI). 2.3.1 Сепарационное или фильтрующее оборудование: .1 одобрено в соответствии с резолюцией А.393(Х) .2 одобрено в соответствии с резолюцией МЕРС.60(33) .3 одобрено в соответствии с резолюцией МЕРС.107(49) .4 одобрено в соответствии с резолюцией A.233(VII) .5 одобрено в соответствии с национальными нормативами, не основанными на резолюции А.393(Х) или A.233(VII) .6 не одобрено 2.3.2 Доочистная приставка одобрена в соответствии с резолюцией А.444.(XI) 2.3.3 Прибор для измерения содержания нефти: .1 одобрен в соответствии с резолюцией А.393.(Х) .2 одобрен в соответствии с резолюцией МЕРС.60(33) .3 одобрен в соответствии с резолюцией МЕРС.107(49) 2.4 Максимальная пропускная способность системы м /ч 2.5 Изъятие из правила 14 2.5.1 Требования правила 14.1 или 14.2 изымаются в отношении судна в соответствии с правилом 14.5 Судно занято исключительно в рейсах в особом(ых) районе(ах): 2.5.2 Судно оборудовано следующими сборными танками для полного сохранения на борту всех льяльных вод, загрязненных нефтью: Обозначение танка Расположение танка Вместимость (м ) Шпангоуты (от) - (до) Поперечное положение Общая вместимость: ___________ (м ) 2.5.3 Вместо сборного танка судно оборудовано устройствами для перекачки льяльной воды в отстойный танк 3. Средства сохранения на борту и удаления нефтяных остатков (нефтесодержащих осадков) ( правило 12 ) и сборные танки для льяльной воды* ________________ * Сборные танки для льяльной воды Конвенцией не требуются, записи в таблице в пункте 3.3 производятся на добровольной основе. 3.1 Судно оборудовано следующими танками для нефтяных остатков (нефтесодержащих осадков): Обозначение танка Расположение танка Вместимость (м ) Шпангоуты (от) - (до) Поперечное положение Общая вместимость: ___________ (м ) 3.2 Средства удаления остатков в дополнение к предусмотренным танкам для нефтесодержащих осадков: 3.2.1 инсинератор для нефтяных остатков; производительность л/ч 3.2.2 вспомогательный котел, пригодный для сжигания нефтяных остатков 3.2.3 танк для смешивания нефтяных остатков с жидким топливом; емкость м 3.2.4 другие приемлемые средства: 3.3 Судно оборудовано следующими сборными танками для сохранения на борту льяльной воды, загрязненной нефтью: Обозначение танка Расположение танка Вместимость (м ) Шпангоуты (от) - (до) Поперечное положение Общая вместимость: ___________ (м ) 4. Стандартное сливное соединение (правило 13) 4.1 Судно оборудовано трубопроводом для сброса остатков из льял машинных помещений и нефтесодержащих остатков в приемные сооружения, снабженные стандартным сливным соединением в соответствии с правилом 13 5. Конструкция ( правила 18 , 19 , 20 , 23 , 26 , 27 и 28 ) 5.1 В соответствии с требованиями правила 18 на судне: 5.1.1 Требуется предусмотреть танки изолированного балласта, их защитное расположение и систему мойки сырой нефтью 5.1.2 Требуется предусмотреть танки изолированного балласта и их защитное расположение 5.1.3 Требуется предусмотреть танки изолированного балласта 5.1.4 Требуется предусмотреть танки изолированного балласта или систему мойки сырой нефтью 5.1.5 Требуется предусмотреть танки изолированного балласта или выделенные для чистого балласта танки 5.1.6 Не требуется, чтобы судно удовлетворяло требованиям правила 18 5.2 Танки изолированного балласта: 5.2.1 На судне предусмотрены танки изолированного балласта в соответствии с правилом 18 5.2.2 На судне предусмотрены танки изолированного балласта в соответствии с правилом 18, которые обеспечивают защитное расположение в соответствии с правилами 18.12-18.15 5.2.3 Танки изолированного балласта распределены следующим образом: Танк Вместимость (м ) Танк Вместимость (м ) Всего: ______________ (м ) 5.3 Выделенные для чистого балласта танки: 5.3.1 На судне предусмотрены выделенные для чистого балласта танки в соответствии с правилом 18.8, и оно может эксплуатироваться как нефтепродуктовоз 5.3.2 Танки чистого балласта распределены следующим образом: Танк Вместимость (м ) Танк Вместимость (м ) Всего: ______________ (м ) 5.3.3 Судно снабжено действующим Руководством по эксплуатации выделенных для чистого балласта танков, датированным 5.3.4 Судно имеет общие трубопроводы и насосы для балластировки выделенных для чистого балласта танков и грузовых операций 5.3.5 Судно имеет отдельный независимый трубопровод и насос для балластировки выделенных для чистого балласта танков 5.4 Система мойки сырой нефтью: 5.4.1 Судно оборудовано системой мойки сырой нефтью в соответствии с правилом 33 5.4.2 Судно оборудовано системой мойки сырой нефтью в соответствии с правилом 33 , за исключением того, что эффективность системы не подтверждена в соответствии с правилом 33.1 и пунктом 4.2.10 пересмотренных спецификаций по системам мойки сырой нефтью (резолюция А.446(ХI) с поправками, внесенными резолюциями А.497(ХII) и А.897(21)) 5.4.3 Судно снабжено действующим Руководством по оборудованию и эксплуатации системы мойки сырой нефтью, датированным 5.4.4 Судно не требуется оборудовать, но оно оборудовано системой мойки сырой нефтью в соответствии с положениями безопасности пересмотренных спецификаций по системам мойки сырой нефтью (резолюция А.446(ХI) с поправками, внесенными резолюциями А.497(ХII) и А.897(21)) 5.5 Изъятие из правила 18 : 5.5.1 Судно занято исключительно в перевозках между в соответствии с правилом 2.5 и поэтому освобождено от выполнения требований правила 18 5.5.2 Судно эксплуатируется со специальной балластировкой в соответствии с правилом 18.10 и поэтому освобождено от выполнения требований правила 18 5.6 Ограничение размеров грузовых танков и их расположение ( правило 26 ): 5.6.1 Судно должно быть построено в соответствии с правилом 26 и удовлетворяет его требованиям 5.6.2 Судно должно быть построено в соответствии с правилом 26.4 и удовлетворяет его требованиям (см. правило 2.2) 5.7 Деление на отсеки и остойчивость ( правило 28 ): 5.7.1 Судно должно быть построено в соответствии с правилом 28 и удовлетворяет его требованиям 5.7.2 Судно снабжено одобренной информацией и данными, требуемыми правилом 28.5 5.7.3 Судно должно быть построено в соответствии с правилом 27 и удовлетворять его требованиям 5.7.4 Информация и данные, требуемые согласно правилу 27 для комбинированных судов, предоставлены судну в письменном виде, одобренном Администрацией 5.8 Конструкция двойного корпуса: 5.8.1 Судно должно быть построено в соответствии с правилом 19 и удовлетворять требованиям: .1 пункта 3 (конструкция двойного корпуса) .2 пункта 4 (танкера с палубой посередине высоты борта и с двойными бортами) .3 пункта 5 (альтернативный метод, одобренный Комитетом по защите морской среды) 5.8.2 Судно должно быть построено в соответствии с правилом 19.6 и удовлетворять его требованиям 5.8.3 Не требуется, чтобы судно соответствовало правилу 19 5.8.4 Судно подпадает под требования правила 20 и: .1 должно соответствовать пунктам 2-5, 7 и 8 правила 19 и правилу 28 в отношении пункта 28.6 не позднее .2 продолжение его эксплуатации разрешено в соответствии с правилом 20.5 до .3 продолжение его эксплуатации разрешено в соответствии с правилом 20.7 до 5.8.5 Судно не подпадает под требования правила 20 (отметить в соответствующей(-их) клетке(клетках)) .1 Судно дедвейтом менее 5000 тонн .2 Судно соответствует правилу 20.1.2 .3 Судно соответствует правилу 20.1.3 5.8.6 Судно подпадает под требования правила 21 и: .1 должно соответствовать правилу 21.4 не позднее .2 продолжение его эксплуатации разрешено в соответствии с правилом 21.5 до .3 продолжение его эксплуатации разрешено в соответствии с правилом 21.6.1 до .4 продолжение его эксплуатации разрешено в соответствии с правилом 21.6.2 до .5 освобождено от применения положений правила 21 в соответствии с правилом 21.7.2 5.8.7 Судно не подпадает под требование правила 21 (отметить в соответствующей(их) клетке(клетках)): .1 Судно дедвейтом менее 600 тонн .2 Судно соответствует правилу 19 (дедвейт 5000 тонн) .3 Судно соответствует правилу 21.1.2 .4 Судно соответствует правилу 21.4.2 (600 дедвейт тонны < 5000) .5 Судно не перевозит \"нефть тяжелых сортов\", как она определена в правиле 21.2 Приложения I к Конвенции МАРПОЛ 5.8.8 Судно подпадает под требования правила 22 и .1 соответствует требованиям правила 22.2 .2 соответствует требованиям правила 22.3 .3 соответствует требованиям правила 22.5 5.8.9 Судно не подпадает под требования правила 22 5.9 Показатели аварийного вылива судна 5.9.1 Судно соответствует требованиям правила 23 6. Сохранение нефти на борту ( правила 29 , 31 и 32 ) 6.1 Система автоматического замера, регистрации и управления сбросом нефти: 6.1.1 Судно подпадает под категорию __________ нефтяного танкера, установленную в резолюции А.496(ХII) или А.586(14))* (ненужное зачеркнуть) ________________ * Нефтяные танкера, кили которых заложены либо которые находятся в подобной стадии постойки 2 октября 1986 года или после этой даты, должны быть оборудованы системой, одобренной согласно резолюции А.586(14); см. публикацию ИМО под номером IMO-646E. 6.1.2 Система автоматического замера, регистрации и управления сбросом нефти, одобрена соответствии с резолюцией МЕРС.108(49)** ________________ ** Нефтяные танкера, кили которых заложены либо которые находятся в подобной стадии постойки 1 января 2005 года или после этой даты, должны быть оборудованы системой, одобренной согласно резолюции МЕРС.108(49). 6.1.3 Система представляет собой: .1 управляющую систему .2 вычисляющую систему .3 рассчитывающую систему 6.1.4 Система оборудована: .1 блокировкой включения .2 автоматическим прекращающим сброс устройством 6.2 Отстойные танки: На судне предусмотрены _________ выделенные отстойные танки общей вместимостью _________ м , составляющей ______ % от грузовместимости судна по нефти, в соответствии с: .1 правилом 29.2.3 .2 правилом 29.2.3.1 .3 правилом 29.2.3.2 .4 правилом 29.2.3.3 6.2.2 Грузовые танки назначены в качестве отстойных танков 6.3 Индикаторы поверхности раздела нефть-вода: 6.3.1 На судне предусмотрены индикаторы поверхности раздела нефть - вода, одобренные в соответствии с требованиями резолюции МЕРС.5(ХIII))* ________________ * См. \"Specifications for oil/water interface detectors\", принятые Комитетом по защите морской среды Организации резолюцией МЕРС.5(ХIII); см. публикацию ИМО под номером IMO-646E. 6.4 Изъятия из правила 29 , 31 и 32 : 6.4.1 Судно освобождено от выполнения требований правил 29 , 31 и 32 согласно правилу 2.4 6.4.2 Судно освобождено от выполнения требований правил 29 , 31 и 32 согласно правилу 2.2 6.5 Изъятие из правила: 6.5.1 Требования правил 31 и 32 изымаются в отношении судна в соответствии с правилом 3.5. Судно занято исключительно в: .1 специальных перевозках согласно правилу 2.5 .2 рейсах в особом(ых) районе(ах) .3 рейсах на расстоянии 50 миль от ближайшего берега за пределами особых районов продолжительностью 72 часа или менее, ограниченных 7. Насосы, трубопроводы и устройства для сброса ( правило 30 ) 7.1 Сливные забортные отверстия для изолированного балласта расположены: 7.1.1 выше ватерлинии 7.1.2 ниже ватерлинии 7.2 Сливные забортные отверстия для чистого балласта, иные чем приемно-отливные патрубки, расположены**: ________________ ** Указываются только те отверстия, сброс через которые может быть проконтролирован. 7.2.1 выше ватерлинии 7.2.2 ниже ватерлинии 7.3 Сливные забортные отверстия для грязного водяного балласта или загрязненной нефтью воды из районов грузовых танков, иные чем приемно-отливные патрубки, расположены: 7.3.1 выше ватерлинии 7.3.2 ниже ватерлинии в сочетании с устройством частичного отвода в соответствии с правилом 30.6.5 7.3.3 ниже ватерлинии 7.4 Сброс нефти из грузовых насосов и нефтяных трубопроводов (правила 30.4 и 30.5): 7.4.1 Способы осушения всех грузовых насосов и нефтяных трубопроводов по завершении выгрузки груза .1 остатки могут быть сброшены в грузовой или отстойный танк .2 для сброса на берег предусмотрен специальный трубопровод небольшого диаметра 8. Судовой план чрезвычайных мер по борьбе с загрязнением нефтью ( правило 37 ) 8.1 На судне предусмотрен судовой план чрезвычайных мер по борьбе с загрязнением нефтью в соответствии с правилом 37 8.2 На судне предусмотрен судовой план чрезвычайных мер по борьбе с загрязнением моря в соответствии с правилом 37.3 8А. Операции по перекачке нефти с судна на судно в море ( правило 41 ) 8А. 1 На нефтяном танкере предусмотрен План операций по ПСС в соответствии с правилом 41 . 9. Изъятия 9.1 Администрацией предоставлено освобождение от выполнения требований главы 3 Приложения I к Конвенции в соответствии с правилом 3.1 по тем позициям, которые перечислены в пункте(ах) настоящего Описания 10. Равноценные замены (правило 5) 10.1 Для некоторых требований Приложения I к Конвенции, перечисленных в пункте(ах) __________ настоящего Описания, Администрацией одобрены равноценные замены НАСТОЯЩИМ УДОСТОВЕРЯЕТСЯ, что настоящее Описание содержит достоверные во всех отношениях сведения. Выдано в (место выдачи Описания) (Подпись должным образом уполномоченного лица, выдавшего Описание) (Печать или штамп организации) Дополнение III Appendix III Форма журнала нефтяных операций Form of oil record book Журнал нефтяных операций Oil record book Часть I - Операции в машинных помещениях (Для всех судов) Part I - Machinery space operations (All ships) Название судна: Name of ship Регистровый номер или позывной сигнал: Distinctive number or letters Валовая вместимость: Gross tonnage Начат: Окончен: Period from to Примечание: Часть I Журнала нефтяных операций должна быть предусмотрена на каждом нефтяном танкере валовой вместимостью 150 и более и на каждом судне валовой вместимостью 400 и более, не являющемся нефтяным танкером, для записи соответствующих операций в машинных помещениях. Для нефтяных танкеров должна быть предусмотрена также Часть II Журнала нефтяных операций для записи соответствующих грузовых и балластных операций. Note: Oil Record Book Part I shell be provided to every oil tanker of 150 tons gross tonnage and above and every ship of 400 tons gross tonnage and above, other than oil tankers, to record relevant machinery space operations. For oil tankers, Oil Record Book Part II shall also be provided to record relevant cargo/ballast operations. Введение На следующих страницах настоящего раздела приведен исчерпывающий перечень пунктов операций в машинных помещениях, которые при необходимости подлежат регистрации в Части I Журнала нефтяных операций в соответствии с правилом 17 Приложения I к Международной конвенции по предотвращению загрязнения с судов 1973 года , измененной Протоколом 1978 года к ней (МАРПОЛ 73/78). Пункты сгруппированы в операционные разделы, каждому из которых присвоен буквенный код. При внесении записей в Часть I Журнала нефтяных операций в соответствующих колонках должны проставляться дата, операционный код и номер пункта. Требуемые подробности операции записываются в хронологическом порядке на чистом месте страницы. Каждая завершенная операция должна быть подписана и датирована лицом или лицами командного состава, ответственными за операцию. Каждая заполненная страница должна быть подписана капитаном судна. В Части I Журнала нефтяных операций содержится много ссылок на количество нефти. На точность этих показаний будут влиять ограниченная точность измерительных устройств танков, изменения температуры, а также часть груза, осевшая в конструкциях. Записи в Части I Журнала нефтяных операций следует рассматривать соответствующим образом. В случае аварийного или иного исключительного сброса нефти в Части I Журнала нефтяных операций должно быть сделано заявление об обстоятельствах и причинах сброса. В Части 1 Журнала нефтяных операций должен отмечаться любой отказ оборудования для фильтрации нефти. Записи в Части I Журнала нефтяных операций на судах, имеющих Международное свидетельство о предотвращении загрязнения нефтью, производятся, по меньшей мере, на английском, испанском или французском языке. Если также используются записи на официальном национальном языке государства, под флагом которого судно имеет право плавать, то в случае спора или разночтения предпочтение отдается этим записям. Часть I Журнала нефтяных операций хранится на борту судна, за исключением буксируемых судов без экипажа, в таком месте, которое легко доступно и позволяет в любое разумное время произвести проверку Журнала. Журнал сохраняется в течение трех лет после внесения в него последней записи. Компетентные власти правительства Стороны настоящей Конвенции могут проверить Часть I Журнала нефтяных операций на борту любого судна, находящегося в ее порту или у удаленных от берега терминалов, к которому применяется настоящее Приложение, и снять копию с любой записи в этом Журнале, а также потребовать, чтобы капитан судна заверил, что эта копия является подлинной копией такой записи. Любая такая копия, заверенная капитаном судна как подлинная копия записи в Части I Журнала нефтяных операций, может быть предъявлена при любом разбирательстве в качестве доказательства фактов, изложенных в записи. Проверка Части I Журнала нефтяных операций и снятие заверенной копии компетентными властями в соответствии с настоящим пунктом осуществляются как можно быстрее, чтобы не вызвать неоправданного простоя судна. INTRODUCTION Перечень пунктов, подлежащих заполнению List of items to be recordered Код (буква) Code (letter) Пункт (номер) Item (number) Наименование операции и пункта Name of operations and items (A) Прием балласта в танки нефтяного топлива или очистка этих танков Ballasting or cleaning of oil fuel tanks 1 Обозначение танка(ов), заполненного(ых) балластом. Identity of tank(s) ballasted. 2 Был ли танк очищен после того как в нем последний раз находилась нефть если нет, то тип какой нефти в нем последний раз находился. Whether cleaned since they last contained oil and, if not, type of oil previously carried. 3 Процесс очистки: Cleaning process: 3.1 местонахождение судна и время начала и окончания очистки; position of ship and time at the start and completion of cleaning; 3.2 обозначение танка(-ов), для которого(-ых) применялся тот или иной метод (промывка, очистка паром, очистка с помощью химических веществ; тип и количество использованных химических веществ, в м ); identify tank(s) in which one or another method has been employed (rinsing through, steaming, cleaning with chemicals; type and quantity of chemicals used, in m ); 3.3 обозначение танка(-ов), в который(-ые) была перекачана промывочная вода, ее количество в м . identity of tank(s) into which cleaning water was transferred and the quantity in m . 4 Балластировка: Ballasting: 4.1 местонахождение судна и время начала и окончания балластировки; position of ship and time at start and end of ballasting; 4.2 количество балласта, если танки не очищены в м ; quantity of ballast if tanks are not cleaned, in m ; (В) Сброс грязного балласта или промывочной воды из топливных танков, указанных в разделе (А) Discharge of dirty ballast or cleaning water from oil fuel tanks referred to under section (A) 5 Обозначение танка(ов). Identity of tank(s). 6 Местонахождение судна в начале сброса. Position of ship at start of discharge. 7 Местонахождение судна по окончании сброса. Position of ship on completion of discharge. 8 Скорость(-и) судна во время сброса. Ship's speed(s) during discharge. 9 Метод сброса: Method of discharge: 9.1 через очистное оборудование на 15 млн ; through 15 ppm equipment; 9.2 в приемные сооружения, to reception facilities. 10 Сброшенное количество, в м Quantity discharged, in m (С) Сбор, перекачка и удаление нефтесодержащих остатков (шлама) Collection, transfer and disposal of oil residues (sludge) 11 Сбор нефтесодержащих остатков (шлама) Collection of oil residues (sludge) Количество остатков нефти (шлама), сохраняемых на борту судна Количество следует регистрировать еженедельно*: (Это означает, что количество должно регистрироваться раз в неделю, даже если рейс длится более одной недели) Quantities of oil residues (sludge) retained on board. The quantity should be recorded weekly*: (this means that the quantity must be recorded once a week even if the voyage lasts more than one week) ________________ * Для остатков нефти (шлама) используются только те танки, которые перечислены в п.3.1 Формы А или В Дополнения к Свидетельству IOPP. Only those tanks listed in item 3.1 of Forms A and B of the Supplement to the IOPP Certificate used for oil residues (sludge). 11.1 обозначение танка(ов) ___________________________ identity of tank(s)_______________________________ 11.2 вместимость танка(ов) __________________ м capacity of tank(s) _________________ m 11.3 общее количество сохраняемых остатков _________ м total quantity of retention ____________ m (С) 11.4 Количество остатков, собранное при ручной зачистке ______ м (Оператор организовывает ручную зачистку, при которой нефтесодержащие остатки (шламы) перекачиваются в сборный(-е) танк(-и) для нефтесодержащих остатков (шламов).) quantity of residue collected by manual operation _____ m (Operator initiated manual collections where oil residue (sludge) is transferred into the oil residue (sludge) holding tank(s).) 12 Методы перекачки или удаления остатков нефти (шлама) Methods of transfer or disposal of oil residues (sludge) Указать количество нефтесодержащих остатков перекаченных или удаленных из освобождаемого танка(-ов) и остающееся количество остатков в м : State quantity of oil residues transferred or disposed of, the tank(s) emptied and the quantity of contents retained in m : 12.1 на приемные сооружения (указать порт)** to reception facilities (identify port)** ________________ ** Капитаны судов должны получить от оператора приемных сооружений, которые включают баржи и автоцистерны, расписку или справку, в которой указываются количество промывочной воды, грязного балласта, перекачанных остатков и нефтесодержащих смесей, а также время и дата перекачки. Эта расписка или справка, приложенная к Части I Журнала нефтяных операций, может оказать помощь капитану судна в подтверждении того, что его судно не было вовлечено в предполагаемый инцидент, повлекший загрязнение. Расписку или справку следует хранить вместе с Частью 1 Журнала нефтяных операций. The ship's master should obtain from the operator of the reception facilities, which includes barges and tank trucks, a receipt or certificate detailing the quantity of tank washings, dirty ballast, residues or oily mixtures transferred, together with the time and date of the transfer. This receipt or certificate, if attached to the Oil Record Book Part I, may aid the master of the ship in proving that the ship was not involved in an alleged pollution incident. The receipt or certificate should be kept together with the Oil Record Book Part I. 12.2 в другой(ие) танк(-и) (указать танк(-и) и общее содержимое танка(-ов)), to another (other) tank(s) (indicate tank(s) and the total content of tank(s)), 12.3 сожжено (указать общее время операции), incinerated (indicate total time of operation), 12 4 другим методом (указать каким) other method (state which) (D) Неавтоматическое начало сброса за борт, перекачки или иного способа удаления льяльных вод, накопившихся в машинных помещениях Non-automatic starting of discharge overboard, transfer or disposal otherwise of bilge water which has accumulated in machinery spaces 13 Сброшенное, перекаченное или удаленное количество***, в м Quantity discharged, transferred or disposed of***, in m ________________ *** В случае сброса или удаления льяльных вод из сборного(-ых) танка(-ов) указать обозначение и вместимость сборного(-ых) танка(-ов) и количество, сохраняемое в сборном танке. In case of discharge or disposal of bilge water from holding tank(s), state identity and capacity of holding tank(s) and quantity retained in holding tank. 14 Время сброса, перекачки или удаления (начало и конец) Time of discharge, transfer or disposal (start and stop). 15 Метод сброса, перекачки, или удаления: Method of discharge, transfer, or disposal: 15.1 через очистное оборудование на 15 млн (указать местонахождения в начале и конце); through 15 ppm equipment (state location at start and end); 15.2 на приемные сооружения (указать порт)** to reception facilities (identify port)**; ________________ ** Капитаны судов должны получить от оператора приемных сооружений, которые включают баржи и автоцистерны, расписку или справку, в которой указываются количество промывочной воды, грязного балласта, перекачанных остатков и нефтесодержащих смесей, а также время и дата перекачки. Эта расписка или справка, приложенная к Части I Журнала нефтяных операций, может оказать помощь капитану судна в подтверждении того, что его судно не было вовлечено в предполагаемый инцидент, повлекший загрязнение. Расписку или справку следует хранить вместе с Частью 1 Журнала нефтяных операций. The ship's master should obtain from the operator of the reception facilities, which includes barges and tank trucks, a receipt or certificate detailing the quantity of tank washings, dirty ballast, residues or oily mixtures transferred, together with the time and date of the transfer. This receipt or certificate, if attached to the Oil Record Book Part I, may aid the master of the ship in proving that the ship was not involved in an alleged pollution incident. The receipt or certificate should be kept together with the Oil Record Book Part I. 15.3 в отстойный танк или сборный танк или иной танк(-и) (указать танк(-и) и оставшееся количество в танке(-ах) в м ). to slop tank or holding tank or other tank(s) (indicate tank(s); state quantity retained in tank(s), in m ). (E) Автоматическое начало сброса за борт, перекачки или удаления иным образом льяльных вод, накопившихся в машинных помещениях. Automatic starting of discharge overboard, transfer or disposal otherwise of bilge water which has accumulated in machinery spaces 16 Время и местонахождения судна, когда система была введена в автоматический режим работы для сброса за борт через очистное оборудование на 15 млн . Time and position of ship at which the system has been put into automatic mode of operation for discharge overboard, through 15 ppm equipment 17 Время, когда система была введена в автоматический режим работы для перекачки льяльной воды в сборный танк (указать танк). Time when the system has been put into automatic mode of operation for transfer of bilge water to holding tank (identify tank). 18 Время, когда система была переведена в ручной режим. Time when the system has been put into manual operation. (F) Состояние нефтефильтрующего оборудования Condition of the oil filtering equipment 19 Время выхода системы из строя.****. Time of system failure.**** ________________ **** Состояние нефтефильтрующего оборудования для фильтрации нефти охватывает также устройства сигнализации и автоматического прекращения сброса, если применимо. The condition of the oil filtering equipment covers also the alarm and automatic stopping devices, if applicable. 20 Время, когда система была введена в действие. Time when system has been made operational. 21 Причины выхода из строя. Reasons for failure. (G) Аварийные или другие исключительные сбросы нефти Accidental or other exceptional discharges of oil 22 Время происшествия. Time of occurrence. 23 Место и координаты судна во время происшествия. Place or position of ship at time of occurrence. 24 Приблизительное количество и тип нефти. Approximate quantity and type of oil. 25 Обстоятельства сброса или утечки, причины и общие замечания. Circumstances of discharge or escape, the reasons therefor and general remarks. (Н) Бункеровка топлива или наливного смазочного масла Bunkering of fuel or bulk lubricating oil 26 Бункеровка: Bunkering: 26.1 Место бункеровки; Place of bunkering; 26.2 Время бункеровки; Time of bunkering; 26.3 Тип и количество топлива и обозначение танка(-ов) (указать добавленное количество в тоннах и общее количество в танке(-ах)). Type and quantity of fuel oil and identity of tank(s) (state quantity added, in tonnes and total content of tank(s)). 26.4 Вид и количество смазочного масла и обозначение танка(-ов) (указать добавленное количество в тоннах и общее количество в танке(-ах)). Type and quantity of lubricating oil and identity of tank(s) (state quantity added, in tonnes and total content of tank(s)). (I) Другие эксплуатационные операции и общие замечания Additional operational procedures and general remarks Название судна Name of ship Регистрационный номер или позывной сигнал Distinctive number or letters Операции в машинных помещениях Machinery space operations Дата Date Код (буква) Code (letter) Пункт (номер) Item (number) Регистрация операций/подпись лица командного состава, ответственного за операцию Record of operations/signature of officer in change Подпись капитана Signature of Master Журнал нефтяных операций Oil record book Часть II - Грузовые/балластные операции (для нефтяных танкеров) Part II - Cargo/ballast operations (Oil tankers) Название судна Name of ship Регистровый номер или позывные Distinctive number or letters Валовая вместимость Gross tonnage Начат Окончен Period from to Примечание: На каждом нефтяном танкере валовой вместимостью 150 и более должна быть предусмотрена Часть II Журнала нефтяных операций для записи соответствующих грузовых и балластных операций. На нем же должна быть предусмотрена также Часть I Журнала нефтяных операций для записи соответствующих операций в машинных помещениях. Note: Every oil tanker of 150 tons gross tonnage and above shall be provided with Oil Record Book Part II to record relevant cargo/ballast operations. Such a tanker shall also be provided with Oil Record Book Part I to record relevant machinery space operations. Название судна Name of ship Регистрационный номер или позывной сигнал Distinctive number or letters Расположение грузовых и отстойных танков (заполняется на борту судна) Plan view of cargo and slop tanks (to be completed on board) Обозначение танков Identification of tanks Вместимость Capacity Высота отстойного(ых) танка(ов): Depth of slop tank(s): (Указать вместимость каждого танка и высоту отстойного(ых) танка(ов)) (Give the capacity of each tank and the depth of slop tank(s)) Введение На следующих страницах настоящего раздела приведен исчерпывающий перечень пунктов грузовых и балластных операций, которые при необходимости подлежат регистрации в Части II Журнала нефтяных операций в соответствии с правилом 36 Приложения I Международной конвенции по предотвращению загрязнения с судов, 1973 года , измененной Протоколом 1978 года к ней (МАРПОЛ 73/78). Пункты сгруппированы в операционные разделы, каждому из которых присвоен буквенный код. При внесении записей в Часть II Журнала нефтяных операций в соответствующих колонках должны проставляться дата, операционный код и номер пункта. Требуемые подробности операции записываются в хронологическом порядке на чистом месте страницы. Каждая завершенная операция должна быть подписана и датирована лицом или лицами командного состава, ответственными за операцию. Каждая заполненная страница должна быть подписана капитаном судна. Для нефтяных танкеров, занятых в специальных рейсах в соответствии с пунктом 5 правила 2 Приложения I к МАРПОЛ 73/78 , соответствующая запись в Части II Журнала нефтяных операций должна быть заверена компетентными властями Государства порта*. ________________ * Это предложение вносится в Журнал нефтяных операций только для танкеров, занятых в специальных рейсах. В Части II Журнала нефтяных операций содержится много ссылок на количество нефти. На точность этих показаний будут влиять ограниченная точность измерительных устройств танков, изменения температуры, а также часть груза, осевшая на конструкциях. Записи в Части II Журнала нефтяных операций следует рассматривать соответствующим образом. В случае аварийного или иного исключительного сброса нефти в Части II Журнала нефтяных операций должно быть сделано заявление об обстоятельствах и причинах сброса. В Части II Журнала нефтяных операций должен отмечаться любой отказ системы автоматического замера, регистрации и управления сбросом нефти. Записи в Части II Журнала нефтяных операций на судах, имеющих Международное свидетельство о предотвращении загрязнения нефтью, производятся, по меньшей мере, на английском, испанском или французском языке. Если также используются записи на официальном национальном языке государства, под флагом которого судно имеет право плавать, то в случае спора или разночтения предпочтение отдается этим записям. Часть II Журнала нефтяных операций хранится на борту судна, за исключением буксируемых судов без экипажа, в таком месте, которое легко доступно и позволяет в любое разумное время произвести проверку Журнала. Журнал сохраняется в течение трех лет после внесения в него последней записи. Компетентные власти правительства Стороны настоящей Конвенции могут проверить Часть II Журнала нефтяных операций на борту любого судна, находящегося в ее порту или у удаленных от берега терминалов, к которому применяется настоящее Приложение, и снять копию с любой записи в этом Журнале, а также потребовать, чтобы капитан судна заверил, что эта копия является подлинной копией такой записи. Любая такая копия, заверенная капитаном судна как подлинная копия записи в Части II Журнала нефтяных операций, может быть предъявлена при любом разбирательстве в качестве доказательства фактов, изложенных в записи. Проверка Части II Журнала нефтяных операций и снятие заверенной копии компетентными властями в соответствии с настоящим пунктом осуществляются как можно быстрее, чтобы не вызвать неоправданного простоя судна. Перечень пунктов, подлежащих заполнению List of items to be recorded Код (буква) Code (letter) Пункт (номер) Item (number) Наименование операции и пункта Name of operations and items (A) Погрузка нефтяного груза Loading of oil cargo 1 Место погрузки. Place of loading. 2 Тип погруженной нефти и обозначение танка(ов). Type of oil loaded and identity of tank(s). 3 Общее количество погруженной нефти (указать добавленное количество, в м при 15°С и общее количество в танке(ах) в м ). Total quantity of oil loaded (state quantity added, in m at 15°C and the total content of tanks(s), in m ). (В) Внутрисудовая перекачка нефтяного груза в рейсе Internal transfer of oil cargo during voyage 4 Обозначение танка(ов) Identity of the tank(s) 4.1 Из: From: 4.2 В: (указать перекаченное количество и общее количество в танке(ах), в м ) Тo: (state quantity transferred and total quantity of tank(s), in m ) 5 Был(и) ли опорожнен(ы) танк(и), указанный(е) в п.4.1? (Если нет, указать сохраняемое количество, в м ) Was (were) the tank(s) in 4.1 emptied? (If not, state the quantity retained, in m ) (С) Выгрузка нефтяного груза Unloading of oil cargo 6 Место выгрузки. Place of unloading. 7 Обозначение разгруженного(ых) танка(ов). Identity of tank(s) unloaded. 8 Был(и) ли опорожнен(ы) танк(и)? (Если нет, указать сохраняемое количество, в м ). Was (were) the tank(s) emptied? (If not, state quantity retained, in m ) (D) Мойка сырой нефтью (только для танкеров, оборудованных системой мойки сырой нефтью) Crude oil washing (COW tankers only) (Заполняется для каждого танка, промываемого сырой нефтью) (То be completed for each tank being crude oil washed) 9 Порт, в котором проводилась мойка сырой нефтью, или местонахождение судна, если мойка проводилась между двумя портами выгрузки. Port where crude oil washing was carried out or ship's position if carried out between two discharge ports. 10 Обозначение промытого(ых) танка(ов) (см. Примечание 1) Identity of tank(s) washed (see Note 1) 11 Количество используемых машинок. Number of machines in use. 12 Время начала мойки. Time of start of washing. 13 Порядок мойки (см. Примечание 2). Washing pattern employed (see Note 2). 14 Давление в моечном трубопроводе. Washing line pressure. 15 Время окончания или приостановки мойки. Time washing was completed or stopped. 16 Указать, каким методом определено, что танк(и) был(и) сухим(и). State method of establishing that tank(s) was (were) dry. 17 Замечания (см. Примечание 3). Remarks (see Note 3). (E) Прием балласта в грузовые танки Ballasting of cargo tanks 18 Местонахождение судна в начале и по окончании приема балласта. Position of ship at start and end of ballasting. 19 Процесс приема балласта: Ballasting process: 19.1 обозначение заполненного(ых) балластом танка(ов); identity of tank(s) ballasted; 19.2 время начала и конца приема балласта; и time of start and end; and 19.3 количество принятого балласта. Указать общее количество балласта для каждого танка, занятого в операции, в м . quantity of ballast received. Indicate total quantity of ballast for each tank involved in the operation, in m . (F) Прием балласта в выделенные для чистого балласта танки (только для танкеров с выделенными для чистого балласта танками) Ballasting of dedicated clean ballast tanks (CBT tankers only) 20 Обозначение заполненного(ых) балластом танка(ов). Identity of tank(s) ballasted. 21 Местонахождение судна, когда в выделенные для чистого балласта танки была принята вода, предназначенная для промывки или балласт, необходимый судну в порту. Position of ship when water intended for flushing, or port ballast was taken to dedicated clean ballast tank(s). 22 Местонахождение судна, когда были промыты в отстойный танк насос(ы) и трубопроводы. Position of ship when pump(s) and lines were flushed to slop tank. 23 Количество образовавшейся при промывке трубопроводов нефтесодержащей воды, перекаченной в отстойный(е) танк(и) или грузовой(ые) танк(и), в котором(ых) предварительно хранится отстой (указать танк(и)). Указать общее количество, в м . Quantity of the oily water which, after line flushing, is transferred to the slop tank(s) or cargo tank(s) in which slop is preliminarily stored (identify tank(s)). State the total quantity, in m . 24 Местонахождение судна, когда был принят в выделенный(е) для чистого балласта танк(и) дополнительный водяной балласт. Position of ship when additional ballast water was taken to dedicated clean ballast tank(s). 25 Время и местонахождение судна, когда были закрыты клапаны, отделяющие выделенные для чистого балласта танки от грузовых и зачистных трубопроводов. Time and position of ship when valves separating the dedicated clean ballast tanks from cargo and stripping lines were closed. 26 Количество принятого на борт чистого балласта, в м . Quantity of clean ballast taken on board, in m . (G) Очистка грузовых танков Cleaning of cargo tanks 27 Обозначение очищенного(ых) танка(ов). Identity of tank(s) cleaned. 28 Порт или местонахождение судна. Port or ships's position. 29 Продолжительность очистки. Duration of cleaning. 30 Метод очистки (см.Примечание 4). Method of cleaning (see Note 4). 31 Промывочная вода перекачена в: Tank washings transferred to: 31.1 приемные сооружения (указать порт и количество, в м ) (см.Примечание 5); и reception facilities (state port and quantity, in m ) (see Note 5); and 31.2 отстойный(е) танк(и) или грузовой(ые) танк(и), определенный) в качестве отстойного(ых) танка(ов) обозначение танка(ов); указать перекаченное и общее количество, в м ) slop tank(s) or cargo tank(s) designated as slop tank(s) (identify tank(s); state quantity transferred and total quantity, in m ) (H) Сброс грязного балласта Discharge of dirty ballast 32 Обозначение танка(ов). Identity of tank(s). 33 Время и местонахождение судна в начале сброса в море. Time and position of ship at start of discharge into the sea. 34 Время и местонахождение судна по окончании сброса в море. Time and position of ship on completion of discharge into the sea. 35 Сброшенное в море количество, в м . Quantity discharge into the sea, in m . 36 Скорость судна во время сброса. Ship's speed(s) during discharge. 37 Находилась ли в действии во время сброса система автоматического замера, регистрации и управления сбросом? Was the discharge monitoring and control system in operation during the discharge? 38 Велось ли регулярное наблюдение за стоком и за поверхностью воды у места сброса? Was a regullar check kept on the effluent and the surface of the water in the locality of the discharge? 39 Количество нефтесодержащей воды, перекаченной в отстойный(е) танк(и) (указать отстойный(ые) танк(и)). Указать общее количество, в м . Quantity of oily water transferred to slop tank(s) (identify slop tank(s)). State total quantity, in m . 40 Сброшено в береговые приемные сооружения (указать порт и общее количество, в м ) (см.Примечание 5) Discharged to shore reception facilities (identify port and quantity involved, in m ) (see Note 5) (I) Сброс воды из отстойных танков в море Discharde of water from slop tanks into the sea 41 Обозначение отстойного(ых) танка(ов). Identity of slop tank(s). 42 Время отстоя с момента последнего поступления остатков; или Time of setting from last entry of residues; or 43 Время отстоя с момента последнего сброса. Time of setting from last discharge. 44 Время и местонахождение судна в начале сброса. Time and position of ship at start of discharge. 45 Уровень заполнения танка в начале сброса. Ullage of total contents at start of discharge. 46 Уровень поверхности раздела нефть - вода в начале сброса. Ullage of oil/water interface at start of discharge. 47 Сброшенное количество, в м и интенсивность сброса основной массы, в м /час. Bulk quantity discharged, in m and rate of discharge, in m /hour. 48 Сброшенное количество при заключительном сбросе, в м и интенсивность сброса, в м /час. Final quantity discharged, in m and rate of discharge, in m /hour. 49 Время и местонахождение судна по окончании сброса. Time and position of ship on completion of discharge. 50 Находилась ли в действии во время сброса система автоматического замера, регистрации и управления сбросом нефти? Was the discharde monitoring and control system in operation during the discharge? 51 Уровень поверхности раздела нефть - вода по окончании сброса, в метрах. Ullage of oil/water interface at completion of discharge, in metres. 52 Скорость судна во время сброса. Ship's speed(s) during discharge. 53 Велось ли регулярное наблюдение за стоком и за поверхностью воды у места сброса? Was a regullar check kept on the effluent and the surface of the water in the locality of the discharge? 54 Подтвердить, что все надлежащие клапаны судовой системы трубопроводов были закрыты по окончании сброса из отстойных танков. Confirm that all applicable valves in the ship's piping system have been closed on completion of discharge from the slop tanks. (J) Сбор, перекачка и удаление остатков и нефтесодержащих смесей, не подвергнутых каким либо иным операциям Collection, transfer and disposal of residues and oily mixtures not otherwise dealt with 55 Обозначение танка(ов). Identity of tank(s). 56 Перекаченное или удаленное из каждого танка количество (укажите остающееся количество в м ). Quantity transferred or disposed of from each tank. (State the quantity retained, in m .). 57 Метод перекачки или удаления: Method of transfer or disposal: 57.1 удаление на приемные сооружения (укажите порт и количество) disposal to reception facilities (identify port and quantity involved) 57.2 смешано с грузом (укажите количество); mixed with cargo (state quantity); 57.3 перекачано в или из другого(-их) танка(-ов), включая перекачку из машинного отделения остатков нефти (шлама) и танки льяльных вод, (укажите перекачанное количество и общее количество в танке(-ах) в м ); и transferred to or from (an)other tank(s) including transfer from machinery space oil residue (sludge) and oily bilge water tanks (identify tank(s); state quantity transferred and total quantity in tank(s), in m ); and 57.4 ином методом (указать каким); указать удаленное количество в м . other method (state which); state quantity disposed of in m ) (К) Сброс чистого балласта, содержащегося в грузовых танках Discharge of clean ballast contained in cargo tanks 58 Местонахождение судна в начале сброса чистого балласта. Position of ship at start of discharge of clean ballast. 59 Обозначение танка(ов), из которого(ых) производился сброс. Identity of tank(s) discharged. 60 Был(и) ли опорожнен(ы) танк(и) после окончания сброса? Was (were) the tank(s) empty on completion? 61 Местонахождение судна по окончании сброса, если оно отличается от указанного в п.58 Position of ship on completion if different from 58 62 Велось ли регулярное наблюдение за стоком и за поверхностью воды у места сброса? Was a regullar check kept on the effluent and the surface of the water in the locality of the discharge? (L) Сброс балласта из выделенных для чистого балласта танков (только для танкеров с выделенными для чистого балласта танками) Diacharge of ballast from dedicated clean ballast tanks (CBT tankers only) 63 Обозначение танка(ов), из которого(ых) производился сброс. Identity of tank(s) discharged. 64 Время и местонахождение судна в начале сброса чистого балласта в море. Time and position of ship at start of discharge of clean ballast into the sea. 65 Время и местонахождение судна по окончании сброса в море. Time and position of ship on completion of discharge into the sea. 66 Сброшенное количество, в м : Quantity discharged, in m : 66.1 в море; или into the sea; or 66.2 в приемное сооружение (указать порт); (см. Примечание 5) to reception facility (identify port); (see Note 5) 67 Обнаружены ли какие-либо признаки загрязнения нефтью водяного балласта до или во время сброса в море? Was there any indication of oil contamination of the ballast water before or during discharge into the sea? 68 Контролировался ли сброс с помощью прибора для измерения содержания нефти? Was the discharge monitored by an oil content meter? 69 Время и местонахождение судна, когда по окончании сброса балласта были закрыты клапаны, отделяющие выделенные для чистого балласта танки от грузовых и зачистных трубопроводов. Time and position of ship when valves separating dedicated clean ballast tanks from the cargo and stripping lines were closed on completion of deballasting. (M) Состояние системы автоматического замера, регистрации и управления сбросом нефти Condition of oil discharge monitoring and control system 70 Время выхода системы из строя. Time of system failure. 71 Время, когда система была введена в действие. Time when system has been made operational. 72 Причины выхода из строя. Reasons for failure. (N) Аварийные или другие исключительные сбросы нефти Accidental or other exceptional discharges of oil 73 Время происшествия. Time of occurrence. 74 Порт или местонахождение судна во время происшествия. Port or ship's position at time of occurrence. 75 Приблизительное количество в м и тип нефти. Approximate quantity in m and type of oil. 76 Обстоятельства сброса или утечки, причины и общие замечания. Circumstances of discharge or escape, the reasons therefor and general remarks. (O) Другие эксплуатационные операции и общие замечания Additional operational procedures and general remarks Танкеры, занятые в специальных рейсах Tankers engaged in specific trades (P) Прием водяного балласта Loading of ballast water 77 Обозначение заполненного(ых) балластом танка(ов). Identity of tank(s) ballasted. 78 Местонахождение судна, когда окончен прием балласта. Position of ship when ballasted. 79 Общее количество принятого балласта, в кубических метрах. Total quantity of ballast loaded in cubic metres. 80 Замечания. Remarks. (Q) Изменение размещения водяного балласта на судне Re-allocation of ballast waterwithin the ship 81 Причины изменения размещения балласта. Reasons for re-allocation. (R) Сброс водяного балласта в приемное сооружение Ballast water discharge to reception facility 82 Порт(ы), где был сброшен водяной балласт. Port(s) where ballast water was discharged. 83 Назначение или обозначение приемного сооружения. Name of designation of reception facility. 84 Общее количество сброшенного водяного балласта, в кубических метрах. Total quantity of ballast water discharged in cubic metres. 85 Дата, подпись и штамп полномочного представителя портовых властей. Date, signature and stamp of port authority official. Примечания: 1 Если в танке установлено машинок больше, чем может работать одновременно, как предписывается Руководством по оборудованию и эксплуатации, то указывается обозначение промываемой сырой нефтью секции, например: No. 2 центральный, носовая секция. When an individual tank has more machines then can be operated simultaneously, as described in the Operations and Equipment Manual, then the section being crude oil washed should be identified, e.g. No. 2 centre, forward section. 2 Указывается применяемый в соответствии с Руководством по оборудованию и эксплуатации метод мойки - одноэтапная или многоэтапная. Если применяется многоэтапная мойка, указать сектор, обрабатываемый машинками по вертикали, и сколько раз этот сектор обрабатывался на данном этапе программы мойки. In accordance with the Operations and Equipment Manual, enter whether single-stage or multi-stage method of washing is employed. If multi-stage method is used, give the vertical arc covered by the machines and the number of times that arc is covered for that particular stage of the programme. 3 Если программы, приведенные в Руководстве по оборудованию и эксплуатации, не соблюдаются, то в замечаниях должны быть изложены подробные разъяснения. If the programmes given in the Operations and Equipment Manual are not followed, then the reasons must be given under Remarks. 4 Мойка шлангом вручную, мойка с помощью машинок и/или химическая очистка. В случае химической очистки указать использованный химический препарат и его количество. Hand-hosing, machine washing and/or chemical cleaning. Where chemically cleaned, the chemical concerned and amount used should be stated. 5 Капитаны судов должны получить от оператора приемных сооружений, которые включают баржи и автоцистерны, расписку или справку, в которых указывается количество промывочной воды, грязного балласта, перекаченных остатков или нефтесодержащих смесей, а также время и дата перекачки. Эта расписка или справка, прилагаемая к Части II Журнала нефтяных операций, может оказать помощь капитану судна в подтверждении того, что его судно не было вовлечено в предполагаемый инцидент, повлекший загрязнение. Расписку или справку следует хранить вместе с Частью II Журнала нефтяных операций. Ship's masters should obtain from the operator of the reception facilities which include barges and tank trucks, a receipt or certificate detailing the quantity of tank washings, dirty ballast, residues or oily mixtures transferred, together with the time and date of the transfer. This receipt or certificate, if attached to the Oil Record Book Part II, may aid the master of the ship in proving that his ship was not involved in an alleged pollution incident. The receipt or certificate should be kept together with the Oil Record Book Part II. Название судна Name of ship Регистрационный номер или позывной сигнал Distinctive number or letters Грузовые/балластные операции (Для нефтяных танкеров) Cargo/ballast operations (Oil tankers) Дата Date Код (буква) Code (letter) Пункт (номер) Item (number) Регистрация операций/подпись лица командного состава, ответственного за операцию Record of operations/signature of officer in change Подпись капитана Signature of Master ________________ * Текст приложения на английском языке см. по ссылке . - Примечание изготовителя базы данных. Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: МАРПОЛ 73/78, Санкт-Петербург, ЗАО ЦНИИМФ, 2012 МАРПОЛ 73/78. Приложение I к Конвенции \"Правила предотвращения загрязнения нефтью\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}