{
    "document_title": "МДК 3-02.2001 Правила технической эксплуатации систем и сооружений коммунального водоснабжения и канализации",
    "content": "МДК 3-02.2001 Правила технической эксплуатации систем и сооружений коммунального водоснабжения и канализации МДК 3-02.2001 Правила технической эксплуатации систем и сооружений коммунального водоснабжения и канализации от 30.12.1999 N 3-02.2001 Страница МДК 3-02.2001 ПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ СИСТЕМ И СООРУЖЕНИЙ КОММУНАЛЬНОГО ВОДОСНАБЖЕНИЯ И КАНАЛИЗАЦИИ СОГЛАСОВАНЫ с Федеральным горным и промышленным надзором России (Госгортехнадзор России); Департаментом Госсанэпиднадзора Минздрава России; Государственной противопожарной службой МВД России УТВЕРЖДЕНЫ приказом Госстроя России от 30.12.99 г. N 168 ПРЕДИСЛОВИЕ Целью настоящих Правил является создание условий по обеспечению потребителей доброкачественной питьевой водой как одного из факторов санитарно-эпидемиологического благополучия, предотвращения поступления во внешнюю среду недостаточно очищенных сточных вод, обеспечения охраны окружающей среды от загрязнения, повышения эффективности, надежности и качества работы систем и сооружений коммунального водоснабжения и канализации, улучшения организации управления и эксплуатации этих систем, обеспечения энергоресурсосбережения. Необходимость переработки Правил возникла в связи с развитием науки и техники в области водоснабжения и канализации, совершенствованием процессов транспортирования, очистки природных и сточных вод, обработки осадков, а также с учетом новых экономических отношений, принятого Гражданского и Водного Кодексов Российской Федерации , нового законодательства в области охраны окружающей среды и природопользования с учетом положений законов Российской Федерации \"О сертификации продукции и услуг\" , \"О лицензировании отдельных видов деятельности\" , \"О стандартизации\" , \"Об обеспечении единства измерений , \"О санитарно-эпидемиологическом благополучии населения\" , а также Постановлений Правительства РФ: \"О некоторых мерах, направленных на совершенствование систем обеспечения качества продукции и услуг\" от 2 февраля 1998 г. N 113 , \"Об утверждении Правил пользования системами коммунального водоснабжения и канализации в Российской Федерации\" от 12 февраля 1999 г . и рекомендаций Международных стандартов ИСО серии 9000*, указания которых направлены на предупреждение поступления потребителю несоответствующей продукции. ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. Переработка Правил произведена в соответствии с техническим заданием, утвержденным Управлением жилищно-коммунальной сферы Госстроя России 30.12.98 г. При составлении настоящих Правил были использованы материалы 1-й редакции проекта Правил, разработанных НИИ КВОВ в 1996 г. по заданию Госстроя России, а также замечания и предложения ряда научно-исследовательских, проектных, производственных или других организаций. С изданием настоящих Правил утрачивают силу \"Правила технической эксплуатации систем водоснабжения и водоотведения населенных мест\" , утвержденные МЖКД РСФСР N 164 от 30 марта 1977 г. Настоящие Правила являются обязательными для предприятий водоснабжения и канализации, обслуживающих население независимо от их ведомственной принадлежности. Все ведомственные Правила, Инструкции, Указания, касающиеся технической эксплуатации систем водоснабжения и канализации, обслуживающих население, должны быть приведены в соответствие с настоящими Правилами. Правила переработаны в Государственном научном Центре Российской Федерации, государственном предприятии ордена Трудового Красного Знамени комплексном научно-исследовательском и конструкторско-технологическом институте водоснабжения, канализации, гидротехнических сооружений и инженерной гидрогеологии (ГНЦ РФ НИИ ВОДГЕО) Госстроя России творческим коллективом в составе д-ров техн. наук Алексеева В.С, Журбы М.Г., Лезнова Б.С., Мошнина Л.Ф., Нечаева А.П., Пономарева В.Г., Скирдова И.В., Швецова В.Н. и канд. техн. наук Двинских Е.В., Демидова О.В., Лобачева П.В., Мотинова А.М., канд. техн. наук Сомова М.А. (МГСУ) и канд. техн. наук Пальгунова П.П., Примина О.Г., канд. хим. наук Христиановой Л.А. (Институт МосводоканалНИИпроект), Мирончика Г.М. (ГП \"Союзводоканалпроект\") под руководством академика РАН Яковлева С.В. Раздел 1. ОБЩИЕ ТРЕБОВАНИЯ 1.1. Основные положения 1.1.1. Настоящие Правила технической эксплуатации систем и сооружений коммунального водоснабжения и канализации (далее - ПТЭ) регламентируют технические требования по эксплуатации объектов водопроводно-канализационного хозяйства (ВКХ) и их соответствие санитарным нормам. Неукоснительное выполнение ПТЭ эксплуатационным персоналом призвано обеспечивать надежную, экономичную и эффективную работу указанных объектов с учетом интересов обслуживаемых потребителей, охраны водных ресурсов от загрязнения сточными водами и рационального использования водных, сырьевых, энергетических и других материальных ресурсов. 1.1.2. ПТЭ распространяются на права и обязанности эксплуатационного персонала по содержанию, обеспечению рациональных режимов работы, приемке и вводу в эксплуатацию, контролю и учету, выполнению ремонтов и ликвидации повреждений и аварий на сооружениях, оборудовании, устройствах и системах водоснабжения и водоотведения ВКХ, а также по выполнению требований, установленных для обеспечения надлежащего санитарного и пропускного режима на охраняемых закрепленных территориях. 1.1.3. ПТЭ не распространяются на эксплуатацию гидротехнических, теплоэнергетических, электрических сооружений, установок и оборудования, регламентируемую специальными правилами [1] , [2] , [39]. 1.1.4. ПТЭ действуют на всей территории Российской Федерации и обязательны для персонала организаций ВКХ, обслуживающих населенные пункты независимо от их ведомственной принадлежности, формы собственности и организационно-правовых форм. 1.1.5. Эксплуатация систем и сооружений ВКХ осуществляется организацией ВКХ в соответствии с Правилами пользования системами коммунального водоснабжения и канализации в Российской Федерации [3]. 1.1.6. Организация ВКХ осуществляет эксплуатацию и обеспечивает функционирование систем водоснабжения и канализации в соответствии с договором, заключенным между собственниками этих систем и организацией ВКХ. Организация, содержание и развитие муниципального водоснабжения и канализации отнесены федеральным законом N 154-ФЗ от 28 августа 1995 г . [4] к вопросам местного значения. Предоставление услуг водоснабжения и канализации должно осуществляться при соблюдении обязательных требований нормативов и стандартов, санитарных правил и норм, значений параметров потребительских свойств этих услуг, пределов их отклонений и условий договора. Соблюдение необходимых стандартов может быть обеспечено при определенном состоянии инженерной инфраструктуры (мощности, состава и износа основных фондов коммунального назначения и пр.), уровня финансирования и других местных условий населенного пункта [5] . Эти параметры должны быть отражены в соответствующих договорах на предоставление услуг и обслуживание объектов, сооружений и установок для обеззараживания воды и сточных вод, насосных станций и др. как гарантированный уровень качества, обеспечены соответствующим финансированием за счет всех источников, включая бюджетные средства [3] . 1.1.7. Организация ВКХ при отпуске воды из системы водоснабжения и (или) приеме сточных вод в систему канализации организует и проводит свою деятельность в соответствии с \"Правилами пользования системами коммунального водоснабжения и канализации в Российской Федерации\" , утвержденными Постановлением Правительства РФ от 12 февраля 1999 г. N 167 [3]. 1.1.8. Организация ВКХ, отнесенная федеральным законом \"О промышленной безопасности опасных производственных объектов\" N 116-ФЗ от 21.07.97 г. [40] к опасным производственным объектам, осуществляет свою деятельность в соответствии с положениями этого закона. 1.1.9. Эксплуатация систем и сооружений ВКХ допускается только при наличии у организации ВКХ лицензии на лицензируемые виды деятельности [6] . 1.1.10. Вся продукция, материалы, оборудования, вещества, реагенты, фильтрующие загрузки применяются в практике хозяйственно-питьевого водоснабжения только при наличии гигиенического заключения на продукцию и сертификатов соответствия [7] . 1.1.11. Все производственные лаборатории, осуществляющие контроль качества воды и испытания полученной продукции, должны быть аттестованы в обязательном порядке в соответствии с рекомендациями МИ 2427-97 \"Оценка состояния измерений в испытательных и измерительных лабораториях\" и аккредитованы (в добровольном порядке) в соответствии с ГОСТ 851000.3-96* \"Общие требования к испытательным лабораториям\". ______________ * Вероятно ошибка оригинала. Следует читать: ГОСТ Р 51000.3-96 . - Примечание изготовителя базы данных. 1.1.12. Все измерения в лаборатории должны проводиться в соответствии с аттестованными в установленном порядке методиками, перечень которых дан в ГОСТ Р 51232-98 . 1.1.13. В лаборатории должны быть установлены критерии соответствия качества питьевой воды и очищенной сточной воды нормативным требованиям. 1.1.14. Результаты контроля испытания воды регистрируются и вводятся в банк данных. 1.1.15. Руководство организациями ВКХ: а) доводит до сведения всех исполнителей понимание необходимости выпуска качественной продукции - питьевой воды и очищенной сточной воды; б) анализирует деятельность всех подразделений организации с точки зрения обеспечения требуемого качества питьевой воды и очищенной сточной воды, услуг; в) своевременно корректирует работу подразделений, допускающих снижение исполнительской ответственности; совместно с инженерным персоналом выявляет критические точки (узлы) технологического, эксплуатационного процесса и устанавливает параметры и правила неукоснительного наблюдения за ними. 1.1.16. Для обеспечения эффективной работы всех подразделений ВКХ в организации должна быть техническая, эксплуатационная и исполнительская документация, включающая в том числе документацию трех уровней: а) документация, устанавливающая задачи и обязательства организации в области качества питьевой воды, очищенной сточной воды и условия реализации задач в области обеспечения качества продукции; б) положения, в которых описываются функциональные обязанности подразделений, непосредственно ответственных и влияющих на качество готовой продукции; в) рабочие инструкции, технологические карты, памятки, журналы, протоколы проверок и другая рабочая документация. 1.1.17. Вся документация пересматривается по мере истечения срока действия, обновляется, в ее структуру вводятся параметры, ориентированные на обеспечение качества питьевой воды, очищенной сточной воды с учетом назначения и области деятельности конкретного подразделения. 1.1.18. В организации ВКХ должно постоянно осуществляться управление контрольным, измерительным и испытательным оборудованием, средствами измерений, предназначенными для подтверждения соответствия качества воды установленным требованиям. 1.1.19. Используемые оборудование и средства измерения должны быть адекватны контрольным функциям. Погрешность измерений не должна выходить за установленные границы (допустимые значения). 1.1.20. Закупка испытательного, измерительного оборудования и средств измерения проводится только при наличии сертификатов соответствия при условии регистрации в Государственном реестре средств измерений. 1.1.21. Организация ВКХ должна разработать инструкцию, содержащую перечень мероприятий, направленных на обеспечение требуемого количества питьевой воды или очищенной сточной воды в случаях несоответствия их качества установленным нормам и правилам. 1.1.22. В организациях ВКХ должна постоянно осуществляться прослеживаемость на всех этапах технологического цикла выполнения организационно-технических мероприятий по обеспечению качества воды и очищенных сточных вод; в необходимых случаях разрабатываются инструкции, содержащие указания по процедуре прослеживания за качеством воды. 1.1.23. Руководство организации ВКХ устанавливает (определяет) потребность организации в специальной подготовке кадров. С этой целью разрабатываются планы подготовки, переподготовки исполнителей различных уровней; подготавливаются программы обучения исполнителей различных уровней и профилей, в том числе по вопросам лицензирования и сертификации. 1.1.24. Для обеспечения эффективности работы организации, стабильности показателей качества полученной питьевой воды и очищенной сточной воды, потребительских свойств и режимов предоставления услуг рекомендуется всем организациям ВКХ приступить к внедрению системы качества на основе стандартов ИСО серии 9000 в 2000-2005 гг. С этой целью при внедрении настоящих ПТЭ организационно-техническая и нормативно-методическая документация организации ВКХ должна быть откорректирована с учетом рекомендаций стандартов ИСО серии 9000 [8]. 1.1.25. Организация ВКХ должна быть специализированной, иметь в своем составе штат лиц, обученных в соответствии с \"Методическим пособием по сертификации специалистов жилищно-коммунального хозяйства России. Направление деятельности \"Эксплуатация внешних систем водоснабжения и водоотведения\"\" [9] и допущенных к выполнению требуемых работ, а также необходимую материально-техническую базу. 1.1.26. В зависимости от структуры организации ВКХ, определяемой Уставом организации, эксплуатация объектов ВКХ проводится подразделениями, состав и численность работников которых определяются организацией ВКХ самостоятельно, с учетом \"Методических рекомендаций по нормированию труда работников водопроводно-канализационного хозяйства\" [10]. 1.1.27. Для обеспечения эффективной работы администрация организации ВКХ обязана: а) требовать от персонала безусловного выполнения возложенных на него обязанностей и распоряжений администрации, не оставлять без рассмотрения и дисциплинарных мер воздействия нарушения технической и производственной дисциплины; б) способствовать повышению технических знаний эксплуатационного персонала путем организации технического обучения, инструктажа на рабочих местах, обмена передовым опытом, общественного разбора рационализаторских предложений и др.; в) проводить анализ и обсуждение причин нарушений и аварий в работе сетей и сооружений и рассматривать мероприятия по их предотвращению с участием эксплуатационного персонала и ремонтных бригад; г) проводить с эксплуатационным персоналом и ремонтными бригадами занятия по обнаружению, локализации и ликвидации наиболее характерных аварий и противоаварийные тренировки; д) соблюдать установленные лимиты водопользования; е) проверять знания ПТЭ и Правил техники безопасности рабочими и инженерно-техническим персоналом и проводить обучение; ж) соблюдать лицензионные требования и условия осуществления эксплуатации систем и сооружений коммунального водоснабжения и канализации, в том числе экологические, санитарно-эпидемиологические, гигиенические, противопожарные нормы и правила, положения о лицензировании конкретных видов деятельности, требующих специальных условий для их осуществления. 1.1.28. В функции организации ВКХ входят: а) административно-хозяйственное и техническое руководство всеми подразделениями и предприятиями, находящимися в ее ведении; б) разработка планов организационно-технических мероприятий и систематический контроль за их выполнением по повышению надежности, экономичности и качества представления услуг; в) содержание в исправном состоянии сооружений, коммуникаций и оборудования; г) систематический контроль качества исходной и очищаемой воды на всех основных этапах ее обработки; д) ведение учета забираемых, используемых и сбрасываемых вод, количества загрязняющих веществ в них; е) разработка и осуществления мероприятий по предупреждению аварий и брака в работе, по улучшению состояния техники безопасности, производственной санитарии и охраны труда, учет неполадок, случаев травматизма и аварий; ж) организация капитального и планово-предупредительных ремонтов; з) обеспечение подразделений документацией: общей нормативной, специальной технической и технологической, инструкциями по эксплуатации приборов, механизмов и сооружений, рабочей документацией, документацией по охране труда, а также необходимыми материалами, запасными частями, механизмами, спецодеждой [41] , инструментами и т.д.; и) технический надзор за строительством и реконструкцией и техническая приемка в эксплуатацию новых и реконструируемых сооружений, коммуникаций и оборудования; к) хранение технической документации (материалов изысканий, проектов, исполнительных чертежей и пр.); л) проведение паспортизации и инвентаризации сооружений, коммуникаций и оборудования; м) составление эксплуатационных и должностных инструкций, оперативных схем управления и диспетчеризации; н) контроль состава и количества сточных вод абонентов, принимаемых в систему коммунальной канализации; о) первичный учет вод, забираемых из водных объектов и сбрасываемых в них, по формам и в сроки, согласованные с местными органами управления использованием и охраной водного фонда; п) составление и передача вышестоящим организациям отчетных документов по соответствующим формам; р) проведение оценки и контроля показателей надежности сетей, отдельных сооружений и оборудования ВКХ; с) разработка предложений по развитию систем водопровода и канализации. 1.1.29. Для своевременного и четкого решения вопросов использования систем водоснабжения для тушения пожаров и обеспечения максимальной водоотдачи сетей в районах возможного возникновения крупных пожаров организация ВКХ совместно с подразделениями противопожарной службы разрабатывает план взаимодействия, учитывающий местные условия. Вопросы взаимодействия организации ВКХ и Государственной противопожарной службы (ГПС) регламентируются соглашениями между соответствующими организациями ВКХ и территориальными органами управления ГПС МВД, ГУВД, УВД субъектов Российской Федерации. 1.1.30. При возникновении аварий на сооружениях, сетях, оборудовании систем водоснабжения и канализации организация ВКХ немедленно принимает меры для быстрого обнаружения, локализации и полной ликвидации возникших аварий и ликвидации их последствий. 1.1.31. При аварийных и других чрезвычайных ситуациях необходимо информировать соответствующие органы государственной власти, подразделения Государственной противопожарной службы, местного самоуправления и Госсанэпиднадзора в установленные сроки. 1.2. Эксплуатационный персонал и его подготовка 1.2.1. Состав, численность и квалификация эксплуатационного персонала устанавливаются штатным расписанием и определяются организацией ВКХ исходя из производительности и степени сложности сооружений, применяемых технологических процессов с учетом объемов работ по обслуживанию и ремонту действующих сооружений и сетей. Штатное расписание утверждается в соответствии с уставными документами. 1.2.2. Эксплуатационный персонал в зависимости от выполняемых служебных обязанностей подразделяется на административно-технический, оперативный и ремонтный. 1.2.3. В составе эксплуатационного персонала очистных сооружений водопровода и канализации должно быть: а) лицо, ответственное за общее состояние и работу очистных сооружений, - начальник очистных сооружений (группы сооружений); б) лицо, непосредственно ответственное за качество питьевой и сточной воды, назначение технологического режима обработки воды, своевременный контроль технологического и санитарного режима работы очистных сооружений на всех стадиях водообработки, своевременный заказ и учет реагентов, организацию сменного дежурства, своевременный ремонт технологического оборудования и сооружений, охрану труда и технику безопасности, - главный инженер (технолог) очистных сооружений; в) лицо, ответственное за организацию и ведение лабораторных работ, своевременный контроль качества очистки воды, установление требуемых доз реагентов, своевременный заказ и контроль реагентов, поступающих на сооружения, - заведующий лабораторией; г) лица, несущие сменные дежурства на очистных сооружениях и ответственные за работу смены на подведомственных им участках, - старший дежурный (инженер, техник, мастер); д) лица, осуществляющие посменно все необходимые технологические операции в цехах и контрольные функции в лаборатории (операторы, коагулянтщики, хлораторщики, грузчики, лаборанты-химики и др.); е) лица, ответственные за техническую эксплуатацию электрического и механического оборудования, контрольно-измерительных приборов и т.д. (инженеры, мастера, электрики, слесари и др.). 1.2.4. В процессе эксплуатации каждый сотрудник станции руководствуется своей должностной инструкцией, паспортом на отдельные аппараты и установки, регламентом на эксплуатацию отдельных сооружений и инструкций, правилами по охране труда и технике безопасности. 1.2.5. Порядок эксплуатации устанавливается руководством ВКХ, оформляется приказом и регламентируется эксплуатационными инструкциями. В таком же порядке устанавливается порядок выполнения ремонтных работ: собственными ремонтными бригадами, ремонтными службами предприятий Водоканала (водопроводных станций, станций аэрации, насосных станций и т.п.) или субподрядными специализированными организациями. 1.2.6. Оборудование предприятия должно быть закреплено за службами (цехами, участками и т.п. подразделениями), осуществляющими профилактику и ремонт оборудования. Во всех случаях оперативное обслуживание этого оборудования осуществляется оперативным персоналом, который допускает ремонтный персонал к работе на оборудовании. Порядок взаимоотношений ремонтного и оперативного персонала устанавливается приказом руководства предприятия или Водоканала и регламентируется соответствующими эксплуатационными инструкциями. 1.2.7. Организация ВКХ создает учебно-технические кабинеты с необходимым оборудованием, инвентарем, учебно-наглядными пособиями, а также техническую библиотеку для осуществления следующих форм обучения: а) производственно-технические курсы; б) курсы обучения вторым и совмещенным профессиям; в) курсы целевого назначения; г) школы по изучению передовых методов труда; д) школы мастеров. Обучение может быть организовано на базе средних и высших специальных учебных заведений. 1.2.8. Лица, принимаемые на работу, связанную с непосредственным обслуживанием, ремонтом, испытанием и наладкой работы сооружений, коммуникаций, оборудования, при поступлении в организацию ВКХ проходят медицинское освидетельствование в соответствии с приказом Министерства здравоохранения и медицинской промышленности РФ N 90 от 14.03.96 г. \"О порядке проведения предварительного и периодического медицинского осмотра работников и медицинских регламентов допуска к профессии\" . Примечание. Персонал, связанный с эксплуатацией сооружений и установок, содержащих сжиженный или газообразный хлор (аммиак), в том числе связанный с перевозкой и сопровождением хлора (аммиака), персонал газоспасательных и аварийных служб должен проходить профессиональный отбор с обязательным психологическим тестированием по методикам, утвержденным Госгортехнадзором России. 1.2.9. На инженерно-технические должности назначаются специалисты с высшим и средним специальным образованием, имеющие квалификационный сертификат, выданный Центрами предлицензионной подготовки, аккредитованными Госстроем России. 1.2.10. До назначения на самостоятельную работу или при переводе на другую работу (должность) работники должны пройти: а) специальную подготовку; б) обучение на рабочем месте; в) проверку знаний настоящих ПТЭ, Правил техники безопасности [11], производственных и должностных инструкций в объеме, обязательном для занимаемой должности. Примечания: 1. Для лиц, обслуживающих электроустановки, обязательны знания соответствующих Правил [12]. 2. Для лиц, упомянутых в примечании к п.1.2.8, обязательны знания Правил [13]. 1.2.11. Первичную проверку знаний проходит весь персонал производственного предприятия, включая руководящих и инженерно-технических работников. Проверку после принятия на работу осуществляют в сроки, установленные руководителем организации ВКХ. 1.2.12. Утверждение в занимаемой должности работников организации ВКХ производят в соответствии с КЗоТ РФ [14] после проверки знаний согласно пп.1.2.9, 1.2.10. 1.2.13. Очередную периодическую проверку знаний проводят для рабочих ежегодно, для инженерно-технического персонала один раз в 3 года. Примечание. Проверка знаний по охране труда проводится в сроки, определенные Правилами [11]. 1.2.14. Подготовка и аттестация руководящих и инженерно-технических работников на объектах, подконтрольных Госгортехнадзору, осуществляется в соответствии с Положением [15]. 1.2.15. Порядок проведения обучения, аттестации и допуска персонала к самостоятельной работе на объектах, подконтрольных Госгортехнадзору, осуществляется в соответствии с требованиями [17] . 1.2.16. Лиц, нарушающих настоящие ПТЭ, Правила техники безопасности или производственные инструкции, подвергают внеочередной проверке знаний, объем и сроки которых устанавливает руководитель организации ВКХ. 1.2.17. Проверку знаний осуществляет квалификационная комиссия, назначаемая руководителем организации ВКХ и состоящая не менее чем из трех человек. Для проверки знаний рабочих и инженерно-технического персонала, обслуживающих объекты, подконтрольные органам Госсанэпиднадзора и Госгортехнадзора, в комиссию обязательно включают представителей инспекций этих органов. 1.2.18. Лицам, получившим при очередной проверке знаний неудовлетворительную оценку, назначают повторную проверку знаний не позднее, чем через месяц после первой проверки. Работник, вторично получивший неудовлетворительную оценку, должен быть понижен в должности на срок до 3 мес с правом сдачи нового экзамена в течение этого срока. Работник, не сдавший экзамен в течение 3 мес, может быть освобожден от занимаемой должности. 1.2.19. Каждому работнику, успешно выдержавшему первую проверку знаний, выдают удостоверение. Работники, связанные с обслуживанием электроустановок, получают специальное удостоверение о присвоении квалификационной группы согласно Правилам техники безопасности. 1.2.20. Систематическую подготовку персонала организуют и лично контролируют руководитель и главный инженер организации ВКХ. 1.3. Обязанности дежурного персонала 1.3.1. Обязанности дежурного персонала определяются должностными инструкциями, утвержденными администрацией организации ВКХ. 1.3.2. Дежурный персонал отвечает за правильное обслуживание и бесперебойную работу сооружений и оборудования, а также за санитарное состояние своего участка. 1.3.3. Во время дежурства персонал обязан: а) обеспечить заданный режим работы сооружений и оборудования в соответствии с графиками, инструкциями и оперативными распоряжениями; б) оперативно выполнять распоряжения дежурного из вышестоящего подразделения; в) систематически проводить обход и осмотр сооружений и оборудования; г) вести контроль за работой сооружений и оборудования по контрольно-измерительным приборам; д) своевременно записывать в журналы эксплуатации показатели работы сооружений и оборудования, а также результаты обходов и осмотров; е) докладывать вышестоящему дежурному обо всех отклонениях заданных режимов работы сооружений и оборудования; ж) строго соблюдать и требовать соблюдения другими установленных на данном участке правил и инструкций; з) не допускать на свой участок лиц без специальных допусков или разрешения администрации. 1.3.4. При возникновении аварий дежурный персонал обязан: а) немедленно доложить об аварии вышестоящему дежурному или диспетчеру; б) принять меры к ликвидации аварии в соответствии с должностной инструкцией; в) в дальнейших действиях руководствоваться должностной инструкцией или указаниями вышестоящего дежурного, диспетчера или администрации. 1.3.5. Дежурный персонал принимает и сдает смену в соответствии с производственными инструкциями. 1.3.6. При приемке смены дежурный персонал обязан: а) ознакомиться с записями и распоряжениями за время, прошедшее с его предыдущего дежурства; б) ознакомиться с состоянием и режимом работы сооружений и оборудования на своем участке путем личного осмотра в объеме, установленном должностной инструкцией; в) проверить наличие инструмента, запаса смазочных, обтирочных и других необходимых для эксплуатации материалов, принять ключи от помещений, журналы и ведомости; г) убедиться в исправности всех противопожарных средств, средств индивидуальной защиты, средств связи, аварийного освещения и сигнализации, проверить точность часов; д) оформить приемку и сдачу смены записью в журнале или ведомости за подписями принимающего и сдающего смену; е) сообщить вышестоящему дежурному о принятии дежурства и о недостатках, замеченных при приемке смены. 1.3.7. Приемка и сдача смены запрещаются во время ликвидации аварии либо в период ответственных переключений, при неисправном оборудовании или недостаточном обеспечении эксплуатационными материалами. Порядок приемки и сдачи смены в таких случаях устанавливает администрация. 1.3.8. Уход с дежурства без сдачи смены запрещается. В случае неявки очередной смены дежурный обязан сообщить об этом вышестоящему дежурному или администрации и продолжить исполнение обязанностей до особого распоряжения. 1.4. Обязанности административно-технического персонала 1.4.1. Обязанности административно-технического персонала регламентируются \"Положением о подразделении\", которое утверждается руководством организации. 1.4.2. Административно-технический персонал подразделений производственного предприятия обязан: а) руководить работой производственного и ремонтного персонала; б) обеспечить рабочие места должностными и эксплуатационными инструкциями, технологическими картами, Правилами техники безопасности, Правилами пожарной безопасности [16], планами ликвидации аварийных ситуаций, инструкциями по гражданской обороне согласно установленным законоположениям и ознакомить с ними каждого работника; в) контролировать заданные режимы и уровень надежности работы сооружений и оборудования и принимать необходимые меры при их нарушении; г) составлять дежурные ведомости по текущему и капитальному ремонтам зданий, сооружений, оборудования, графики производства работ и обеспечивать их проведение в установленные сроки; д) оформлять заявки на материалы, оборудование, запасные части и т.д.; е) следить за правильностью ведения журналов и ведомостей учета работы сооружений и оборудования, наличием паспортов и другой технической документации, своевременно отражать в этих документах изменения, происшедшие в процессе эксплуатации; ж) составлять отчеты о работе сооружений и оборудования; з) изучать работу отдельных сооружений, установок и оборудования, вносить предложения по внедрению новой техники, усовершенствованию технологических процессов, улучшению конструкций сооружений и оборудования и др.; и) организовывать техническую учебу, учебные тревоги с целью повышения квалификации персонала; к) проводить занятия и инструктаж по технике безопасности с эксплуатационным персоналом и постоянно контролировать выполнение ими правил техники безопасности. 1.4.3. В \"Положении о подразделении\" должны быть определены: 1) назначение подразделения; 2) производственные функции; 3) взаимодействие со смежными подразделениями (цехами, участками, лабораториями, КИП и т.п.); 4) критические показатели качества работы; 5) состав и ответственность исполнителей; 6) обязанности в части технологического цикла; 7) ответственность по обеспечению выполнения технологических параметров (или регламента); 8) функции в области качества, которые они обеспечивают; 9) наличие документации технического назначения; 10) наличие документации, связанной с качеством продукции (воды, за состав которой отвечает данное подразделение); 11) ресурсы подразделения; 12) оборудование и средства измерений; 13) порядок проведения внутренних проверок качества работы (порядок самоконтроля); 14) параметры качества воды, входящие в зону ответственности подразделения; 15) обязанности и ответственность, установленные настоящими ПТЭ. 1.5. Ответственность за нарушение правил технической эксплуатации 1.5.1. Знание и выполнение настоящих ПТЭ в объеме, необходимом для занимаемой должности, являются обязательными для всех работников. 1.5.2. Работники, нарушившие настоящие ПТЭ, подвергаются взысканию в административном или служебном порядке в зависимости от степени и характера нарушения. 1.5.3. Аварии, брак в работе и нарушения в работе сооружений, коммуникаций, оборудования тщательно расследуют для установления их причин. Необходимо определить состав комиссии с учетом категории и направленности аварии. Примечание. Обязательно расследуют также все случаи повреждения и неисправности сооружений и оборудования, происшедшие в период пусковых испытаний до их приемки в эксплуатацию. 1.5.4. Расследование и учет аварий, производственных неполадок и случаев производственного травматизма на объектах предприятия, подконтрольных Госгортехнадзору, должны быть организованы в соответствии с Положением [17]. 1.5.5. Информация об авариях и производственных неполадках, происшедших с хлором (аммиаком), должна направляться в специализированную организацию в соответствии с требованиями Правил [42]. 1.5.6. За аварии и брак в работе несут ответственность: а) работники, непосредственно обслуживающие сооружения, коммуникации, оборудование, - за аварию и брак, происшедшие по их вине, а также за неправильные действия при ликвидации аварии и брака на обслуживаемом ими участке; б) работники, производившие ремонт оборудования, - за аварию и брак, происшедшие из-за низкого качества ремонта, а инженерно-технический персонал - за аварию и брак из-за неправильного проведения ремонта по их вине; в) начальники участков, смен, дежурный и оперативно-ремонтный персонал - за аварии и брак, происшедшие по их вине или по вине подчиненного им персонала; г) начальники и инежнерно-технические работники производственных подразделений, предприятий, служб - за аварии и брак, происшедшие по их вине или по вине подчиненного им персонала; д) руководитель и главный инженер - за аварии, происшедшие в организации ВКХ, приведшие к отклонению качества подаваемой воды от установленных требований, аварийному ограничению водоснабжения потребителей, выпуску неочищенных или недостаточно очищенных сточных вод в окружающую среду, а также за нарушения требований настоящих ПТЭ и Правил техники безопасности и производственной санитарии, установленных соответствующими Правилами [11]. 1.5.7. За невыполнение требований п.1.1.30 настоящих ПТЭ ответственность несет администрация ВКХ или работники, на которых приказом по организации ВКХ возложено выполнение этих требований. 1.6. Техническая документация 1.6.1. Для нормальной эксплуатации объектов организация ВКХ должна иметь в архиве техническую, эксплуатационную и исполнительную документацию, а также материалы инвентаризации и паспортизации. 1.6.2. Подразделения и службы организации ВКХ должны быть обеспечены копиями документов, необходимых для повседневного пользования при эксплуатации находящихся в ведении этих служб сооружений, оборудования, коммуникаций и средств контроля и автоматизации. 1.6.3. Производственные и технические службы предприятия и подразделений обязаны своевременно вносить в документацию исправления, отражающие произведенные в процессе эксплуатации изменения конструкций, схем, условий эксплуатации сооружений, оборудования, коммуникаций и средств контроля и автоматизации, электромонтажные и принципиальные схемы электрооборудования. Изменения вносят немедленно после оформления актов о приемке и пуске в эксплуатацию сооружений и оборудования, подвергшихся изменениям. 1.6.4. Всю документацию (схемы и чертежи) и внесенные в нее изменения оформляют в соответствии с действующими инструкциями по составлению, оформлению и хранению чертежей. 1.6.5. Техническая и эксплуатационная документация сооружений и установок, содержащих токсичные и (или) взрывопожароопасные вещества, порядок ее изменения и внесения изменений в технологию, аппаратурное оформление, системы управления, связи и оповещения, системы защиты должны соответствовать требованиям Правил [38], [17] . 1.6.6. Постоянному хранению в архиве организации ВКХ подлежат: а) полные комплекты утвержденных технических проектов на строительство (реконструкцию) систем водоснабжения и канализации со всеми приложениями; б) рабочие чертежи и исполнительная документация на строительство (реконструкцию) зданий, сооружений, оборудования, коммуникаций и др.; в) оперативные схемы систем водоснабжения и канализации населенного пункта в целом или его обособленных районов с указанием расположения всех сооружений, основных коммуникаций, средств регулирования, автоматизации и диспетчеризации в масштабе 1:2000-1:5000. На схеме должна быть нанесена сетка с указанием номеров планшетов; г) планшеты в масштабе 1:2000, выполненные в геодезической подоснове, размером 50х50 см (1 км ). На планшетах должны быть нанесены все имеющиеся в натуре строения, подземные коммуникации и сооружения в них. При нанесении коммуникаций систем водоснабжения и канализации должны быть указаны диаметр, длина, материал и год постройки трубопроводов; полное оборудование и номер колодцев (камер) с отметками земли, трубы или люка; пожарные гидранты - аварийные выпуски; абонентские присоединения и их регистрационные номера. Примечания: 1. Регистрационная нумерация колодцев (камер), абонентских присоединений, выпусков и других сооружений должна быть идентична для всей вышеперечисленной документации. 2. Оперативные схемы систем водоснабжения и канализации и планшеты целесообразно внести в соответствующий банк данных компьютера, снабженный специальной защитой, и хранить на дискетах. 3. Акты приемки сооружений, коммуникаций и оборудования в эксплуатацию должны быть с приложением следующих документов: а) актов на скрытые работы по устройству оснований, фундаментов, упоров, уплотнений грунтов, изоляции и др.; б) сертификатов и паспортов на трубы, оборудование, конструкции; в) ведомости испытаний бетонных кубиков на прочность, если применялся товарный бетон; г) актов санитарной обработки магистралей и сооружений; д) сварочной ленточки с указанием фамилии сварщика и номера его удостоверения; е) актов гидравлических испытаний коммуникаций и сооружений на прочность и герметичность; ж) актов испытаний пожарных гидрантов на исправность и водоотдачу; з) актов на эффект действия выпусков и вантузов; и) исполнительных чертежей, согласованных с организациями, эксплуатирующими инженерные коммуникации, подразделениями государственной пожарной службы и другими заинтересованными организациями; к) ведомостей отступлений, согласованных с проектной организацией, организацией ВКХ, заказчиком, Госсанэпиднадзором и другими заинтересованными организациями; л) ведомостей недоделок и сроков их устранения; м) гарантийных паспортов строительной организации на сдаваемый объект с указанием срока ответственности строительной организации за скрытые дефекты, которые могут обнаружиться при эксплуатации; н) журнала производства работ. 4. Акт отвода участков под сооружения водоснабжения и канализации. 5. Полный комплект паспортов и инструкций заводов-изготовителей на эксплуатируемое оборудование, агрегаты, механизмы, контрольно-измерительную аппаратуру должен храниться в службе, осуществляющей профилактику и ремонт. 6. Полный комплект технических паспортов (карт) на сооружения, оборудование, коммуникации, агрегаты, подъемно-транспортное оборудование и др. Паспорт (карта) изделия должна содержать: а) наименование завода-изготовителя и год изготовления изделия; б) заводской и инвентаризационный (местный) номер; в) год начала эксплуатации; г) группу и шифр по номенклатуре основных фондов; д) техническую характеристику, составленную на основе данных завода-изготовителя; е) акт заводских испытаний; ж) данные эксплуатационных испытаний; з) акты и данные ревизии и ремонта, а также протоколы проводившихся во время ремонта испытаний; и) акты имевших место аварий и материалы анализа причин, вызвавших аварию; к) данные технической статистики о времени работы и нагрузке агрегата и пр.; л) монтажные схемы оборудования; м) монтажные схемы автоматизации работы агрегата; н) перечень запасных частей; о) основные регулировочные размеры и величины для разборки и сборки; п) балансовую стоимость. 7. Годовые технические отчеты по эксплуатации систем водоснабжения и канализации в целом и отдельных сооружений. 8. Нормативные и конструкторские документы, регламентирующие Правила проектирования, строительства и эксплуатации систем и сооружений водоснабжения и канализации. 1.7. Инструкции 1.7.1. Эксплуатация всех сооружений и оборудования осуществляется в соответствии с должностными и эксплуатационными инструкциями, разрабатываемыми организацией ВКХ или ее подразделениями (службами) на основе настоящих ПТЭ, других конструктивных документов, паспортов и инструкций заводов-изготовителей с учетом местных условий. Инструкции должны быть подписаны руководителем (технологом) подразделений (служб), утверждены администрацией организации ВКХ, внесены в журнал инструктажа и выданы под расписку лицам, для которых знание данных инструкций и сдача проверочных испытаний по ним обязательны. 1.7.2. В инструкциях должны быть определены: а) права, обязанности и ответственность эксплуатационного персонала; б) последовательность операций по пуску, остановке и производству технологических процессов; в) порядок обслуживания сооружений, оборудования, коммуникаций и средств контроля и автоматизации в эксплуатационном режиме, а также при возможных нарушениях нормальной работы; г) порядок технологического контроля сооружения; д) порядок и сроки проведения осмотров, ревизий и ремонтов сооружений и оборудования; е) меры по предупреждению аварий, а также действия персонала при их возникновении и ликвидации; ж) меры по технике безопасности; з) персональная ответственность за выполнение операций, предусмотренных должностными инструкциями, а также инструкциями по обслуживанию и ремонту оборудования. 1.7.3. Инструкции должны пересматриваться по мере изменения условий и режимов эксплуатации, схем, технологии и оборудования, а также при внесении изменений в нормативные документы. Текущие изменения и дополнения следует немедленно вносить в действующие инструкции и доводить до сведения работников, для которых знание этих инструкций обязательно. После внесения изменений и дополнений инструкции подлежат утверждению администрацией организации ВКХ. 1.8. Техническая отчетность 1.8.1. Подразделения и службы организации ВКХ обязаны ежемесячно составлять технические отчеты по установленным формам. 1.8.2. Технический отчет сопровождается пояснительной запиской, анализирующей работу сооружений и оборудования за отчетный период. В записке указывают достижения и недостатки в эксплуатации, результаты проведения работ по совершенствованию сооружений, технологии и внедрению новых схем, оборудования, коммуникаций, средств контроля и автоматизации. 1.8.3. На основе месячных отчетов подразделения (службы) составляют годовые отчеты. В них отражают основные этапы работы подразделения (службы) в течение года. Эти отчеты являются основой для разработки перспективных планов развития системы водоснабжения и канализации, совершенствования их эксплуатации, улучшения обслуживания населения и повышения технико-экономических показателей работы. 1.8.4. Продолжительность хранения отчетной документации следующая: а) журналов эксплуатации - 2 года; б) сводных ведомостей, диаграмм приборов - 3 года; в) месячных и квартальных отчетов - 4 года; д) годовых отчетов - постоянно. 1.9. Планово-предупредительный ремонт (ППР) 1.9.1. Система ППР сооружений и оборудования предприятия ВКХ включает в себя организационно-технические мероприятия по надзору и уходу за сооружениями и всеми видами ремонта, осуществляемые периодически по заранее составленному плану в соответствии с Положением [18]. 1.10. Технический надзор за строительством и приемкой в эксплуатацию 1.10.1. Технический надзор за строительством (расширением, реконструкцией, техническим перевооружением) систем и сооружений водоснабжения и канализации организации ВКХ осуществляет ответственный представитель, назначенный организацией ВКХ. 1.10.2. Администрация организации ВКХ назначает представителя для ведения технического надзора за строительством. Свои замечания и предложения представитель записывает в журнал строительства объекта, который обязана завести строительная организация. 1.10.3. Представитель имеет право и обязан: а) приостановить работы и потребовать устранения обнаруженных дефектов и отклонений от проекта и технических условий; б) вносить в администрацию организации ВКХ рационализаторские предложения по изменению проекта или производства работ; в) участвовать в приемке скрытых работ; д) участвовать в работе приемочных комиссий. 1.10.4. Приемка в эксплуатацию должна проводиться приемочной комиссией в соответствии со СНиП [19]. 1.10.5. Строительная организация обязана представить приемочной комиссии документы (согласно п.3 примечаний к п.1.6.6 настоящих ПТЭ). 1.10.6. Комиссия проверяет соответствие представленных материалов натуре. После окончания работы комиссии акт приемки со всеми материалами передается организации ВКХ. 1.10.7. После приемки очистных сооружений водопроводов и канализации осуществляется их пуск в эксплуатацию. 1.10.8. Законченные строительством и подлежащие приемке в эксплуатацию сооружения должны быть выполнены по утвержденному проекту, утвержденным изменениям и дополнениям к нему. 1.11. Пуск очистных сооружений в эксплуатацию 1.11.1. Пуску сооружений в эксплуатацию предшествует их пробная эксплуатация. 1.11.2. До пуска очистных сооружений в пробную эксплуатацию необходимо: а) укомплектовать кадры специалистами, имеющими опыт работы на соответствующей должности, и провести стажировку эксплуатационного персонала на аналогичных действующих сооружениях; б) обеспечить резерв оборудования, в том числе аэраторов, требуемый запас материалов, реагентов, реакторов, защитных средств и т.п.; в) снабдить все технологические участки и структурные подразделения положениями о них, должностными инструкциями, плакатами по технике безопасности, журналами для регистрации эксплуатационных показателей очистных сооружений; г) проверить готовность лаборатории к лабораторно-производственному и технологическому контролю; .д) провести инструктаж эксплуатационного персонала о целях и задачах пробной эксплуатации и технике безопасности при ее проведении; е) нанести краской хорошо видимые порядковые номера на управляемые элементы оборудования (задвижки, затворы, агрегаты и т.п.) соответственно инвентаризационным номерам по исполнительной документации. 1.11.3. Пробную эксплуатацию очистных сооружений производят при предусмотренном проектом эксплуатационном режиме (по расходам и технологии обработки воды). В процессе пробной эксплуатации проверяют работоспособность всех очистных сооружений, их элементов, коммуникаций, запорно-распределительного и контрольно-измерительного оборудования. 1.11.4. Продолжительность пробной эксплуатации определяют временем достижения качества питьевой воды, удовлетворяющего требованиям [20] , и степени очистки сточных вод, удовлетворяющей требованиям [21] . Примечание. Не допускается подача водопроводной воды потребителям в период пробной эксплуатации. 1.11.5. По окончании пробной эксплуатации очистные сооружения по согласованию с местным органом Госсанэпиднадзора могут быть введены во временную эксплуатацию. Ввод во временную эксплуатацию оформляют соответствующим актом с участием представителя Госсанэпиднадзора. Примечание. Подача питьевой воды потребителю в период временной эксплуатации должна осуществляться не реже, чем через 24 ч после ее начала, установления всех нормативных показателей качества воды. 1.11.6. В процессе временной эксплуатации необходимо: а) произвести технологическую наладку очистных сооружений; б) отработать заданные проектом эксплуатационные режимы; в) уточнить дозы применяемых реагентов; г) провести испытания сооружений на проектную производительность и форсированные режимы (на случай аварии); д) выявить и устранить недостатки в работе очистных сооружений, коммуникаций, запорно-регулирующего оборудования и средств контроля и автоматизации. Примечание. Испытания на проектную производительность и наладку очистных сооружений водоснабжения осуществляют во все характерные по изменению качества воды в источнике периоды года. Для технологической наладки сооружений рекомендуется привлекать специализированные пуско-наладочные организации. 1.11.7. Приемку законченных строительством или реконструированных очистных сооружений в постоянную эксплуатацию производят в соответствии со СНиП [19] приемочной комиссией после их ввода во временную эксплуатацию, проведения всесторонних комплексных испытаний и вывода очистных сооружений на нормальный эксплуатационный режим с достижением проектной производительности и эффективности. С момента подписания акта приемочной комиссией очистные сооружения считаются введенными в постоянную эксплуатацию. Примечание. При приемке в эксплуатацию очистных сооружений изменение предусмотренной в проекте производительности, как правило, не допускается. В исключительных случаях изменение проектной производительности может быть допущено лишь органом, утверждающим акт приемки сооружений в эксплуатацию, по представлению приемочной комиссии. В тех случаях, когда количество поступающих на очистные сооружения вод меньше, чем это предусмотрено проектом, разрешается посекционная наладка и пуск в эксплуатацию очистных сооружений. 1.11.8. При постоянной эксплуатации работу очистных сооружений учитывают путем регулярных записей в журналах: а) технической эксплуатации , где ежедневно регистрируют количество очищенной воды и обработанных осадков; количество израсходованных реагентов и их дозы; количество воды, израсходованной на собственные нужды; наименования сооружений, агрегатов и оборудования, находящихся в работе, очистке, ремонте и т.д.; б) анализов , куда ежедневно вносят результаты анализов по определению состава поступающих и очищенных вод, а также воды на отдельных стадиях ее очистки, данные анализа сырых и обработанных осадков; в) складском , где ведутся записи о поступлении и расходовании реагентов и других материалов, хранящихся на складах очистных сооружений. Раздел 2. СИСТЕМЫ ВОДОСНАБЖЕНИЯ 2.1. Основные положения 2.1.1. Основными задачами служб эксплуатации систем водоснабжения являются: а) обеспечение бесперебойной, надежной и эффективной работы всех элементов систем водоснабжения - водозаборных сооружений, очистных сооружений, водопроводной сети, резервуаров и водонапорных башен, насосных станций; б) производство воды питьевого качества, удовлетворяющего требованиям рабочей программы производственного контроля в соответствии с [20] ; в) осуществление производственного контроля за качеством воды на всех этапах технологического цикла; г) приемка в эксплуатацию законченных строительством или реконструированных сооружений; д) осуществление пробной и временной эксплуатации сооружений. 2.2. Водозаборные сооружения. Общие положения 2.2.1. Основными задачами эксплуатации водозаборных сооружений являются: а) систематический контроль за состоянием источников водоснабжения и работой сооружений и оборудования, а также учет контролируемых показателей с регистрацией их в специальных журналах; б) учет количества забираемой из источников воды и контролируемых показателей ее качества; в) проведение плановых осмотров и ремонтов сооружений и оборудования, своевременное устранение нарушений и аварий. 2.2.2. Для проведения наблюдений за работой сооружений персонал должен быть обеспечен необходимыми контрольно-измерительными приборами, оборудованием, транспортом и плавсредствами. 2.2.3. Периодичность и объем анализов качества воды поверхностных и подземных источников водоснабжения определяются по согласованию с местными органами Госсанэпиднадзора с учетом местных условий в соответствии с рабочей программой, требованиями [20] , [22] , [43] и настоящих ПТЭ. 2.2.4. Обо всех изменениях состояния водоснабжения и ухудшения качества воды, связанных с поступлением загрязняющих веществ, организация ВКХ немедленно ставит в известность органы местного самоуправления, Госсанэпиднадзора, территориальные органы Министерства природных ресурсов, гидрометеослужбы, а также принимает меры к обеспечению нормальных условий работы водозаборных и очистных сооружений. Примечание. При невозможности обеспечить нормальные условия работы указанных выше сооружений организация ВКХ по согласованию с органами местного самоуправления и Госсанэпиднадзора разрабатывает и осуществляет мероприятия по сокращению забора, обработки и подачи воды в сеть на период до нормализации положения. 2.2.5. При прогрессирующем ухудшении качества воды в источнике водоснабжения и невозможности ее кондиционирования с доведением до требований санитарных правил и норм организация ВКХ должна запросить орган местного самоуправления о создании им специальной комиссии с участием представителей организаций, перечисленных в п.2.2.4, для выяснения причин ухудшения качества воды в источнике и решения вопроса об условиях и возможности дальнейшей эксплуатации водозаборных и очистных сооружений с учетом требований по безопасности ВКХ в чрезвычайных ситуациях [23] , [24]. 2.2.6. На водозаборных сооружениях в дополнение к необходимым документам согласно требованиям п.1.6.6 настоящих ПТЭ хранится следующая техническая документация: а) генеральный план площадки водозаборных сооружений с нанесенными подземными коммуникациями и устройствами; б) технологическая схема коммуникаций агрегатов и переключений; в) схема автоматизации и телемеханизации; г) паспорта на водозаборные сооружения и установленное оборудование; д) журнал учета количества и качества забираемой из источника воды (он может находиться в центральном диспетчерском пункте); е) журнал контроля и учета работы сооружений и оборудования. 2.2.7. На водозаборных сооружениях поверхностных источников водоснабжения, кроме того, хранятся следующие документы: а) основные технологические чертежи (схемы) по конструкциям насосных станций I подъема, водоприемной части, включая насосные затопленные водоприемники; б) инструкции по эксплуатации конкретного водозаборного сооружения с выделением эксплуатации водоприемной части при условии обеспечения наносозащиты, шугозащиты и рыбозащиты. 2.2.8. На водозаборных сооружениях подземных вод, кроме того, хранятся следующие первичные документы на скважины: а) буровой журнал; б) исполнительные гидрогеологический и технический разрезы скважины; в) материалы опробования скважины откачкой после бурения; г) данные анализов воды, откачиваемой после окончания бурения скважин; д) акты об отклонениях, происшедших при бурении скважины; е) данные о причинах изменения проекта скважины; ж) данные о системе измерений уровней и дебита эксплуатационных скважин; з) данные об интервале глубин установки погружного насоса и способ его установки (крепления); и) данные об обвязке скважины и устройстве оголовка. Примечание. Если водозаборные сооружения работают без постоянного эксплуатационного персонала, то указанная документация хранится в подразделении, отвечающем за эксплуатацию этих сооружений. 2.2.9. В процессе эксплуатации в техническую документацию водозаборных сооружений вносят данные о результатах плановых проверок, освидетельствований технического состояния сооружений, наблюдениях за режимом работы сооружений, анализах воды, а также сведения обо всех изменениях и переустройствах в схеме коммуникаций, замене оборудования и проведенных ремонтах. 2.3. Водозаборные сооружения поверхностных источников водоснабжения 2.3.1. В процессе эксплуатации водозаборных сооружений поверхностных источников водоснабжения (речных русел, водохранилищ) персонал обязан: а) вести систематические наблюдения за состоянием источника водоснабжения (качество воды и санитарное состояние водного объекта, уровень воды в нем, изменение фарватера, состояние берегов, движение наносов и заиление, зимний режим водного объекта - ледостав, ледоход, шуга, донный лед, состояние водной растительности и др.); б) осуществлять постоянный контроль за работой водозаборных сооружений водоприемников, ковшовой части, рыбошугонаносозащитных устройств, самотечных и сифонных линий, берегового колодца и его элементов, насосных агрегатов, гидротехнических сооружений; в) выполнять своевременную промывку и очистку сооружений, оборудования и коммуникаций от наносов и засорений плавающими предметами, водорослями, льдом, шугой и т.д. 2.3.2. Для наблюдения за уровнем воды в поверхностном источнике водоснабжения должен быть организован водомерный пост. Периодичность измерения уровня воды для различных сезонов года устанавливается с учетом местных условий и опыта эксплуатации. 2.3.3. Систематические наблюдения должны выполняться за перепадом уровней в водоисточнике и водоприемнике колодцев на выходе самотечных или сифонных линий от водоприемников. 2.3.4. Для наблюдений за рыбозащитными устройствами в водоприемной части колодца должен быть организован ихтиологический пост. Периодичность наблюдений устанавливается органами рыбоохраны. Наблюдения выполняются сотрудниками рыбоохраны при содействии эксплуатационного персонала. 2.3.5. Наблюдения за изменениями фарватера, перемещением побочней, образованием отмелей и размывом берегов производятся исходя из конкретных условий путем нивелирования дна водоисточника на участке длиной 100-150 м выше и ниже водозаборного сооружения. 2.3.6. В зимний период, начиная с ледостава и кончая ледоходом, ведут регулярные наблюдения за состоянием и продвижением льда и его воздействием на водозаборные сооружения, а в период образования донного льда, шуги и внутридонного льда на водозаборах, подверженных их воздействию, - за температурой и уровнями воды в водоисточнике и береговом колодце, а также высотой всасывания насосов. Примечание. При снижении температуры ниже 1 °С в водоприемной части следует установить наблюдение за входными отверстиями водоприемных сооружений и своевременно принимать меры против их закупорки. 2.3.7. В должностных инструкциях должна быть четко регламентирована периодичность следующих мероприятий исходя из конкретных условий водозабора: а) обследование водоприемника путем прощупывания баграми с лодки или с поверхности льда, а также измерения глубины вдоль водоприемника (при возможности и необходимости обследование под водой выполняется водолазами или с помощью подводного телевидения); б) проверка состояния самотечных и сифонных трубопроводов путем сопоставления уровней воды в береговом колодце и в водоисточнике (увеличение перепада уровней в сравнении с расчетным, вынос осадка в колодец свидетельствуют о засорении трубопровода или забивке кассет в водоприемных отверстиях, уменьшение перепада уровней при установке фильтрующих кассет свидетельствует о разрушении кассет или прорыве самотечных или сифонных трубопроводов); в) контроль герметичности трубопроводов их обратной промывкой с добавлением подкрашенного раствора, а также нагнетанием воздуха; г) контроль за состоянием рыбозащитных устройств с регулярной промывкой фильтрующих кассет обратной импульсной промывкой, промывкой фильтрующих кассет с их выемкой на поверхность, очисткой сетчатых кассет, контроль за системой воздушной завесы, за системами рыбошугонаносоудаления; д) обследование состояния конструкции берегового колодца, его элементов, оборудования, арматуры, а также конструкций выносных затопленных водоприемников, гидротехнических сооружений (не реже двух раз в год - после паводка и за месяц до ледостава). 2.3.8. В процессе эксплуатации водозаборных сооружений необходимо: а) очищать решетки, сетки, объемные фильтры выносного затопленного или берегового водоприемника от засорения плавающими предметами, остатками водной растительности, льда, шугой, а самотечные и сифонные трубопроводы, водоприемный колодец - от осадка, размещенные в нем сетки - от загрязнений; б) очищать водоприемные ковши, дно перед береговыми совмещенными насосными станциями I подъема, вокруг выносных заполненных водоприемников от илистых отложений, донных наносов; в) осуществлять эффективное рыбошугонаносоотведение от водоприемного фронта водозаборных сооружений различной конструкции: с глубоко врезанными в берег водоприемными ковшами, с береговыми врезками для совмещенных насосных станций I подъема, для выносных заполненных водоприемников. 2.3.9. Очистка решеток, сеток в основном осуществляется при выемке их на поверхность и механической очистке при наличии резервных кассет. 2.3.10. Очистка объемных фильтров осуществляется как при выемке их на поверхность, так и обратной импульсной промывкой при наличии установки обратной импульсной промывки в водоприемной камере колодца. Промывка объемных фильтров выполняется регулярно, исходя из конкретных условий, результаты промывок регистрируются в журнале. 2.3.11. Очистку водоприемного колодца от осадка, выпадающего на дно, выполняют по мере его накопления не реже одного раза в год с регистрацией в журнале. 2.3.12. Работы по очистке колодцев от осадка и спуск в колодец эксплуатационного персонала производят с соблюдением правил техники безопасности и под наблюдением лиц, ответственных за эксплуатацию водозаборных сооружений. 2.2.13. Очистка самотечных, сифонных трубопроводов от осадка выполняется обратным током воды по мере его накопления. 2.3.14. При наличии на водозаборе дрейсены внутрь водоприемника перед самотечным и сифонным трубопроводами регулярно подаются расчетные дозы хлора. Примечание. При обратной импульсной промывке или обратной промывке подача хлора в промываемую секцию водоприемника и в промываемый водопровод не допускается по условиям рыбозащиты. 2.3.15. Эксплуатация водозаборных сооружений требует особого внимания персонала зимой. До наступления зимы очищают водоприемные сооружения от наносов, в ковшах особое внимание при расчистке следует обратить на входную часть. Готовятся все технические средства для борьбы с донным льдом и шугой. 2.3.16. Персонал должен систематически следить за оледенением на поверхности водозаборных сооружений, выступающих из воды, и своевременно удалять лед. 2.3.17. Для предупреждения образования донного льда и шуги необходимо на участке водозаборных сооружений, если проектом не были предусмотрены соответствующие мероприятия и сооружения, ликвидировать, по возможности, полыньи путем обустройства струенаправляющих сооружений. Для водоприемных ковшей возможно удлинение обтекающих дамб на основании дополнительных проектных проработок. 2.3.18. Для борьбы с донным льдом, шугой следует: а) уменьшить подходные скорости в водоприемные отверстия путем расширения водоприемного фронта; б) установить шугоотбойные запани, щиты; в) периодически промывать водоприемные отверстия обратным током воды; г) включать в работу принудительные гидравлические и пневматические шугоотводные системы; д) сбрасывать у водоприемников отработанную теплую воду. 2.3.19. Предупреждение зажоров возможно предварительной расчисткой дна водоисточника на опасном участке. При образовании зажоров возможно использование взрывных работ, согласованное с органами рабоохраны. 2.3.20. Перед весенним подъемом воды, исходя из конкретных условий, от водоприемников и креплений откосов, дамб и берегов рекомендуется удаление льда. 2.4. Водозаборные сооружения подземных источников водоснабжения 2.4.1. В процессе эксплуатации водозаборных сооружений подземных источников водоснабжения персонал обязан: а) вести систематические наблюдения за состоянием источника водоснабжения (уровней воды по наблюдательным скважинам режимной сети и качества подземных вод в пределах первого пояса зоны санитарной охраны); б) осуществлять постоянный контроль за работой водозаборных сооружений и оборудования (дебита эксплуатационных скважин и качества воды, откачиваемой из них, динамического уровня при работе водоподъемного оборудования и условно-статического уровня при остановке скважины); в) обеспечить заданные режимы работы эксплуатационных скважин и насосных агрегатов. 2.4.2. При использовании подземных вод, обезжелезиваемых непосредственно в пласте, персонал обязан осуществлять постоянный контроль за состоянием системы аэрации воды, подаваемой в скважину, режимом подачи аэрированной воды, регламентом откачки и содержанием железа в откачиваемой воде. 2.4.3. Учет производительности следует вести по водосчетчику, установленному на напорном трубопроводе скважины. Динамический уровень в эксплуатационных скважинах измеряют не реже одного раза в месяц, условно-статический - при остановке насоса после восстановления уровня, но не реже одного раза в два месяца. Примечание. Периодичность и порядок наблюдения за уровнями водоносного горизонта по наблюдательным скважинам устанавливают с учетом местных уровней по согласованию с территориальными органами МПР (геолкомами, региональными геологическими центрами). 2.4.4. При снижении производительности скважин или ухудшении качества воды в них организация ВКХ должна провести специальное обследование скважин с привлечением специалистов территориального органа МПР или организаций, имеющих лицензию на проектирование (строительство, эксплуатацию) централизованных систем питьевого водоснабжения и систем водоотведения городских и других поселений. На основе результатов обследования принимают следующие меры: а) при снижении производительности водозабора в целом и одновременном снижении уровня подземных вод в пласте, не соответствующем расчетному, рассматривается возможность применения искусственного пополнения запасов подземных вод; при наличии в составе водозабора инфильтрационных сооружений искусственного пополнения подземных вод производится их декольматация; для береговых инфильтрационных водозаборов осуществляется очистка русла реки; б) при снижении производительности скважины - восстановление дебита скважин в соответствии с рекомендациями [25] ; в) при ухудшении качества воды в отдельной скважине, не компенсируемого разбавлением в водопроводе и сборной емкости и не устраняемого на очистных сооружениях, она отключается от сборного водовода и решается вопрос о ее прокачке, консервации или тампонаже; г) при ухудшении качества воды, вызванного поступлением в скважины загрязненных вод, необходимо выявление источника загрязнения и предотвращение их доступа с последующей дезинфекцией скважин; д) при ухудшении качества воды, вызванного увеличением в исходной воде примесей до величины, превышающей ее нормируемую предельно допустимую концентрацию, - разбавление водой с меньшей концентрацией этой примеси или организация очистки воды. 2.4.5. При невозможности добиться положительных результатов за счет мероприятий, указанных в п.2.4.4, скважина подлежит тампонированию. 2.4.6. Дезинфекцию надводной и подводной частей скважин производят отдельно и одновременно. При раздельной дезинфекции подводную часть скважины (обсадных труб) при установленном над фильтром скважины пакере заполняют хлорной водой с концентрацией хлора 50-100 мг/л при контакте от 3 до 6 ч. В подводной части скважины концентрация хлора после смешения с водой должна быть не менее 50 мг/л. Технологически в последующем могут использоваться такие приемы, как способ реагентной ванны (3-6 ч) или способ циклической обработки (1-2 ч). Допускается использование хлорреагентов (химического гипохлорита натрия) и установок для безреагентного обеззараживания с обязательным отбором проб для контрольного бактериологического анализа. Примечание. Для дезинфекции надводной части в скважине на несколько метров ниже статического уровня устанавливают пневматическую пробку. 2.4.7. Пуск скважины в эксплуатацию после дезинфекции допускается при удовлетворительных бактериологических анализах воды по согласованию с местными органами Госсанэпиднадзора. 2.4.8. Один раз в год, в период, определяемый местными условиями, производят генеральную проверку состояния водозаборных сооружений (скважин, лучевых или горизонтальных водозаборов). 2.4.9. При генеральной проверке уточняют дебит каждой скважины (лучевого водозабора) пробными откачками или откачками на выброс смонтированным водоподъемным оборудованием, понижение уровня воды в скважине, соответствующее этому дебиту, оценивают величину удельного дебита скважины, устанавливают тенденции изменения дебита и его причины, проверяют качество воды в зоне влияние водозабора, определяют состояние устья скважины - (лучей), обсадных и водоподъемных труб, фиксируя характер отложений на их внутренней поверхности или проявление процессов коррозии, насосно-силового оборудования, коммуникаций, арматуры, средств контроля и автоматизации. Примечание. Сопоставительные данные об удельных дебитах получают при близких понижениях уровня, различающихся не более чем на 20%. Величина понижения отсчитывается от условно-статического уровня, достигаемого при стабилизации его восстановления после остановки откачки. Результаты проверок испытаний заносят в паспорт каждой скважины и водозаборных сооружений в целом. 2.4.10. По результатам генеральной проверки назначают вид ремонта и принимают меры для обеспечения нормальной эксплуатации водозаборных сооружений. 2.4.11. Эксплуатацию насосных агрегатов и других водоподъемных средств, установленных в скважинах, а также средств контроля и автоматизации осуществляют в соответствии с инструкциями заводов-изготовителей. 2.4.12. В дополнение к пп.2.3.1-2.3.10 дежурный персонал обязан: а) обеспечить надлежащее санитарное состояние водозаборных сооружений; б) следить за степенью нагрева подшипников, электродвигателя, температурой и уровнем масла (у глубинных насосов); в) следить за показаниями контрольно-измерительных приборов. Примечания: 1. При повышении показаний амперметра, что может быть следствием выноса с водой песка, следует несколько уменьшить подачу насоса, прикрыв задвижку на напорной линии. По мере уменьшения выноса песка задвижку следует постепенно открывать до прежнего положения. Аналогично поступают на скважинах, в откачиваемой из которых воде содержание песка превышает допустимое для установленного водоподъемного оборудования. 2. При резком повышении показаний амперметра или появлении постороннего шума при работе насоса следует немедленно остановить электродвигатель. Об этих отклонениях от нормальной работы насосного агрегата следует немедленно сообщить дежурному диспетчеру. 2.5. Сооружения искусственного пополнения подземных вод 2.5.1. В процессе эксплуатации сооружений искусственного пополнения подземных вод персонал обязан: а) вести систематический учет количества воды, а также наблюдение за качеством и уровнем воды на всех этапах пополнения, в том числе в наблюдательных скважинах; б) обеспечить заданные режимы работы насосных агрегатов и сооружений для предварительной и последующей очистки воды; в) вести постоянное наблюдение за режимом заполнения и опорожнения инфильтрационного бассейна; г) своевременно производить чистку и ремонт инфильтрационного бассейна; д) вести постоянное наблюдение за уровнем (напором) воды в закрытых сооружениях (скважинах, колодцах, галереях); е) вести наблюдение за изменением приемистости закрытых инфильтрационных сооружений; ж) своевременно производить чистку и восстановление приемистости закрытых инфильтрационных сооружений. 2.5.2. Качество воды, поступающей в систему искусственного пополнения, должно соответствовать требованиям [43] и [44]. 2.5.3. Уровень воды в источнике водоснабжения и уровень (напор) в инфильтрационных сооружениях следует измерять не реже одного раза в сутки, статический уровень воды в эксплуатационных скважинах - по согласованию с территориальным органом Министерства природных ресурсов. 2.5.4. Перед заполнением бассейна проверяют состояние дна и, если обнаружены неровности, выравнивают его, удаляя отложения и засыпая углубления промытым песком. 2.5.5. Бассейн заполняют водой не реже, чем через 1 сут после очистки и просушки дна. Расход воды, подаваемой в бассейны, не должен превышать 50% расчетного расхода. После образования 15-20-сантиметрового слоя воды над дном расход воды постепенно увеличивают до заданного слоя, следя за тем, чтобы не размывались откосы или дно. 2.5.6. При отсутствии сооружений для предварительной очистки не допускается заполнение бассейна водой в период весеннего и дождевых паводков. 2.5.7. При работе бассейна заданный расход воды подают до тех пор, пока поддерживается требуемый уровень. В дальнейшем, по мере образования в бассейне кольматирующей пленки, требуемый уровень поддерживают при уменьшении расхода подаваемой воды. 2.5.8. Бассейн отключают на чистку при снижении расхода воды, обусловленного кольматацией, до минимального расчетного значения. 2.5.9. Опорожнение бассейна достигается за счет естественной инфильтрации при полном прекращении подачи воды. Примечания: 1. Для быстрого опорожнения бассейна допускается откачка воды насосами. 2. При гидравлическом способе очистки подачу воды в бассейн не прекращают. 2.5.10. При механической очистке бассейнов с помощью специальных машин необходимо обеспечивать: а) горизонтальность фильтрующей поверхности днища; б) перемещение срезанной массы осадка и загрязненного грунта за пределы бассейна; в) минимальное давление на грунт, предотвращающее уплотнение фильтрующей поверхности днища. 2.5.11. Не допускается заполнять или опорожнять бассейн при заморозках; высота слоя воды над днищем в этот период должна постоянно поддерживаться на уровне, предотвращающем промерзание воды в бассейне, но не менее 1 м. 2.5.12. Для предотвращения намораживания при образовании в бассейне ледяного покрытия следует проводить снегозадержание на поверхности льда. Не допускаются въезд транспорта на лед бассейна и хождение по нему эксплуатационного персонала. 2.5.13. Осмотр инфильтрационных бассейнов необходимо проводить при каждом их опорожнении, а в случае необходимости выполнять текущий ремонт по устранению выявленных повреждений (ремонт откосов, берм, лотков, подающих трубопроводов, запорной арматуры и др.). 2.5.14. Эксплуатацию инфильтрационных сооружений закрытого типа (скважин, колодцев, траншей и др.) осуществляют в режиме постоянного расхода и останавливают при снижении расчетной приемистости инфильтрационных сооружений. 2.5.15. Восстановление приемистости инфильтрационных сооружений закрытого типа производится в соответствии с рекомендациями [18] . 2.6. Зоны санитарной охраны 2.6.1. Для всех источников водоснабжения и водопроводов хозяйственно-питьевого назначения обязательно устройство зон санитарной охраны (ЗСО). Санитарно-эпидемиологические требования к организациям и эксплуатации ЗСО установлены [26] . 2.6.2. Эксплуатацию первого пояса ЗСО осуществляет организация ВКХ. 2.6.3. Персонал, ответственный за эксплуатацию первого пояса ЗСО, назначается приказом по организации ВКХ; он принимает меры, предотвращающие загрязнение территории этого пояса, и следит за состоянием: а) водопроводных сооружений; б) ограждения и средств охраны, включая бакены и сигнальные устройства; в) благоустройства и освещения; г) систем отведения сточных вод и поверхностного стока. 2.6.4. Для выявления состояния санитарно-защитной полосы по трассам водоводов организация ВКХ назначает патрульную службу, осуществляющую периодическое обследование потенциальных источников загрязнения. При обнаружении фактического и угрожающего загрязнения патрульная служба ставит в известность соответствующие органы Госсанэпиднадзора и экологического контроля, а также органы местного самоуправления для принятия мер по ликвидации или предотвращению загрязнения. 2.7. Очистные сооружения и установки. Общие положения 2.7.1. Основной задачей служб эксплуатации очистных сооружений водопровода (ОС) является производство воды питьевого качества, удовлетворяющей требованиям [20] , и обеспечение на должном уровне технологической и санитарно-гигиенической надежности работы всего комплекса сооружений и отдельных установок. 2.7.2. Важным условием эксплуатации ОС является их равномерная работа в течение суток и года по количеству обрабатываемой на них воды. Техническая документация 2.7.3. В дополнение к перечню необходимых документов согласно требованиям п.1.6.6 настоящих ПТЭ на очистных сооружениях должна храниться следующая документация: а) схема зон санитарной охраны источника водоснабжения и очистных сооружений; б) генеральный план и высотная схема сооружений с нанесением всех коммуникаций; в) оперативная технологическая схема очистных сооружений; г) схема автоматизации и телемеханизации; д) рабочая программа качества воды. Приемка в эксплуатацию сооружений и установок 2.7.4. Перед пуском в пробную эксплуатацию очистные сооружения и коммуникации должны быть промыты и подвергнуты дезинфекционной обработке растворами обеззараживающих реагентов, разрешенных к использованию в питьевом водоснабжении. Дезинфекцию сооружений следует проводить раствором с концентрацией активного хлора 75-100 мг/л с контактом в течение 5-6 ч или 40-50 мг/л с контактом в течение не менее 24 ч. Качество дезинфекции сооружений должно быть подтверждено актом, составленным с участием представителя Госсанэпиднадзора. До проведения дезинфекции сооружений должен быть решен и согласован с местным органом управления использованием и охраной водного фонда вопрос о месте, порядке и режиме выпуска хлорной воды или других дезинфицирующих растворов в водный объект или на прилегающие территории. При невозможности отвода в водный объект или на прилегающие территории обеззараживающие растворы должны быть предварительно нейтрализованы. Контроль качества воды 2.7.5. Контроль качества воды в производственных условиях необходимо осуществлять на основании рабочей программы производственного контроля качества воды, согласованной с Госсанэпиднадзором и утвержденной органом местного самоуправления [20] , [22] . 2.7.6. Отбор, консервацию, хранение и транспортирование проб воды для анализа нужно выполнять согласно стандарту [22] . 2.7.7. Контроль качества воды по физико-химическим, микробиологическим, паразитологическим, радиологическим и органолептическим показателям должен проводиться лабораторией в местах водозаборов, в процессе ее обработки, перед поступлением в сеть, а также в самой сети. 2.7.8. Контроль качества воды осуществляют по утвержденному графику. 2.7.9. Для контроля качества воды на всех этапах ее обработки необходимо устанавливать пробоотборные краны с непрерывным поступлением воды непосредственно в лабораторию или в удобные для отбора проб места. 2.7.10. Качество исходной воды при отсутствии коагулирования определяют: а) один раз в смену - на мутность и цветность; б) один раз в сутки - на запах, рН, общее число бактерий в 1 мл и колииндекс, общее железо (для подземных вод); в) один раз в месяц - на полный химический анализ. 2.7.11. Качество исходной воды при ее коагулировании определяют: а) один раз в два часа - на мутность, цветность и щелочность; б) один раз в смену - на температуру, запах; в) один раз в сутки - на окисляемость, общее железо, рН, общее число бактерий в 1 мл и колииндекс; г) один раз в месяц - на полный химический анализ. 2.7.12. При обезжелезивании воды фильтрованием дополнительно производят анализ воды с поверхности каждого фильтра (после обогащения кислородом) на содержание общего и окисного железа и растворенного кислорода - один раз в сутки. Кроме того, в пробе воды с поверхности фильтра периодически определяют содержание свободной углекислоты. 2.7.13. После смесителя количество введенных реагентов контролируют, при постоянных дозах - ежечасно, при переменных дозах - через каждые полчаса. 2.7.14. В отдельно стоящих камерах хлопьеобразования контроль доз вводимых реагентов контролируют ежечасно. 2.7.15. Качество осветленной воды после отстойников или осветлителей с взвешенным осадком контролируют один раз в смену; при этом определяют мутность, цветность и остаточный хлор (при предварительном хлорировании); один раз в сутки - запах. 2.7.16. Из общего коллектора осветленной воды, поступающей на фильтровальные сооружения, берут пробы для анализа: один раз в сутки - на остаточные реагенты (при предварительном коагулировании и флокулировании). 2.7.17. После фильтровальных сооружений качество воды контролируют на мутность, цветность и остаточный хлор (при предварительном хлорировании), железо (при обезжелезивании), на общее число бактерий, общие колиформные бактерии и термотолерантные бактерии каждые 10 сут. 2.7.18. В общем количестве фильтровальной воды каждые 2 ч при коагулировании на каждые 4 ч при отсутствии коагулирования определяют мутность и цветность, содержание железа (при обезжелезивании воды); один раз в смену - запах и остаточный хлор (при предварительном хлорировании); один раз в сутки - окисляемость, остаточные концентрации реагентов (при введении перед фильтровальными сооружениями), общее число бактерий, общие колиформные бактерии и термотолерантные бактерии. 2.7.19. Питьевая вода, подаваемая в сеть (после резервуаров чистой воды), должна контролироваться в соответствии с рабочей программой [20] . Примечание. Отступление от данных правил по периодичности контроля качества воды на этапах водоподготовки допускается при согласовании графика проведения контроля качества с органами Госсанэпиднадзора. Производственный контроль 2.7.20. Организация ВКХ должна проводить все виды окончательного контроля и испытаний питьевой воды в соответствии с рабочей программой с целью получения доказательства соответствия готовой продукции установленным требованиям [20] . Результаты окончательного контроля и испытаний вводят в банк данных с указанием контролируемого подразделения, в том числе аккредитованной лаборатории (в тех случаях, когда проводились дополнительные внешние испытания воды). 2.7.21. Производственный контроль должен быть организован на всех этапах и стадиях обработки воды. Систематический анализ результатов производственного контроля должен быть направлен на своевременное обнаружение нарушений в технологии очистки воды, предупреждение поступления в РЧВ воды, не отвечающей по своим показателям требованиям [20] , и интенсификацию работы водоочистной станции в целом. 2.7.22. В зависимости от производительности очистных сооружений и степени сложности применяемой технологии обработки воды для производственного контроля должны быть созданы физико-химическая, бактериологическая, паразитологическая, радиологическая, гидробиологическая, технологическая и другие лаборатории, а также отдел КИПиА. При невозможности организации производственного контроля по радиологическим показателям исследования проводятся на договорной основе в аккредитованных лабораториях. 2.7.23. Объем и график работы производственного контроля определяются с учетом местных условий и утверждаются руководителем организации ВКХ по согласованию с органами Госсанэпиднадзора. 2.7.24. При организации производственного контроля следует руководствоваться указаниями, изложенными в [22] . 2.7.25. Производственный контроль проводят с применением средств измерений на основе методик и определений, регламентируемых соответствующими ГОСТами, по рабочей программе. 2.7.26. Приборами должны регистрироваться 1. Расход воды: а) поступающей на станцию и отводимой со станции в целом; б) на каждом отстойнике, осветлителе со взвешенным осадком, фильтре и контактном осветлителе при групповом регулировании - на группе фильтров; в) на технологические нужды станции (на промывку сооружений, на приготовление растворов реагентов и др.); г) поступающей на хозяйственно-бытовые нужды станции. 2. Потери напора: а) в фильтрах при групповом регулировании на группе фильтров; б) в контактных осветлителях. 3. Уровень: а) воды - в очистных сооружениях, промывных баках и резервуарах чистой воды; б) растворов химических реагентов - в растворных и расходных баках. 2.7.27. Все контрольное измерительное и испытательное оборудование (приборы) следует использовать таким образом, чтобы была уверенность в том, что погрешность измерения известна и адекватна назначению требуемых измерений. Все приборы должны быть поверены в сроки, указанные в их технической характеристике организацией, имеющей лицензию на соответствующий вид деятельности. 2.8. Эксплуатация сооружений и установок для очистки поверхностных вод Сооружения механической предочистки 2.8.1. К сооружениям предочистки поверхностных вод относятся фильтрующие оголовки водозаборов, микрофильтры и сетчатые барабаны, биореакторы с носителями прикрепленных микроорганизмов, размещаемые непосредственно в здании очистных станций. 2.8.2. Эксплуатацию сооружений предочистки осуществляют на основе их паспортов, технического описания завода-изготовителя и должностных инструкций персонала. В процессе работы сооружений персонал обязан: а) обеспечить равномерное поступление воды на каждое сооружение; б) вести наблюдения за степенью загрязнения фильтрующих и других элементов сооружений, не допуская превышения расчетного перепада воды; в) своевременно осуществлять периодическую (или постоянную) промывку сетчатых полостей, объемной загрузки, подводящих и отводящих трубопроводов; г) следить за исправностью сетчатых элементов, устранять течи через неплотности крепления счетных элементов и прорывы; д) контролировать исправность привода и подшипников, микрофильтров; е) проводить профилактический и текущий ремонт установок. 2.8.3. Во избежание повреждения фильтрующих элементов при пуске в работу камеру фильтров заполняют водой постепенно, регулируя степень открытия задвижки или шибера. 2.8.4. Профилактический ремонт сетчатых барабанных фильтров проводят в периоды наименьшей нагрузки при минимальном содержании в обрабатываемой воде планктона и примесей. Реагентное хозяйство 2.8.5. При эксплуатации реагентных цехов персонал обязан: а) своевременно приготовить заданное количество растворов реагентов требуемой концентрации; б) ввести реагенты в обрабатываемую воду с соблюдением установленных доз, последовательности и интервалов времени между их введениями; в) систематически наблюдать за правильностью устройств для приготовления и дозирования реагентов, средств контроля и автоматизации; г) своевременно передавать заказы на получение реагентов с учетом установленного порядка их расходования и вместимости складов; д) вести систематический учет и контроль расхода и количества поступающих реагентов. 2.8.6. При приемке каждой новой партии реагентов проверяют наличие сопровождающих их сертификатов, удостоверяющих качество реагентов и их соответствие требованиям стандарта. Каждую партию поступающих на предприятие реагентов подвергают контрольному анализу на содержание в продукте активной части реагента и примесей. 2.8.7. Условия разгрузки реагентов и хранение их в складах должны удовлетворять требованиям техники безопасности и охраны труда. Порядок хранения, технология применения, приготовления и дозирования реагентов должны быть изложены в специальных инструкциях, разрабатываемых на предприятии для каждого реагента в отдельности на основе действующих положений по хранению, применению и использованию химических реагентов с учетом местных условий. В инструкциях особое внимание необходимо уделять вопросам техники безопасности при обращении с химическими реагентами. На складах реагентов запрещается хранить: а) в одном помещении реагенты, которые могут химически взаимодействовать между собой; б) взрывчатые и огнеопасные вещества, смазочные масла, баллоны со сжатыми газами, пищевые продукты и пр.; в) реагенты в количествах, превышающих расчетную вместимость складов. 2.8.8. Режимы реагентной обработки воды в различные периоды года и применяемых реагентов устанавливают на основе данных физико-химических, санитарно-бактериологических и технологических анализов и опыта обработки воды и утверждают руководством организации ВКХ. При этом определяют начало и конец периода применения реагентов, а также последовательность, интервалы времени (разрыв) между введением отдельных реагентов, место и способ их ввода в обрабатываемую воду. 2.8.9. Первоначально концентрации растворов реагентов, последовательность и интервалы времени между их введением принимают по проекту. В процессе эксплуатации очистных сооружений эти дозы уточняют по результатам проверки эффективности их воздействия на обрабатываемую воду с учетом изменения качества воды источника. 2.8.10. Количество реагентов, загружаемых в бак для приготовления раствора, отмеривают для жидких реагентов - по объему или массе, для твердых реагентов - по массе, с учетом содержания активной части. В реагентном цехе контролируют: а) количество загружаемого реагента - при каждом затворении по массе или объему; б) периодичность и длительность загрузки - посменно; в) длительность и интенсивность перемешивания, продолжительность отстаивания раствора - по мере растворения; г) концентрацию растворов в реагентных баках - по мере растворения реагента или разбавления растворов; д) уровни растворов в баках - в процессе расходования растворов; е) точность дозировки растворов - ежечасно и возможно чаще при изменении расхода очищаемой воды и концентрации раствора реагента; ж) работу механических дозаторов сухих реагентов - не реже одного раза в смену; з) периодичность и длительность устранения осадков из реагентных баков и бункеров - после 4-6 циклов приготовления растворов реагентов по мере накопления осадка; и) состояние дозирующих устройств - ежеквартально или не реже двух раз в год. 2.8.11. Оптимальные соотношения смешиваемых рабочих растворов реагентов и количество обрабатываемой воды определяют предварительно в лабораторных условиях и уточняют в процессе эксплуатации в зависимости от качества реагентов и обрабатываемой воды. 2.8.12. Точность дозировки растворов реагентов должна быть в пределах ±5%. Резкое отклонение от заданных доз, а также перерывы в их подаче не допускаются, за исключением случаев, предусмотренных технологией обработки воды в аварийном режиме. 2.8.13. При перерывах в подаче растворов реагентов, после каждого прекращения подачи раствора, реагентопроводы, растворные и расходные баки и насосы-дозаторы должны быть промыты очищенной водой. 2.8.14. Рабочие реагентных цехов должны быть обеспечены спецодеждой, спецобувью и другими средствами индивидуальной защиты согласно отраслевому нормативу [41] . Смесители и камеры хлопьеобразования 2.8.15. Сооружения и устройства для смешения растворов реагентов с обрабатываемой водой должны обеспечивать быстрое и равномерное смешение реагентов со всей массой обрабатываемой воды. Контроль за работой смесителей и камер хлопьеобразования осуществляют с помощью технологических карт, содержащих контролируемые технологические параметры работы сооружений и указания по методикам, способам, периодичности их контроля. 2.8.16. Использование насосов, трубных (лучевых и камерных) смесителей для смешения обрабатываемой воды с реагентами допускается в случаях, когда последние не оказывают разрушающего действия на материал таких смесителей и не вызывают их засорения и зарастания. 2.8.17. При эксплуатации смесительных устройств персонал обязан: а) вести постоянное наблюдение и контроль за равномерным распределением реагентов в массе обрабатываемой воды по их концентрации в разных точках живого сечения потока при выходе из смесителя; б) очищать корпуса и детали смесителя от накопившегося в них осадка; в) следить за исправностью механического оборудования смесителей; г) прочищать отверстия в перфорированных распределителях реагентов; д) проводить контроль скорости движения воды. 2.8.18. Камеры смесителей периодически очищают согласно графику, установленному в каждой организации ВКХ на основе опыта эксплуатации, но не реже одного раза в год. Осмотр и чистку камер производят в период их наименее напряженной работы. Примечание. Необходимость очистки смесителя производительностью более 30% мощности станции водоподготовки необходимо оценивать по результатам обследования, проведенного без опорожнения сооружения (с привлечением водолазов). 2.8.19. Режим работы камер хлопьеобразования должен обеспечивать наилучшие условия формирования хлопьев коагулированной взвеси перед поступлением очищаемой воды на отстойники или фильтры. При их эксплуатации персонал обязан: а) вести постоянное наблюдение за работой гидравлического, пневматического или механического оборудования, скоростью движения воды в них и временем пребывания в периоды изменения качества воды в водоисточнике и изменения доз реагентов, за эффективностью образования хлопьев, уровнем рекомендуемого слоя взвешенного осадка в камерах встроенного типа; б) очищать камеры от отложений с последующей их дезинфекцией в случае отсутствия предварительного хлорирования исходной воды. Примечание. Необходимость очистки от отложений камеры реакцией производительностью более 30% мощности станции водоподготовки необходимо оценивать по результатам обследования, проведенного без опорожнения сооружения (с привлечением водолазов); в) принимать меры по улучшению работы камер хлопьеобразования, определять опытным путем оптимальные скорости выхода воды из отверстий распределительных систем, а также за счет устройства направляющих щитов в водоворотных камерах, перестановки перегородок в перегородчатых камерах и т.п. 2.8.20. Независимо от объема накопившегося осадка камеры хлопьеобразования очищают не реже одного раза в год или чаще, если этого требуют местные условия. При их очистке проверяют наличие, количество и характер расположения осадков, состояние стенок, перегородок, мест присоединения трубопроводов, задвижек и другого оборудования и принимают меры к устранению обнаруженных дефектов. Необходимость очистки смесителей производительностью более 30% мощности станции водоподготовки нужно оценивать по результатам обследования, проведенного без опорожнения сооружения (с привлечением водолазов). Примечание. Необходимость очистки камер хлопьеобразования производительностью более 30% мощности станции водоподготовки нужно оценивать по результатам обследования, проведенного без опорожнения сооружения (с привлечением водолазов). 2.8.21. При очистке лопастных камер хлопьеобразования необходимо особенно тщательно произвести осмотр и, если требуется, ремонт подвижной части мешалок, проверить состояние валков, подшипников, сальников и другого оборудования. Отстойники и осветлители с взвешенным осадком 2.8.22. Отстойники и осветлители должны обеспечивать заданную степень предварительного осветления и обесцвечивания заданных количеств воды перед ее подачей в фильтры. Контроль за работой отстойников и смесителей осуществляют с помощью технологических карт, содержащих контролируемые технологические параметры работы сооружений и указания по методикам, способам и периодичности их контроля. 2.8.23. При эксплуатации отстойников персонал обязан: а) контролировать по мере изменения режимов подачи воды равномерность распределения воды между отдельными сооружениями (но не менее 1-2 раза в сутки); б) обеспечивать правильность распределения воды по площадям самих отстойников, своевременно устранять перекосы кромок лотков, желобов и т.д.; в) вести наблюдение за накоплением (высотой слоя) осадка и его влиянием на режим работы сооружения (до 5-6 раз в течение межпродувочного периода от чистки до чистки); г) регулярно удалять осадок (частично или полностью) в соответствии с установленным графиком промывки; д) учитывать потери воды при сбросе осадка; е) следить за состоянием устройств для отведения осветленной воды и избыточного осадка, трубопроводов, задвижек и лотков, тонкослойных модулей. 2.8.24. В осветлителях с взвешенным осадком контролируют: а) длительность зарядки взвешенного осадка после полного опорожнения и включения в работу; б) уровень взвешенного осадка - по мере изменения скоростного и температурного режимов работы осветлителя и режима дозировки реагентов (но не реже 2 раз в смену); в) скорость восходящего потока воды в рабочей зоне осветлителя - 2-3 раза после пуска по мере изменения режима подачи воды; г) количество воды, отводимой из осадкоуплотнителя, - по мере изменения количества подаваемой воды и режима реагентной ее обработки (не реже 2 раз в смену); д) периодичность и длительность продувки осадкоуплотнителя - по мере накопления и подъема осадка до критического значения уровня осадка; е) влияние суточных колебаний температуры воды источника на работу осветлителя - 1-2 раза в смену; ж) потери воды при продувке и продолжительность продувки - при каждой продувке. 2.8.25. При периодическом опорожнении сооружений для очистки после удаления осадка стены, перегородки и днища сооружений обмывают водой, подаваемой из брандспойта. 2.8.26. По окончании чистки осветлителя его подвергают дезинфекции хлорной водой дозой по активному хлору 25 мг/л с контактом более 24 ч с последующей промывкой водой из водопровода. 2.8.27. Осадок из осадкоуплотнителя осветлителя отводят периодически или непрерывно без остановки осветлителя. Фильтры с инертным зернистым фильтрующим слоем 2.8.28. При эксплуатации фильтровальных сооружений персонал обязан: а) обеспечивать равномерное распределение воды между сооружениями и по площади каждого сооружения; б) поддерживать заданные скорости фильтрования, вести наблюдения за приростом потерь напора и качеством фильтровальной воды; в) обеспечивать поддержание на сооружениях заданного уровня воды; г) своевременно отключать сооружения для промывки и вести наблюдение за эффектом промывки; д) своевременно заполнять водой промывные баки; е) следить за состоянием задвижек, затворов, гидро- и электроприводов, приборов контроля и средств автоматики, промывных насосов и другого оборудования; ж) не допускать перемешивания слоев и смещения фильтрующей загрузки в горизонтальной плоскости; з) вести систематический учет работы сооружений соответствующими отметками в журнале; и) обеспечивать надлежащее санитарное состояние фильтровального зала и прилегающей территории. Контроль за работой фильтровальных сооружений осуществляют с помощью технологических карт, содержащих контролируемые технологические параметры работы сооружений и указания по методикам, способам и периодичности их контроля. 2.8.29. Окончание рабочего цикла и необходимость проведения промывки и загрузки фильтровальных сооружений определяют: истечением времени защитного действия загрузки, сопровождающимся нарастающим ухудшением качества профильтрованной воды, или содержанием величины предельных потерь напора в загрузке, проявляющейся в уменьшении скорости фильтрования ниже установленного предела с учетом резерва времени, исключающего вынос загрязнений из сооружений. 2.8.30. В процессе эксплуатации проверяют соответствие проектным состава и высоты слоя загрузки. При необходимости заменяют фильтрующий материал на более эффективный по адгезионным свойствам с учетом требований настоящих ПТЭ. 2.8.31. При перегрузке сооружений фильтрующие материалы промывают и сортируют по фракциям с помощью сит или гидравлического классификатора. Фильтрующие материалы укладывают слоями. Не допускаются отклонения в отметках отдельных участков слоев более 5 мм. Горизонтальность укладываемых слоев проверяют по уровню воды, напускаемой в сооружение после укладки каждого слоя. Мелкие фракции и глинистые примеси вымывают обратным током воды. 2.8.32. Скорость фильтрования ускоряют и оптимизируют в процессе эксплуатации на основе технико-экономических показателей работы фильтровальных сооружений, определяемых по расходу и качеству исходной и обрабатываемой воды, продолжительности рабочего цикла, расходу воды на промывку и периодичности ее проведения, необходимости применения реагентов перед фильтровальным сооружением. 2.8.33. Число промывок каждого фильтра (не более 3 раз в сутки и не реже 1 раза в двое суток) увязывают с графиком работы очистных сооружений по их производительности и количеством фильтровальных сооружений. 2.8.34. Поддержание заданного режима фильтрования обеспечивается автоматическими регуляторами скорости фильтрования. При их отсутствии скорость фильтрования регулируют вручную по показаниям приборов, регистрирующих ее величину и прирост потерь напора в загрузке, или приборов учета расхода воды. Указанные приборы размещают при пультах управления фильтровальными сооружениями в местах, откуда можно вести наблюдение за работой сооружения. Периодичность проверки работы пультов управления, регуляторов скорости фильтрования и контрольно-измерительных приборов производят не реже 1 раза в месяц. Для контроля параметров и автоматизации работы фильтровальных сооружений должны использоваться средства вычислительной техники. 2.8.35. Продолжительность рабочего цикла на контактных осветлителях должна быть не более 24 ч летом и 48 ч в остальные периоды года. При отсутствии автоматического контроля минимальная продолжительность рабочего цикла должна быть в пределах 8-12 ч. 2.8.36. Загрузку скорых фильтров промывают водой питьевого качества из резервуаров чистой воды. Промывку загрузки контактного осветлителя по согласованию с местными органами Госсанэпиднадзора допускается производить водой из источника водоснабжения после ее предварительного осветления на сетчатых барабанных фильтрах и хлорирования. При этом мутность промывной воды не должна превышать 10 мг/л, а колииндекс - 1000. 2.8.37. Интенсивность и длительность промывки загрузки фильтровальных сооружений устанавливают опытным путем по требуемому проценту расширения загрузки и достигаемому эффекту отмывки зерен загрузки при минимальном количестве воды, расходуемой на промывку. Выбранный режим промывки должен исключать возможность выноса или перемешивания слоев загрузки. При выборе режима промывки следует учитывать сезонные колебания температуры и качество воды, подаваемой на сооружение. До накопления эксплуатационных данных ориентировочные интенсивность и продолжительность промывки могут быть приняты по СНиП [27]. 2.8.38. Во избежание смещения подстилающих слоев и перемешивания фильтрующих слоев загрузки при промывке включение и выключение фильтровальных сооружений производят с постепенным в течение 1-1,5 мин наращиванием или снижением расхода промывной воды. 2.8.39. Для предупреждения выноса фильтрующих материалов из сооружения необходимо обеспечить приборный контроль за интенсивностью промывки. 2.8.40. Качество отмывки загрузки оценивают по постоянству начальной потери напора при одинаковой скорости фильтрования для предыдущих и последующих циклов фильтровального сооружения. Систематический рост начальной потери напора указывает, что режим промывки выбран неправильно, эффективность промывки недостаточна и происходит накопление в загрузке остаточных загрязнений. Объем остаточных загрязнений должен контролироваться 1 раз в два года. Он не должен превышать 1% (считая по массе пробы загрузки) за 3 мес. 2.8.41. При накоплении остаточных загрязнений в объеме более 1% принимают меры по их удалению из загрузки. Для борьбы с ростом остаточных загрязнений допускается применять поверхностную промывку, обработку фильтрующих материалов едким натром, хлором и сернистым газом. Эффективность действия этих средств предварительно проверяют опытным путем в лабораторных условиях. В случае если химическая обработка не обеспечивает продолжительность эффекта, производят перегрузку сооружения свежепромытым фильтрующим материалом. 2.8.42. После промывки контактных осветлителей первые порции фильтрата сбрасывают в сток. Продолжительность сброса устанавливают опытным путем, исходя из получаемого качества фильтрата и его соответствия требованиям стандарта. До накопления опытных данных продолжительность сброса первого фильтрата на осветлителе может быть при промывке очищенной водой от 5 до 10 мин, при водовоздушной промывке - от 5 до 7 мин, при промывке водой из источника водоснабжения соответственно от 10 до 15 и от 7 до 10 мин. 2.8.43. Сброс первого фильтрата скорых фильтров обязателен. Продолжительность сброса 30 мин. 2.8.44. Горизонтальность подстилающих слоев проверяют один раз в 6 мес. Проверку выполняют во время промывки при помощи щупа со специально устанавливаемых переносных мостков с перилами. 2.8.45. Для защиты распределительных систем контактных осветлителей от засорения периодически производят промывку сеток, а также чистку и промывку входных камер. Рамы сеток должны плотно прилегать к направляющим. Сетки не должны иметь повреждений. Сетки следует осматривать не реже 1 раза в квартал, распределительные системы - не реже 1 раза в год. 2.8.46. Загрузку фильтровальных сооружений, на которые подается вода, предварительно не обработанная хлором, периодически обрабатывают (один раз в 3-4 мес.) хлорной водой с концентрацией активного хлора 100-200 мг/л при продолжительности контакта 8-10 ч. 2.8.47. В скорых фильтрах и контактных осветлителях контролируют: а) скорость фильтрования и потери напора в загрузке - каждые 2-4 ч в зависимости от условий эксплуатации фильтров; б) интенсивность промывки - при каждой промывке по мере изменения температуры воды, высоты и состояния фильтрующего слоя загрузки. При использовании водовоздушной промывки, кроме того, 1-2 раза в месяц проверяют интенсивность подачи воздуха; в) длительность промывки - 1-2 раза в месяц и чаще, по мере изменения режима промывки и качества очищенной воды; г) расход воды на промывку - при каждой промывке; д) степень расширения фильтрующего слоя во время промывки - 1 раз в месяц и чаще, по мере изменения высоты и состояния фильтрующего слоя, а также интенсивности промывки; е) длительность рабочего цикла сооружений - каждый цикл; ж) высоту фильтрующего слоя - 1 раз в год на каждом фильтре при постоянной загрузке и чаще, по мере изменения фильтрующей загрузки (догрузка и снятие мелкого слоя фильтрующего материала); з) гранулометрический слой фильтрующего материала (определение минимального и максимального диаметра зерен загрузки, эквивалентного их диаметра и коэффициента неоднородности) - 1 раз в год при постоянной загрузке и чаще, по мере изменения состава загрузки; и) горизонтальность расположения гравийных слоев - 1 раз в месяц; к) остаточные загрязнения в фильтрующей загрузке - по результатам микробиологического анализа при прогрессирующем загрязнении загрузки. При определении остаточных загрязнений в контактных осветлителях нужно учитывать, что основная масса загрязнений накапливается в нижних слоях загрузки. Поэтому пробы загрузки в контактных осветлителях следует брать не только с поверхности, но и из нижних слоев загрузки; л) распределение загрязнений по высоте и грязеемкость загрузки - периодически по мере изменения параметров загрузки; м) состояние поверхности загрузки фильтра - 1 раз в месяц. Адсорберы 2.8.48. При эксплуатации стационарных открытых сорбционных скорых фильтров (далее - адсорберов) контролируют те же технологические параметры загрузки и гидродинамические процессы, что и на обычных скорых фильтрах. 2.8.49. Для загрузки сорбционных фильтров могут быть использованы отечественные гранулированные активные угли (ГАУ) марок АГ-3, АГМ, СКТ-6 и др. Марку угля следует подбирать на основании результатов специальных технологических исследований с учетом конкретных загрязняющих веществ в исходной воде. 2.8.50. Загрузка и выгрузка ГАУ в сорбционных фильтрах должна производиться с помощью системы гидротранспорта по трубам с гладкими стенками без местных сопротивлений (клапанов, задвижек и пр.) и радиусами поворота от 5 до 10 диаметров. Перекачка пульпы осуществляется с помощью эжекторов (гидроэлеваторов). Исключается использование на пульпопроводах центробежных и поршневых насосов. 2.8.51. Промывку угольной загрузки следует проводить не реже 1 раза в двое суток. Интенсивность промывки устанавливают опытным путем. До накопления опытных данных интенсивность промывки может быть принята от 10 до 12 л/(см ) - для углей марок АГМ и АГОВ, от 14 до 15 л/(см ) - для остальных марок ГАУ. Интенсивность промывки корректируют при изменении температуры промывной воды согласно соотношению 0,5 л/(см ) на каждые 3-5 °С. Продолжительность промывки - от 8 до 10 мин. После промывки сброс первого фильтрата осуществляется в течение 20-30 мин. 2.8.52. На станции следует иметь запас ГАУ для загрузки сорбционных фильтров из расчета его ежегодных потерь вследствие измельчения и выноса с промывной водой в количестве 5-10% объема начальной загрузки. 2.8.53. Для увеличения срока службы угля сорбционные фильтры эксплуатируют в периодическом режиме: их отключают, если основная технология обработки воды обеспечивает требуемое количество воды. Перед отключением сорбционные фильтры промывают, а затем опорожняют их емкость. Перед включением сорбционного фильтра в работу его также тщательно промывают. 2.8.54. Следует осуществлять постоянный контроль за эффективностью удаления органических загрязняющих веществ в обрабатываемой воде. При исчерпании сорбционной способности ГАУ по контролируемому виду и общему содержанию органических веществ необходимо осуществлять регенерацию угольной загрузки. Продолжительность работы угля между регенерациями определяется опытным путем. При озонировании воды перед сорбционными фильтрами их межрегенерационный период существенно увеличивается. При этом следует исключать попадание на ГАУ воды, содержащей остаточный озон. 2.8.55. Термическую (или химическую) регенерацию ГАУ осуществляют на специальных установках в соответствии с проектом сорбционных фильтров. 2.9. Сооружения и установки для очистки подземных вод Стабилизационная обработка воды 2.9.1. Стабильность состава воды определяют не реже 1-го раза в каждый сезон года и характеризуют индексом Ланжелье, индексом Ризнера, показателем стабильности и показателем коррозионной активности. 2.9.2. В качестве реагентов для стабилизационной водообработки, заключающейся в устранении углекислотой агрессивности, применяют соду, известь, едкий натр, мел, мрамор в количествах от 0,45 мг (СаО) до 1,7 мг ( ) на связывание 1 мг углекислоты. 2.9.3. Крепость растворов и дозы реагентов устанавливают технологическими испытаниями на природной воде и увязывают с оптимизацией процессов коагуляции и возможного побочного ухудшения качества воды, связанного с изменениями рН воды. 2.9.4. В качестве основных установок для приготовления стабилизирующих растворов реагентов используют растворные и расходные баки, сатураторы, гидравлические мешалки, дозаторы постоянной дозы с учетом растворимости и специфики состава каждого из реагентов. 2.9.5. Для предотвращения коррозии стальных водоводов, транспортирующих подземную агрессивную воду, стабилизационную обработку от водозабора до очистных сооружений следует производить на площадке водозаборных сооружений. Для стабилизации очищенной воды ввод реагентов осуществляется после отстойников или скорых фильтров. 2.9.6. Коррекцию рН с целью стабилизации очищенной воды от железа и марганца в ряде случаев целесообразно осуществлять на скорых однослойных или комбинированных фильтрах с мраморной или мраморно-песчаной загрузкой с толщиной слоя до 1,6-2,5 м и крупностью зерна до 1-3 мм. 2.9.7. Контроль эффективности стабилизационной водообработки осуществляется по образованию на внутренних стенках труб защитной карбонатной пленки и наличию коррозионных процессов. Для этого на трубопроводах оборудуют специальные контрольные отключаемые участки. Обезжелезивание и деманганация 2.9.8. В процессе эксплуатации сооружений по обезжелезиванию и деманганации воды осуществляют контроль за: а) полнотой процесса удаления из воды и насыщением его на стадии предварительной аэрации кислородом воздуха; б) техническим состоянием, высотой слоев, числом и размером насадок в контрольных и вентиляторных градирнях и их аэрационном режимом; в) временем пребывания воды в сборных и контрольных резервуарах (от 30 до 60 мин); г) оптимальным значением рН, обусловливающим интенсивное протекание процессов гидролиза, хлопьеобразования и окисления железосодержащих веществ и марганца. 2.9.9. При эксплуатации обезжелезивающих открытых скорых фильтров с зернистой загрузкой следует руководствоваться указаниями, изложенными в пп.2.8.29-2.8.48 настоящих ПТЭ. 2.9.10. При реагентном обезжелезивании и деманганации подземных вод эксплуатацию реагентного хозяйства следует осуществлять согласно пп.2.8.6-2.8.15 настоящих ПТЭ. 2.9.11. Не реже 1-го раза в год следует проводить контроль степени загрязненности фильтрующего материала по высоте загрузки. 2.9.12. Оценку убыли загрузки в результате истираемости и выноса при промывке производят не реже 2 раз в год путем замеров расстояний от поверхности загрузки до кромки желобов. 2.9.13. При пуске и наладке сооружений для обезжелезивания воды фильтрованием следует вести наблюдения за ходом зарядки фильтровальных сооружений, заключающейся в образовании на зернах загрузки пленки оксида железа, служащей катализатором обезжелезивания. Сооружения для обезжелезивания воды вводят в эксплуатацию после завершения процесса зарядки загрузки и установления стабильного режима обезжелезивания. 2.9.14. Анализ исходной воды на содержание общего железа и воды с поверхности фильтра на содержание общего и окисного железа, а также растворенного кислорода и свободной углекислоты проводят 1 раз в сутки. Анализ очищенной воды на содержание общего железа - каждые 4-8 ч. 2.9.15. При необходимости одновременного удаления из воды железа и умягчения воды по согласованию с органами Госсанэпиднадзора могут быть применены ионообменные фильтры. Попадание воздуха в подаваемую на них воду должно быть исключено. Дегазация 2.9.16. При эксплуатации пленочных дегазаторов с естественной и искусственной вентиляцией контролируют предотвращение забивки распределительной системы, равномерность разбрызгивания обрабатываемой воды по поверхности насадки, состояние и количество колец Рашига, время пребывания воды в дегазаторе, требуемые режим работы вентилятора.* _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. 2.9.17. Для глубокого удаления из воды углекислого газа и сероводорода, независимо от их содержания, поддерживают плотность орошения до 60 м /м ·ч. Удельный расход воздуха обеспечивают в пределах 15-20 м /м воды. 2.9.18. В пенном дегазаторе следует поддерживать в исправном состоянии дырчатые перегородки и гидравлические затворы. Для предотвращения провала воды через отверстия перегородок необходимо поддерживать интенсивность подачи воздуха в дегазатор не менее 0,35 м /м при общей скважности перегородок до 15%, толщине слоя вспененной воды 100 мм и расстояниях между перегородками 150-200 мм. 2.9.19. При реагентных методах удаления из воды следует руководствоваться правилами, изложенными в пп.2.9.1-2.9.7. 2.9.20. Аммиак с концентрациями до 0,6 мг/л удаляют на водоочистных станциях на стадии первичного хлорирования. При его больших концентрациях применяют ионно-сорбционный метод фильтрования через клиноптилолитовую загрузку. Правила эксплуатации и общие требования к контролю за отдельными параметрами работы таких фильтров аналогичны изложенным в пп.2.8.28-2.8.48. 2.9.21. В состав сооружений для удаления сероводорода из воды входят пенный дегазатор, озонатор и контактный осветлитель. Особенности эксплуатации этих сооружений изложены в пп.2.8.28-2.8.48, 2.9.18, 2.9.19. 2.9.22. Правила эксплуатации аэроокислителя и контактного осветлителя при биохимической технологии удаления из воды сероводорода изложены в пп.2.8.28-2.8.48, 2.9.8-2.9.15. 2.9.23. В процессе эксплуатации сооружений, предназначенных для удаления метана из воды, контролируют: исправность эжекторов, равномерность распределения воды по площади пенного дегазатора (см. п.2.9.19), исправность устройства для отвода смеси газов, работу газгольдера. 2.9.24. При большом содержании метана (>40 мг/л) в состав сооружений включаются бак раствора извести и насос с баком-электронагревателем. Их эксплуатация заключается в поддержании в требуемом техническом состоянии систем распределения воды и удаления осадка и соблюдении правил техники безопасности. Выделяющуюся смесь газов следует пропускать через раствор гидроксида кальция, где диоксид углерода газовой среды при взаимодействии с гидроксидом кальция образует карбонат кальция, пульпа которого должна направляться на термическую обработку. Умягчение и обессоливание 2.9.25. В зависимости от производительности станции и при соответствующем обосновании умягчение воды может осуществляться реагентным и ионообменным методами, с помощью обратного осмоса и электродиализа. 2.9.26. В состав станции реагентного умягчения воды входят склад реагентов, устройства для приготовления известкового молока и раствора соды, дозаторы реагентов, вихревые реакторы, фильтры. Правила эксплуатационного хозяйства аналогичны изложенным в пп.2.8.6-2.8.15, фильтров - в пп.2.8.24-2.8.48. В процессе эксплуатации вихревого реактора следят за: а) своевременной загрузкой контактной массы в приемный бункер; б) исправностью эжектора; в) периодическим выпуском отработанной контрольной массы из реактора; г) системами ввода исходной воды и реагентов. С целью предотвращения защитного действия органических коллоидов в отношении зародышевых кристаллов карбоната кальция и коллоидных частиц гидроокиси магния перед обработкой воды известью и содой ее необходимо прохлорировать и обработать раствором коагулянта. Возможность совместной с известью и содой обработки воды коагулянтом для удаления органических загрязнений или необходимость двухступенчатой обработки должна устанавливаться предварительными технологическими исследованиями. 2.9.27. При ионообменном умягчении воды эксплуатация катионовых фильтров осуществляется по правилам, изложенным в п.2.9.30 настоящих ПТЭ. 2.9.28. Эксплуатация электродиализных и обратноосматических установок осуществляется на основании паспортов и инструкций по эксплуатации этих установок, входящих в комплект поставки установок заводского изготовления. 2.9.29. Обессоливание и опреснение воды достигают ионообменным методом, электродиализом, обратным осмосом, реже (при использовании морской воды) - дистилляцией на энергоопреснительных комплексах. Выбор метода зависит от общего солесодержания и химического состава воды, местных энергоусловий и технико-экономического обоснования. 2.9.30. Ионитовые фильтровальные установки эксплуатируют с учетом первоначальной формы загруженного катионита или анионита. До пуска фильтра в постоянную эксплуатацию в случае необходимости через него пропускают жесткую (или соленую) воду со спуском в канализацию до момента, когда фильтрат не станет нейтральным по метилоранжу. После этого проводят специальные пусконаладочные работы. 2.9.31. В процессе постоянной эксплуатации контролируют: - продолжительность цикла обессоливания (умягчения) - по времени снижения до нормированной минимальной объемной емкости; - параметры взрыхления ионита перед регенерацией; - режимы химической регенерации - специальными растворами и отмывки от солей жесткости со спуском фильтрата в канализацию или в отмывочный бак для взрыхления. 2.9.32. При регенерации ионообменных материалов кислотами и солями следят за: а) концентрацией их растворов; б) соблюдением правил техники безопасности; в) техническим состоянием солерастворителей, насосов-дозаторов и другого вспомогательного оборудования и контрольно-измерительной аппаратуры. 2.9.33. При установлении непроектного снижения обменной емкости ионитов от цикла к циклу увеличивают удельный расход регенерируемого вещества и (если необходимо) его концентрацию с добавлением специальных растворов, химический состав которых зависит от вида и причин образования остаточных загрязнений. Фторирование и обесфторивание 2.9.34. Дозы реагентов и концентрации, применяемые при фторировании воды, поддерживаются в процессе эксплуатации на основании регламентов, согласованных в каждом конкретном случае с органами Госсанэпиднадзора, в пределах от 0,6-0,8 до 0,9-1,5 мг/л в зависимости от климатических условий расположения объекта. 2.9.35. Персонал, обслуживающий фтораторные установки, обязан особенно тщательно следить за точностью дозирования и крепостью растворов. 2.9.36. Обесфторивание поверхностных вод осуществляется на стадиях, включающих реагентное хозяйство, смесители, осветлители со взвешенным осадком и скорые фильтры разной конструкции. Правила эксплуатации этих сооружений аналогичны изложенным в пп.2.8.5-2.8.47 с учетом специфики применяемых реагентов. 2.9.37. При использовании прозрачных фторсодержащих подземных вод целесообразнее в ряде случаев применение сорбционных фильтров и реактивов, загруженных сильнокислотными или сильноосновными анионитами, активированным оксидом алюминия, магнезиальными сорбентами, специально обработанными активированными углями, разрешенными Минздравом РФ для применения в питьевом водоснабжении. Особенности эксплуатации установок заводского изготовления 2.9.38. Эксплуатация водоочистных установок заводского изготовления на водопроводах с производительностью до 5,0 тыс. м /сут осуществляется на основании паспортов и инструкций по эксплуатации, входящих в комплект поставки. 2.10. Водоводы и водопроводная сеть Общие положения 2.10.1. Водоводы и водопроводная сеть (далее - сеть) должны обеспечить бесперебойное и надежное снабжение потребителей водой, которая по своему качеству отвечает требованиям стандарта [20] . 2.10.2. В задачи технической эксплуатации сети входят: а) надзор за состоянием и сохранностью сети, сооружений, устройств и оборудования в ней, техническое содержание сети; б) разработка совместно с другими подразделениями организации ВКХ мероприятий по совершенствованию систем подачи и распределения воды, а также мероприятий по предотвращению перерывов в подаче воды в неблагоприятно расположенные районы и микрорайоны в аварийных ситуациях, выполнение переключений на сети в соответствии с указанием диспетчера для установления режима работы системы, оптимального при фактическом водопотреблении и его прогнозируемых изменениях в предстоящем периоде времени, подготовка информации по техническому состоянию сети, требуемой для проведения на персональных ЭВМ гидравлических и оптимизационных расчетов взаимодействия сети, насосных станций и регулируемых емкостей при нормальных и аварийных режимах работы системы, проведение натурных измерений расходов воды и давлений, сопоставление данных измерений с результатами расчетов для проверки соответствия расчетной схемы фактическому техническому состоянию системы и фактическому водопотреблению в период проведения натурных измерений; в) планово-предупредительный и капитальный ремонты на сети, ликвидация аварий; г) ведение технической документации и отчетности; д) надзор за строительством и приемкой в эксплуатацию новых линий сети, сооружений на ней и абонентских присоединений, если они согласованы и утверждены в установленном порядке; е) анализ условий работы сети, подготовка предложений по совершенствованию системы и управлению ее работой, применению новых типов конструкций труб и трубопроводной арматуры, новых методов восстановления и ремонта трубопроводов; ж) сбор, хранение и систематизация данных по всем повреждениям и авариям на сети, сооружениях на ней с целью анализа их причин, оценки и контроля показателей надежности; з) обеспечение эффективного функционирования установок электрозащиты. 2.10.3. Эксплуатацию водопроводной сети производят службы, которые в зависимости от протяженности сети и объемов работ могут быть использованы в виде участков, управлений, служб сети, а для особенно крупных городов - в виде самостоятельных производственных эксплуатационно-аварийных управлений с подразделением на районные эксплуатационные участки водопроводной сети. 2.10.4. Районирование водопроводной сети производят с расчетом, чтобы протяженность сети района не превышала 300-350 км, а расстояние до наиболее удаленной точки было не более 10 км. Надзор за состоянием и содержание сети 2.10.5. Надзор за состоянием сети должен осуществляться путем осмотра трубопроводов и проверки действия сооружений и оборудования сети. Примечание. При проведении этих работ необходимо соблюдать Правила [3]. 2.10.6. На основе результатов осмотров и проверки действия оборудования, оценки уровня его надежности разрабатывают и выполняют мероприятия по техническому содержанию сети, проведению профилактических, текущих и капитальных ремонтов. 2.10.7. Для производства эксплуатационных работ по надзору за состоянием и по содержанию сети должны быть созданы эксплуатационные (профилактические) и ремонтные (аварийно-восстановительные) дежурные бригады, количество и численный состав которых определяются местными условиями. 2.10.8. Все эксплуатационные работы на сети, за исключением работ по ликвидации аварий, бригады проводят по маршрутам, установленным планом эксплуатации сети, в зависимости от объема и характера заданий на день. 2.10.9. Каждой бригаде ежедневно выдают заготовленный накануне наряд обхода, без которого бригада не должна выходить на работу. Бригаде выдаются необходимая техническая документация (схема обходных маршрутов, журналы для записи обнаруженных дефектов на сети), автотранспорт, инструменты, инвентарь, водоотливные средства, набор необходимых средств по технике безопасности и др. 2.10.10. Работу эксплуатационных бригад организуют в соответствии с должностной инструкцией, утвержденной руководством организации ВКХ. 2.10.11. Наружный обход и осмотр каждой трассы линии водопроводной сети производят не реже одного раза в два месяца. При этом проверяют: а) состояние координатных табличек и указателей гидрантов; б) техническое состояние колодцев, наличие и плотность прилегания крышек, целостность люков, крышек, горловин, скоб, лестниц, наличие в колодце воды или ее утечки путем открывания крышек колодца с очисткой крышек от мусора (снега, льда); в) присутствие газов в колодцах по показаниям приборов; г) наличие завалов на трассе и сети в местах расположения колодцев, разрытий на трассе сети, а также неразрешенные работы по устройству присоединений в сети; д) действие уличных водозаборов. Примечание. При наружном осмотре трасс линий сети спуск людей в колодцы не разрешается. 2.10.12. Общее профилактическое обслуживание сооружений и устройств сети проводят поочередно два раза в год. При этом выполняют следующие работы: а) в колодцах и камерах - очистку и откачку воды, отколку льда в горловинах, профилактическое обслуживание раструбных и фланцевых соединений, разгонку шпинделей задвижек, проверку действия байпасов, регулировку электропривода, осмотр вантузов и других устройств, проверку работы пожарных гидрантов с установкой на них стендера, а также, в случае необходимости, замену скоб, ремонт лестниц, смену крышек. Примечание. Ремонт пожарных гидрантов должен быть произведен в течение суток с момента обнаружения неисправности. Об обнаруженной неисправности и окончании работы гидранта организация ВКХ обязана поставить в известность местное подразделение Государственной противопожарной службы МВД России; б) на дюкерах - проверку на утечку; в) в проходных каналах и переходах (штольнях) под путями - проверку на загазованность, обход и осмотр каналов и переходов и устройств, в них расположенных; г) на уличных водоразборах - проверку состояния колодца, отмостки и водоразбора, регулировку и проведение ремонтных работ с заменой износившихся деталей. 2.10.13. Дополнительное профилактическое обслуживание проводится при разработке и реализации мероприятий по обеспечению бесперебойности водоснабжения и устранению \"узких мест\" в системе подачи и распределения воды, в том числе и по замене устаревших типов и конструкций арматуры, а также мероприятий по предотвращению загрязнения воды в процессе ее транспортирования по водоводам и линиям сети. Планы мероприятий разрабатываются организацией ВКХ с привлечением в необходимых случаях специализированных организаций и представляются для утверждения в органы местного самоуправления. В качестве критерия бесперебойности подачи воды устанавливается выполнение требований [27] . Сроки ликвидации аварий (отключение поврежденных участков сети) устанавливаются регламентом ВКХ в зависимости от характеристики участка сети, диаметра, количества закрываемых задвижек, времени года и т.п. При локализации аварии допускается прекращение подачи воды населению численностью до 100 чел. В случае большей численности населения, обслуживаемого отключенными участками сети, а также при длительности локализации аварии более 24 ч должно быть организовано альтернативное (временное) водоснабжение. 2.10.14. К профилактическому обслуживанию относится проведение мероприятий по предохранению устройств и оборудования на сети от замерзания (постановка и снятие утепления, отколка льда). Примечание. Для утепления колодцев могут быть использованы различные утепляющие материалы, применяемые в строительстве. Их укладывают или наносят на перекрытие на 0,4-0,5 м ниже крышки колодца. 2.10.15. Совместно с абонентским отделом организации ВКХ эксплуатационная служба сети один раз в год выполняет техническое обслуживание абонентского присоединения и водомерных узлов. При этом проверяют техническое состояние водопроводного ввода, водосчетчика, запорно-регулирующей и контрольно-измерительной аппаратуры, а также наличие утечки воды на внутренней сети. Замена водосчетчика новым производится при выходе его из строя и нецелесообразности ремонта. 2.10.16. При выполнении работ по профилактическому обслуживанию колодцев (камер), дюкеров, переходов под путями бригада должна руководствоваться правилами по технике безопасности [11]. 2.10.17. Проверка водопроводной сети на водоотдачу осуществляется совместно работниками организации ВКХ и местным подразделением Государственной противопожарной службы. Водоотдачу участка сети определяют одним из рекомендуемых способов (объемным, с помощью протарированной пожарной колонны, с помощью стволов водомеров). В соответствии с результатом такой проверки совместно с местным подразделением Государственной противопожарной службы устанавливается перечень закрытых задвижек (затворов), установленных на связках между линиями и на обводных линиях регуляторов давлений при нормальном техническом состоянии системы, при различных аварийных ситуациях, а также при подаче воды на нужды пожаротушения. Планово-предупредительный и капитальный ремонты, ликвидация аварий 2.10.18. Данные осмотров и профилактического обслуживания с проверкой состояния сооружений, действия оборудования и устройств на сети используют при составлении дефектных ведомостей, разработке проектно-сметной документации и для производства планово-предупредительных и капитального ремонтов. 2.10.19. К планово-предупредительному ремонту на сети относятся: а) профилактические мероприятия - промывка и прочистка сети, околка льда, очистка колодцев и камер от грязи, откачка воды и другие мероприятия, перечисленные в разделе \"Надзор за состоянием и содержанием сети\" настоящих ПТЭ; б) ремонтные работы - замена люков, скоб, ремонт горловины колодца, подъем и спуск люков и т.д. 2.10.20. К капитальному ремонту на сети относятся работы по: а) сооружению новых либо полной или частичной реконструкции колодцев (камер); б) прокладке отдельных участков линий с полной или частичной заменой труб; в) замене гидрантов, водоразборных колонок, задвижек, поворотных затворов, вантузов, другого оборудования или их изношенных частей; г) ремонту отдельных сооружений на сети, устройств и оборудования по очистке и защите трубопроводов от обрастания внутренней поверхности труб; д) защите сети от коррозии и электрокоррозии блуждающими токами; е) ликвидации повреждений дюкеров и переходов под путями и др. 2.10.21. Авариями на водопроводной сети считаются повреждения трубопроводов, сооружений и оборудования на сети или нарушение эксплуатации, вызывающее полное или частичное прекращение подачи воды абонентам, затопление территории. 2.10.22. Аварией на водопроводной сети не считается выключение из работы отдельных участков трубопроводов, сооружений и оборудования, произведенное для: а) предотвращения аварии, если при этом не была прекращена подача воды абонентам; б) увеличения подачи воды на пожаротушение; в) проведения планово-предупредительного ремонта, дезинфекции или присоединения к действующей сети новых трубопроводов или домовых вводов с предварительным оповещением абонентов о времени и продолжительности отключения. 2.10.23. Ликвидация аварии должна быть осуществлена в сроки, регламентированные [27] . 2.10.24. В зависимости от характера произведенной работы или размера повреждений на сети может возникать необходимость: а) немедленного выключения трубопровода; б) выключения трубопровода с момента начала работ. 2.10.25. Поврежденные трубопроводы подлежат немедленному выключению при: а) повреждениях, носящих бедственный характер, когда вода, изливающаяся из поврежденного участка трубопровода, разрушает дорожное покрытие, трамвайные пути, затопляет улицу, подвалы зданий и т.п.; б) повреждениях, не носящих бедственный характер, но вызывающих необходимость выключения трубопровода в целях прекращения утечки воды, хотя и без нарушения нормального водоснабжения. 2.10.26. Во всех остальных случаях повреждений на сети выключение трубопроводов выполняют в момент начала работ, если такое выключение необходимо для производства работ. 2.10.27. В случаях, указанных в п.2.10.24 настоящих ПТЭ, выключение производится без предварительного отключения абонентов. В остальных случаях о выключении трубопроводов абоненты должны быть заранее предупреждены. 2.10.28. О выключениях на водопроводной сети, связанных с проведением текущего или капитального ремонтов, организация ВКХ обязана поставить в известность местные органы Госсанэпиднадзора не позднее, чем за сутки до начала работ. Примечания: 1. Об аварийных отключениях на водопроводной сети организация ВКХ должна немедленно поставить в известность местное подразделение Государственной противопожарной службы и местный орган Госсанэпиднадзора. 2. В случае проведения работ, связанных с перекрытием улиц, необходимо немедленно проинформировать подразделения Государственной противопожарной службы. 2.10.29. Выключение трубопроводов производится по распоряжению диспетчера в соответствии с действующей инструкцией. Примечание. При выключении трубопроводы начинают перекрывать с задвижек крупных диаметров. 2.10.30. После окончания ремонтных работ производят дезинфекцию восстановленного участка трубопровода в соответствии с п.2.11.19 настоящих ПТЭ. 2.10.31. Для постановки под рабочее давление восстановленный и опорожненный участок трубопровода заполняют водой с одновременным удалением воздуха. Заполнение водой следует выполнять медленно, как правило, с низшей точки трубопровода. Выпуск воздуха осуществляют в повышенных точках трубопровода через вантуз, гидранты или другие устройства с установкой на них стендеров. 2.10.32. При заполнении трубопроводов водой для выпуска воздуха на каждый участок длиной 500 м при диаметре трубопровода до 300 мм устанавливают один стендер в конце или в повышенных точках трубопровода. Для трубопроводов диаметром более 300 мм порядок заполнения водой и выпуска воздуха разрабатывают в каждом конкретном случае с учетом местных условий. 2.10.33. Производство работ по аварийно-восстановительному ремонту сети входит в обязанности ремонтных бригад или эксплуатационного персонала (в зависимости от структуры организации). 2.10.34. Расследование или учет аварий и брака производят в соответствии с [42] . 2.10.35. Для накопления информации о выполненных ремонтах в составе документации о сети целесообразно иметь карточки колодцев и ведомости участков между ними. 2.10.36. Места производства работ, связанных с установкой хомутов, накладкой заплат и заменой участков трубы, следует фиксировать в документации с обязательным указанием расстояния от ближайшего колодца до места производства работ. 2.10.37. Изменения, внесенные в ходе ремонтных работ, должны своевременно (в срок не более 10 дней) вноситься в документы, указанные в подпунктах \"в\" и \"г\" п.1.6.6. Управление и разработка оптимальных режимов эксплуатации систем подачи и распределения воды 2.10.38. Управление работой сети (открытие и закрытие задвижек или затворов) является частью управления работой системой в целом как при ее нормальном техническом состоянии, так и при различных аварийных ситуациях. Для проведения гидравлических или оптимизационных расчетов на персональных ЭВМ, в соответствии с результатами которых производится управление работой системы, должна использоваться единая расчетная схема, включающая все линии сети, начиная с питающих сеть насосных станций или емкостей (резервуаров, водохранилищ) и до колодцев (камер) распределительной сети - мест присоединения к наружной сети вводов, по которым вода подается в системы внутреннего водоснабжения, а также линии, на которых установлены регуляторы. В задачи службы сети входит проверка соответствия между фактическими и указанными на схеме длинами и диаметрами труб линий (а также материала труб), соединения линий в узлах пересечений положением (открыто-закрыто) затворов (задвижек), их состояния (исправны-неисправны). 2.10.39. Отделение расчетных расходов по линиям сети должно производиться по данным службы водосбыта о расходах воды потребителями по данным проводимых службой сети выборочных круглосуточных записей приборов-самописцев, установленных на вводах, а также на линиях, по которым вода подается группам потребителей. На основании обработки данных этих измерений должны выявляться несоответствия между расходами поданной воды и воды, полученной потребителями, устанавливаться причины несоответствия (неисправность или отсутствие счетчиков на вводах, неучет счетчиками расходов воды, которые в ночные часы снижаются до порога чувствительности). 2.10.40. При нормальных условиях работы системы все переключения на сети должны производиться только после их согласования с диспетчерской службой. Обо всех переключениях, которые оказалось необходимо произвести при аварийных ситуациях, немедленно должны уведомляться диспетчерская служба и местные подразделения Государственной противопожарной службы. 2.10.41. Перед сдачей приемной комиссии водопроводная сеть или трубопровод должны быть осмотрены представителями технического надзора, заказчика и строительной организации. Осмотру подлежат все камеры и колодцы, два-три стыковых соединения труб, находящихся в земле, выпуски и водостоки. При осмотре следует проверить, чтобы все монтажные (временно установленные) заглушки были удалены. Исключения составляют заглушки для разделения трубопровода на испытываемые участки и значащиеся на схеме испытаний. При обходе трассы устанавливается соответствие проекту выполненных работ по восстановлению нарушений и благоустройству. Примечание. Перед сдачей трубопроводов диаметром 900 мм и более представители строительной организации и технического надзора осматривают трубы изнутри путем прохода по ним. При этом проверяют состояние внутренней поверхности труб, качество швов, отсутствие наплывов, раковин и других дефектов. Результаты осмотра оформляются актом. 2.10.42. До приемки построенного трубопровода в эксплуатацию строительная организация под руководством организации ВКХ и при контроле местного органа Госсанэпиднадзора осуществляет его промывку и дезинфекцию следующим образом: а) сухая прочистка трубопроводов и предварительная промывка водопроводной водой; б) дезинфекция хлорной водой в соответствии с требованиями Госсанэпиднадзора [28] . Концентрацию активного хлора принимают 40-50 мг/л при суточном контакте; в) окончательная промывка до получения двух удовлетворительных бактериологических и физико-химических анализов проб воды, отобранных в соответствии с указаниями местного органа Госсанэпиднадзора. 2.10.43. Акт о санитарной обработке построенного трубопровода предъявляется приемочной комиссии и является основанием для разрешение на его присоединение (врезку) к действующей сети и последующего пуска в эксплуатацию. Акт подписывают представители организации ВКХ, строительной организации и местного органа Госсанэпиднадзора. 2.10.44. Присоединение (врезку) построенного трубопровода к действующей сети выполняет по договору с заказчиком строительная организация под руководством и при участии представителей организации ВКХ. Врезки входят в проект и смету на строительство трубопровода. Порядок производства врезок должен быть регламентирован местной инструкцией, утверждаемой органом местного самоуправления. 2.10.45. Время проведения врезки назначает организация ВКХ после выполнения строительной организацией подготовительных работ: а) раскопки котлована (с постановкой, при необходимости, креплений); б) заготовки фасонных частей; в) обеспечения производства работ рабочими требуемых специальностей и строительными механизмами. 2.10.46. При производстве врезок организация ВКХ обязана: а) произвести все переключения на действующей сети; б) осуществлять технический и санитарный надзор за проведением работ. 2.10.47. Все отключаемые на период врезки потребители воды должны быть предупреждены организацией ВКХ заранее. 2.10.48. Работы по присоединению трубопроводов выполняются по графику, составляемому организацией ВКХ и строительной организацией за трое суток до начала работ. К графику прикладывается схема выключений на сети, подписанная ответственным лицом организации ВКХ в соответствии с договором (п.2.10.43 настоящих ПТЭ). 2.10.49. Строительная организация несет ответственность за качество работ, выполняемых при врезках. Организация ВКХ отвечает за своевременное выключение и включение действующей сети. К переключениям на водопроводной сети строительная организация не допускается. Примечание. При выборе способа присоединения водопроводных вводов следует учитывать необходимость обеспечения минимальной продолжительности выключения действующей сети из работы. 2.10.50. Новые трубопроводы ставят под рабочую нагрузку постепенно, чтобы избежать замутнения воды при изменении ее расхода в действующей сети. 2.10.51. Новые и присоединенные к действующей системе трубопроводы наносят на планшеты, хранящиеся в техническом отделе, и на оперативные схемы, имеющиеся в диспетчерских пунктах, с указанием колодцев (камер), установленного в них оборудования и присвоением им соответствующих регистрационных номеров. На новые трубопроводы и сооружения заводят паспорта. Примечание. На пожарные гидранты заводят учетные карточки, в которых указывают их номер, адрес, дату установки и все виды произведенных работ по их обслуживанию. 2.10.52. Новые присоединения к водопроводной сети организацией ВКХ осуществляются в соответствии с Правилами [3]. 2.10.53. При согласовании проекта организация ВКХ должна проверить соответствие проекта техническим условиям на присоединение, настоящим ПТЭ и нормативным документам. 2.10.54. Для ведения надзора за строительством новых водопроводных сетей и сооружений на них между заказчиком и организацией ВКХ должен быть заключен договор и предусмотрены соответствующие средства в смете на строительство. 2.11. Резервуары и водонапорные башни Общие положения 2.11.1. Запасные и регулирующие емкости должны обеспечивать оптимальный технологический режим сооружений и устройств по обработке и подаче воды от источника водоснабжения до водоводов (магистралей), по которым вода подается потребителям (технологические емкости), и оптимальный режим системы подачи воды потребителям (распределительные емкости). 2.11.2. Технологические емкости должны иметь объем, достаточный для обеспечения оптимального режима работы сооружений и устройств каждого звена технологической цепочки. Распределительные емкости должны обеспечивать бесперебойность подачи воды потребителям как при нормальном техническом состоянии системы подачи и распределения воды, так и при возникновении аварийных ситуаций, а также оптимальный режим работы всего комплекса сооружений и устройств системы как единого целого. 2.11.3. При нормальном техническом состоянии системы должна обеспечиваться бесперебойная подача расчетных (проектных) расходов воды. При аварийных ситуациях снижение подачи воды не должно превышать допустимого по проекту системы (в зависимости от ее категории). Системы хозяйственно-питьевого назначения должны обеспечивать круглосуточную подачу воды потребителям. При перерывах в работе насосов (допускаемых в пределах установленных проектом системы) подача воды должна обеспечиваться срабатыванием ее запаса, хранящегося в емкости, из которой она может поступать самотеком. 2.11.4. Система подачи и распределения воды должна быть оборудована автоматически действующими или дистанционно управляемыми устройствами, ограничивающими при аварийных ситуациях подачу в \"благоприятно\" расположенные районы и микрорайоны (на относительно низких отметках, вблизи насосных станций и напорных резервуаров), с тем, чтобы оказалась возможной подача минимальных требуемых расходов воды, обеспечивающих поддержание в сети свободных напоров, гарантирующих предотвращение опорожнения отдельных участков сети и образования на них вакуумных зон. Образование таких вакуумных зон создает непосредственную угрозу бактериального и химического загрязнения воды в результате проникновения в трубопроводы грунтовых вод и воды из подтопленных колодцев (камер), тоннелей и подвалов. 2.11.5. В случае снижения подачи воды, вызывающем падение давления в трубопроводе ниже атмосферного, администрация предприятия ВКХ обязана уведомить население о том, что подаваемая вода может использоваться для питья только после кипячения. Одновременно с этим администрация обязана организовать проведение анализов воды. 2.11.6. При кратковременных отключениях насосов, вызванных нарушением электропитания, разрешается, по согласованию с органами местного Госсанэпиднадзора, не уведомлять население о возможном загрязнении воды и ограничиваться проведением контрольных анализов воды в течение периода времени, согласованного с органами Госсанэпиднадзора. Если анализ окажется отрицательным, то администрация предприятия ВКХ должна немедленно уведомить об этом население. 2.11.7. В качестве критерия оптимальности режима работы системы водоподачи при недифференцированном по часам суток тарифе на оплату энергии должен приниматься минимум затрат энергии на подачу. При дифференциальном тарифе (повышенном в часы энергетического максимума) критерием оптимального является минимум расходов по оплате затрат энергии. Если вода подается в сеть самотеком из резервуара, то в нем может храниться как запас воды на технологические нужды, так и запас воды на покрытие неравномерности отборов воды из сети. Распределение между емкостями запаса воды на противопожарные нужды, предусмотренное проектом, может быть изменено по согласованию с местными подразделениями государственной противопожарной службы. В процессе хранения воды ее качество должно соответствовать требованиям стандарта. 2.11.8. При эксплуатации резервуаров и водонапорных башен персонал обязан: а) вести контроль за качеством поступающей и выходящей воды; б) осуществлять наблюдение за уровнями воды; в) следить за исправностью запорно-регулирующей арматуры, трубопроводов, люков, вентиляционных стоков, фильтров-поглотителей, входных дверей; г) периодически (по результатам бактериологического анализа воды) промывать резервуары и баки, очищать их днища от осадков, а стены и колонны от обрастаний; д) систематически проводить испытания на утечку воды из резервуара и проверять наличие активного объема воды в резервуаре; е) принимать меры к предотвращению инфильтрации воды в резервуар через стены и перекрытия; ж) вести надзор за состоянием резервуара и башен и осуществлять их охрану. 2.11.9. Периодичность и метод контроля качества воды в резервуаре и баках устанавливают в зависимости от их объема и производительности системы по согласованию с местными органами Госсанэпиднадзора. 2.11.10. Режим пополнения - срабатывания резервуаров и баков должен определяться по условиям оптимизации работы системы подачи воды как единого целого с учетом того, что полный обмен хранящегося в каждом из них запаса воды должен производиться, как правило, в срок не более двух суток. В начальный период эксплуатации (до достижения проектного развития системы), а также при аварийных ситуациях этот срок должен быть установлен по согласованию с местными органами Госсанэпиднадзора. 2.11.11. Резервуар должен быть оборудован контрольно-измерительными приборами, обеспечивающими: а) контроль за уровнем воды и передачу показаний в диспетчерский пункт или на насосную станцию; б) возможность взятия проб воды без доступа в резервуар. 2.11.12. Периодичность проверки исправности люков, трубопроводов, арматуры, лазов, входных дверей, вентиляционных стояков или универсальных фильтров-поглотителей определяется местной инструкцией. 2.11.13. Входы в лазы, в подземные резервуары и водонапорные башни должны быть герметично закрыты и опломбированы. Порядок входа в резервуар и водонапорные башни устанавливается инструкциями по согласованию с местными органами Госсанэпиднадзора. 2.11.14. Окна водонапорных башен и вентиляционные стояки резервуаров чистой воды должны быть защищены мелкой (1-2 мм) металлической сеткой. Следует систематически проверять целостность сеток во избежание загрязнения воды насекомыми. 2.11.15. При ухудшении микробиологических и физико-химических показателей воды в резервуаре или водонапорном баке производят их промывку профильтрованной водой с обычной при эксплуатации дозой хлора. Промывка заключается в пропуске через резервуар (бак) повышенных расходов воды при поддержании постоянного уровня воды в них. Продолжительность промывки определяют по эффекту улучшения микробиологических и физико-химических показателей воды. Примечание. Если промывка не дает положительного результата, необходимо провести очистку резервуара (бака). 2.11.16. Резервуары и баки водонапорных башен очищают от осадков (днища) и обрастаний (стен и колонн), устраняя обнаруженные дефекты. Периодичность очистки определяется результатами производственного контроля качества воды, но не реже одного раза в год. 2.11.17. Производство очистки, окраски и ремонта резервуаров и баков оформляют распоряжением (нарядом) структурному подразделению. Перед очисткой, окраской или ремонтом задвижки на подводящих и отводящих трубопроводах должны быть закрыты и опломбированы. О выполняемых работах по санитарно-технической очистке и ремонту резервуаров чистой воды и баков водонапорных башен руководство ВКХ обязано поставить в известность органы Госсанэпиднадзора. 2.11.18. По окончании очистки, окраски или ремонта в резервуарах (баках) водонапорных башен составляют специальный акт, в котором указывают: а) время снятия пломб; б) перечень произведенных работ; в) ответственного производителя работ; г) характеристику санитарно-технического состояния резервуара (бака); д) время окончания работ и описания проведенной дезинфекции. 2.11.19. После окончания работ или чистки обязательно выполняют дезинфекцию хлорной водой или раствором гипохлорита натрия методом орошения или объемным способом: а) методом орошения - концентрация раствора по активному хлору должна быть не менее 200-250 мг/л (из расчета 0,3-0,5 л на 1 м внутренней поверхности резервуара); б) объемным способом - заполнение емкости дезинфицирующим раствором и доведение остаточного активного хлора 75-100 мг/л при контакте 5-6 ч или 20-25 мг/л - при суточном контакте. Работа проводится в противогазе. Через 1-2 ч после дезинфекции резервуары (баки) промывают водопроводной водой. Резервуар (бак) может быть пущен в работу после трех удовлетворительных результатов бактериологических анализов, проведенных с интервалом времени из расчета полного обмена воды между взятием проб. 2.11.20. Инструменты для очистки резервуаров перед началом работы обрабатывают 1%-ным раствором хлорной извести. 2.11.21. При чистке резервуара в первую очередь устраняют осадок со дна, затем очищают стены и колонны до полного удаления слизи и создания гладкой поверхности, затирают трещины и обмывают стены и колонны из брандспойта за два раза. После этого отмывают днище резервуара и все поверхности резервуара еще раз обмывают из брандспойта. Осадок из резервуара удаляют в систему производственной канализации. Сброс осадка в водный объект не допускается. 2.11.22. Перед входом в резервуар должен стоять бачок с раствором хлорной извести для обмывания резиновой обуви. 2.11.23. Допуск персонала в резервуары, башни и на территорию, занимаемую ими, должен быть ограничен случаями особой необходимости, которые следует оговорить в разрабатываемых на местах инструкциях. Допуск посторонних лиц на территорию расположения резервуаров категорически запрещен. 2.11.24. Двери камер и люки резервуаров чистой воды при очистных сооружениях должны быть опломбированы представителем охраны. 2.11.25. Один раз в два года производят испытание подземных резервуаров на утечку воды из них с определением ее величины. 2.11.26. Металлические баки водонапорных башен окрашивают изнутри не реже одного раза в три года антикоррозионными красителями, разрешенными Госсанэпиднадзором к применению в практике хозяйственно-питьевого водоснабжения. 2.11.27. В павильонах водонапорных башен и водозаборных скважин кроме основного электроснабжения должно быть аварийное. 2.11.28. Администрация организации ВКХ обязана сообщить местным органам Госсанэпиднадзора об окончании работ по очистке, окраске или ремонту резервуара. 2.12. Учет подачи и реализации воды. Снижение потерь воды Общие положения 2.12.1. Одной из важнейших задач организации ВКХ является планомерное снижение потерь и нерационального использования воды, учет ее подачи и потребления. С этой целью необходимо требовать от абонентов, присоединенных к системам водоснабжения населенного пункта, сокращения потребления питьевой воды на производственные нужды. 2.12.2. Организация ВКХ должна обеспечить бесперебойное водоснабжение абонентов при минимально необходимых свободных напорах для создания условий рационального использования воды в жилищном фонде и другими абонентами, систематически контролировать расход воды абонентами и требовать от организаций, эксплуатирующих внутридомовые системы водоснабжения, сокращения утечек и поддержания фактических расходов воды на уровне утвержденных нормативов водопотребления. 2.12.3. Для регулярного проведения мероприятий по учету подачи и реализации воды, снижению ее потерь и нерационального использования в составе организации ВКХ создается служба учета и реализации воды. Состав и численность службы учета и реализации воды, а также ее функции зависят от масштаба и объема работ организации ВКХ. 2.12.4. Служба учета и реализации воды в практической деятельности должна руководствоваться Правилами [5] и другими законодательными и нормативными документами в области водного хозяйства и взаимодействовать с местными органами управления использованием и охраной водного фонда. 2.12.5. Задачами службы учета и реализации воды являются: а) организация учета и контроля подачи и реализации воды, выявление, учет и оценка всех видов потерь воды; б) организация или осуществление проверки и ремонта расходомеров и счетчиков воды; в) предотвращения хищения воды; г) лимитирование водопотребления производственными предприятиями и организациями; д) согласование присоединений (врезок) к действующей системе водоснабжения в части соответствия диаметра (калибра) водосчетчика расходу воды абонентами, мест расположения и правильности монтажа водомерного узла; е) организация систематической и целенаправленной рекламы по сокращению нерационального водопотребления и утечек воды. 2.12.6. Измерению и учету подлежат расходы и объемы воды: а) забираемой воды из природных источников водоснабжения или систем районного водоснабжения; б) подаваемой насосными станциями второго подъема; в) потребляемой предприятиями и организациями; г) потребляемой в жилых и общественных зданиях. Учету подлежат также расходы и объемы сточных вод, сбрасываемых в водоемы. Техническая документация 2.12.7. В архиве учета и реализации воды должны храниться: а) техническая документация и паспорта расходомеров и счетчиков воды; б) картотека водопроводных вводов с указанием номера ввода и адреса местонахождения счетчиков воды; в) наименования основных абонентов и перечня субабонентов (арендаторов); г) диаметр ввода и условный диаметр расходомера или счетчика воды (с приложением карточки прибора); д) документация по обоснованию, установлению лимитов расхода воды из системы водоснабжения населенных мест; е) материалы отчетности по водопотреблению и оценке утечек воды. 2.12.8. Служба учета и реализации воды разрабатывает, а главный инженер организации ВКХ утверждает инструкции: а) по учету подачи и реализации воды, а также по оценке всех видов потерь воды; б) по эксплуатации, ремонту и поверке расходомеров и счетчиков воды. 2.12.9. Инструкция разрабатывается на основании настоящих ПТЭ, проекта и опыта эксплуатации системы водоснабжения, инструкций заводов-изготовителей приборов и рекомендаций. 2.12.10. Службой учета и реализации воды должно быть разработано положение о порядке установления лимитов водопотребления; при сверхлимитном водопотреблении предусматривается повышенная плата, которая производится в порядке, установленном Правительством Российской Федерации. Положение согласовывается с местным органом управления использованием и охраной водного фонда и утверждается органом местного самоуправления. Организация учета, контроль сдачи и реализация воды 2.12.11. Подачу и реализацию воды определяют на основании данных измерений с помощью средств измерения, внесенных в Государственный реестр. 2.12.12. Подача воды в водопроводную сеть за отчетный период (месяц, квартал, год) должна учитываться: а) при водоснабжении из поверхностного источника - на основании показаний за тот же период расходомеров, установленных на насосной станции второго подъема; при нескольких насосных станциях второго подъема - суммированием показаний приборов по каждой насосной станции; б) при водоснабжении из подземных источников - путем суммирования показаний расходомеров или счетчиков воды, установленных на водозаборных узлах или отдельных скважинах. 2.12.13. Расходомеры, учитывающие подачу воды, должны быть снабжены устройствами для автоматической записи или суммирования расходов воды. Для этой же цели используются средства вычислительной техники, позволяющей автоматически обрабатывать, отображать и хранить информацию. 2.12.14. Реализацию воды за отчетный период (месяц, квартал, год) определяют путем суммирования потребления всеми абонентами за тот же период. 2.12.15. Водопотребление абонентами за отчетный период определяют на основании показаний расходомеров или счетчиков воды. 2.12.16. При отсутствии счетчиков расход воды у абонентов определяют в соответствии с Правилами [4]*. ________________ * Вероятно, ошибка оригинала. Следует читать: [5]. - Примечание изготовителя базы данных. 2.12.17. Расход воды из водозаборных колонок определяют по нормам водопотребления, регламентируемым СНиП [27], исходя из фактической численности обслуживаемого населения. 2.12.18. Приборы, служащие для учета, подачи и реализации воды, должны быть своевременно предъявлены Госповерителю и опломбированы. Учет и оценка потерь воды 2.12.19. К потерям воды следует относить: а) неучтенный расход воды до приборов учета - при авариях на трубопроводах, утечках из сети и сооружений на ней, утечках из водоразборных колонок, хищениях воды; б) утечки воды после приборов учета - все виды утечки воды через водоразборную, смесительную и наполнительную арматуру вследствие ее неисправности, неправильной регулировки или чрезмерных напоров. Примечания: 1. К потерям воды относится также перерасход воды на собственные нужды производственного предприятия. 2. К неучтенным относят, кроме того, расходы воды, не зарегистрированные водосчетчиками вследствие их низкой чувствительности. 2.12.20. Расход воды на собственные нужды очистных сооружений складывается из промывных вод со сбросом первого фильтра и производственных расходов, которые возникают в процессе ведения технологической подготовки. Примечание. При производительности очистных сооружений от 50000 м /сут и выше расход воды на собственные нужды учитывают специальным расходомером. 2.12.21. Расход воды при обслуживании водопроводных сетей рассчитывают по фактическому объему выполненных работ. 2.12.22. Наличие и величину утечек воды из сети и сооружений на ней (до водосчетчиков) определяют с помощью специального оборудования и приборов. 2.12.23. Величину утечек воды в жилищном фонде после водосчетчика можно приближенно оценить по ночным расходам воды (от 1 до 5 ч). 2.12.24. В случае обнаружения самовольного присоединения, а также самовольных переделок на водопроводных вводах абонентов оценку потерь воды производят в соответствии с Правилами [3]. Эксплуатация расходомеров и счетчиков 2.12.25. Эксплуатация расходомеров и счетчиков воды осуществляется в соответствии с настоящими ПТЭ и инструкциями заводов-изготовителей. 2.12.26. В соответствии с законодательством Российской Федерации поверка приборов учета производится аккредитованными Госстандартом России метрологическими службами в составе организации ВКХ или других юридических лиц. 2.12.27. Для поверки и ремонта расходомеров и счетчиков воды служба учета и реализации воды имеет в своем составе водомерную мастерскую либо организует выполнение этих работ по договору со специальной организацией. 2.12.28. Штатное расписание и номенклатуру оборудования мастерской определяют в зависимости от числа обслуживаемых приборов. 2.12.29. Проверка приборов должна отвечать требованиям и проводиться в соответствии со стандартами. Раздел 3. СИСТЕМЫ КАНАЛИЗАЦИИ 3.1. Основные положения 3.1.1. Основными задачами служб эксплуатации систем водоотведения являются: а) обеспечение бесперебойной, надежной и эффективной работы всех элементов систем канализации - канализационных сетей и сооружений на них, очистных сооружений, насосных станций; б) обеспечение проектных параметров очистки сточных вод; в) осуществление лабораторно-производственного контроля за работой всех элементов системы; г) технический надзор за строительством, капитальным ремонтом и реконструкцией объектов канализации и ввод их в эксплуатацию; д) осуществление пробной или временной эксплуатации сооружений; е) контроль за сбросом в городскую канализацию сточных вод промышленными абонентами. 3.2. Канализационная сеть Общие положения 3.2.1. Канализационная сеть организации ВКХ (далее - сеть) должна обеспечивать отвод сточных вод на очистные сооружения и сброс их после очистки в водный объект или отведение для последующего использования. 3.2.2. Работы по эксплуатации сети возлагаются на службы, которые в зависимости от протяженности сети и объемов работы могут быть организованы в виде участков и служб сети, а для особенно крупных городов - в виде самостоятельных производственных эксплуатационно-аварийных управлений с подразделением на районные эксплуатационные участки водоотводящей сети. 3.2.3. Районирование канализационной сети производят с таким расчетом, чтобы протяженность сети района не превышала 250-300 км с расстоянием до наиболее удаленной точки не свыше 10 км. 3.2.4. Структура и штаты службы сети определяются в зависимости от величины территории, протяженности и размеров коллекторов канализационной сети, времени ее постройки и перспектив ее развития, сроков строительства новых коллекторов и других местных условий. 3.2.5. Служба эксплуатационной сети осуществляет: а) проведение количественного и качественного учета сетевого хозяйства - инвентаризацию и паспортизацию сооружений; б) организацию работы диспетчерской, осуществляющей круглосуточное оперативное руководство всеми эксплуатационными работами сети; в) проведение технических осмотров сети, выполнение текущих и капитальных ремонтов сети и ликвидацию аварий; г) сбор, хранение и систематизацию данных по всем повреждениям и авариям на сети и сооружениях на ней, оценку и контроль показателей надежности. 3.2.6. Техническая эксплуатационная сеть включает: а) надзор за состоянием и сохранностью сети, устройств и оборудования на ней, техническое содержание сети; б) устранение засоров и излива сточных вод на поверхность; в) предупреждение возможных аварийных ситуаций (просадки, повреждения труб, колодцев, камер, запорно-регулирующей арматуры и т.п.) и их ликвидацию; г) профилактический, текущий и капитальный ремонты, реновацию трубопроводов, каналов; д) надзор за эксплуатацией сети и сооружений абонентов согласно договорам; е) надзор за строительством сети, приемку в эксплуатацию новых и реконструируемых линий; ж) ведение отчетной и технической документации; з) изучение режимов работы сети; и) разработку перспективных планов развития сети. 3.2.7. В дополнение к перечню необходимой документации согласно требованиям п.1.6.6 настоящих ПТЭ служба эксплуатации должна иметь: а) план сети с указанием аварийных выпусков, их переключений; б) исполнительные чертежи сети (план, продольные профили, отдельные сооружения) с указанием на планах смотровых колодцев и привязкой к зданиям или опорным пунктам, длины интервалов между колодцами и диаметры трубопроводов, а на профилях должны быть указаны отметки заложения, уклоны, грунтовые условия, материалы труб; в) акты и документы на приемку и разрешение на ввод сети в эксплуатацию; г) инвентаризационные ведомости с указанием технической характеристики каждого района или участка сети, даты постройки и ввода в эксплуатацию технического паспорта на район сети; д) журнал эксплуатации, где отмечаются работы, проведенные на участках, датированные и заверенные руководителем или ответственным лицом; е) график проведения плановых работ по участкам; ж) журналы с выкопировками аварийных выпусков, местами переключений на канализационной сети и их расположением; з) мероприятия по локализации и ликвидации аварийных ситуаций на каждом объекте канализационной сети; и) систему оповещения, взаимодействия. Надзор за состоянием и содержание сети 3.2.8. Техническое обслуживание сети предусматривает наружный и внутренний (технический) осмотры сети и сооружений на ней - дюкерных и соединительных камер, колодцев, напорных и самотечных трубопроводов (коллекторов), аварийных выпусков, эстакад, водопропускных труб и т.д. 3.2.9. Наружный осмотр имеет цель обнаружить и своевременно предупредить нарушения нормальной работы сети, выявить условия, угрожающие ее сохранности. 3.2.10. Наружный осмотр сети выполняет эксплуатационная бригада, которая проводит его по строго определенным маршрутам, устанавливаемым планом эксплуатации сети на каждый день. 3.2.11. Каждой бригаде, состоящей из двух и более человек, выдают наряд осмотра на день. 3.2.12. Бригада должна иметь оснащение согласно Правилам [11], а также чертеж осматриваемой сети и журнал осмотра сети, в который заносят результаты осмотра. 3.2.13. Наружный осмотр сети производят не реже одного раза в два месяца путем обходов трасс линий сети и осмотров внешнего состояния устройств и сооружений на сети без опускания людей в колодцы и камеры. 3.2.14. При наружном осмотре линий сети проверяют: а) состояние координатных табличек (маркировок краской); б) внешнее состояние колодцев, наличие и плотность прилегания крышек: целостность люков, крышек, горловин, скоб и лестниц путем открывания крышек колодцев с очисткой от мусора (снега, льда); в) степень наполнения туб, наличие подпора (излива на поверхность), засорений, коррозии и других нарушений, видимых с поверхности земли; г) наличие газов в колодцах по показаниям приборов; д) наличие просадок грунта по трассе линий или вблизи колодцев; е) наличие работ, производимых в непосредственной близости от сети, которые могли бы нарушить ее состояние; ж) неправильное расположение люков по отношению к проезжей части; з) отсутствие свободного подъезда к колодцам, завал их землей, заделку асфальтом; и) наличие каких-либо завалов, препятствующих проведению ремонтных работ на трассе сети и в местах расположения колодцев, разрытий по трассе сети, а также неразрешенных работ по устройству присоединений к сети; к) наличие спуска поверхностных или каких-либо других вод в сеть; л) размещение несогласованных объектов, сооружений в охранной зоне канализационных сетей и сооружений на них. Все наблюдения заносятся в журнал. 3.2.15. При обнаружении мелких неполадок бригада устраняет их своими силами. При более крупных неполадках необходимые работы отмечают в журнале и выполняют в плане ремонтно-восстановительных работ. 3.2.16. Технический осмотр внутреннего состояния самотечной сети, устройств и сооружений на ней выполняют с периодичностью: а) для самотечных колодцев и аварийных выступов - один раз в год; б) для камер, эстакад и переходов - не реже одного раза в квартал; в) для коллекторов и каналов - один раз в год; г) для каналов большого диаметра (2,5-5,4 м) - один раз в два года. Примечание. В период проведения внутреннего обследования сети ее наружный осмотр не производится. 3.2.17. Теледиагностика каналов производится один раз в год. 3.2.18. При техническом осмотре колодцев в целях выявления образовавшихся в процессе эксплуатации дефектов обследуют стены, горловины, лотки, входящие и выходящие трубы; проверяют целостность скоб, лестниц, люков и крышек; очищают от скопившихся отложений и грязи полки и лотки, а также проверяют наличие выноса песка в колодец. Одновременно проверяют прямолинейность примыкающих к колодцу участков сети на свет с помощью зеркала. 3.2.19. При техническом осмотре аварийных выпусков проверяют наличие пломб. 3.2.20. При техническом осмотре камер и шахт помимо работ, перечисленных в п.3.2.18 настоящих ПТЭ, должны производиться: а) проверка гидравлических условий работы камер, дюкеров и переходов; б) проверка, регулировка и профилактическое обслуживание установленной в камере аппаратуры, оборудования и измерительных приборов. 3.2.21. Технический осмотр и диагностику внутренней поверхности трубопроводов рекомендуется осуществлять, используя самоходную телевизионную установку (ТВ-робот), с помощью которой получают изображение на экран и фотографии этой поверхности. 3.2.22. Технический осмотр самотечных коллекторов и каналов диаметром 1,5 м и более осуществляется в соответствии со специальной инструкцией организации ВКХ. 3.2.23. Технический осмотр напорных линий сводится к проверке действия и регулировке вантузов, задвижек и выпусков. 3.2.24. Выполнение работ по техническому осмотру, требующее спуска людей в колодцы, камеры и коллекторы, должно быть тщательно подготовлено и производиться с соблюдением требований техники безопасности согласно Правилам [11]. 3.2.25. При подготовке к эксплуатации сети в паводковый период необходимо своевременно, но не позднее чем за 5 сут, произвести: а) обследование и устранение неполадок в работе дюкеров и водопроводных труб; б) проверку запорной арматуры аварийных выпусков, которая должна быть закрыта и опломбирована; в) герметизацию с заменой неисправных крышек на колодцах сети, находящейся в зоне возможного затопления; г) проверку исправности откачивающих насосных агрегатов; д) разработку на период паводка графика круглосуточных дежурств ответственных лиц и аварийных бригад, оснащенных средствами для откачки воды. 3.2.26. В период весеннего паводка следует усилить наблюдение за сетью и не допускать сброса в сеть талых вод, мусора, снега и сколотого льда. Текущий и капитальный ремонты, ликвидация аварийных ситуаций 3.2.27. На основании данных наружного и технического осмотров сети составляют дефектные ведомости, разрабатывают дефектно-сметную документацию и производят текущий и капитальный ремонты. 3.2.28. К текущему ремонту на сети относят: а) профилактические мероприятия: прочистку линий, очистку колодцев (камер) от загрязнений, отложений и др.; б) ремонтные работы: замену люков, верхних и нижних крышек, скоб, лестниц, ремонт частей колодцев, обслуживание и регулировку арматуры, затворов, шиберов и вантузов и др. 3.2.29. Профилактическую прочистку сети производят по плану, разрабатываемому на основе данных наружного и технического осмотров сети с периодичностью, устанавливаемой с учетом местных условий, но не реже одного раза в год. 3.2.30. Профилактическую прочистку сети выполняют по бассейнам, начиная с верховья, очищают сначала боковые линии, а затем магистральные. 3.2.31. При диаметре линий до 200 мм прочистку осуществляют промывкой водой из водопроводной сети либо накоплением сточных вод в верховых колодцах с последующим ее сбросом. 3.2.32. При диаметрах линий более 200 мм прочистку осуществляют промывкой водой с использованием различных снарядов в форме шаров или цилиндров, насадок с реактивной тягой. Прочистку осуществляют также гидродинамической промывкой высоконапорными струями. Прочистку выполняют согласно инструкциям, разрабатываемым в соответствии с настоящими ПТЭ, и инструкциям заводов-изготовителей с учетом местных условий. 3.2.33. Гидравлическую промывку с использованием снарядов применяют для удаления плотного осадка. В качестве снарядов могут быть использованы деревянные или надувные резиновые шары, диски, цилиндры (\"чушки\") из полиуретана с лентой из абразивного материала, нанесенной на боковую поверхность, и т.п. Работы производят в соответствии с принятыми методиками. Снаряд закрепляют на тросе, навитом на барабан ручной или механической лебедки, и запускают в верховой колодец промываемого участка. В зависимости от толщины слоя осадка диаметр снаряда должен быть на 10-30% меньше диаметра труб коллектора. Вначале пропускают снаряд меньшего диаметра, затем по мере удаления осадка, используют снаряды большего диаметра. Скорость продвижения снаряда регулируют с помощью лебедки и троса. При прочистке труб дюкера или перехода, во избежание закупорки, снаряд закрепляют с двух сторон на тросах с лебедками, установленными по концам сооружения. Для протаскивания троса через трубопровод предварительно пропускают поплавок на прочном, капроновом шнуре. Прочистку дюкера или перехода производят также промывкой с использованием ледяных шаров, а также полимерных шаров, растворяющихся в воде в течение 8 ч. 3.2.34. Гидродинамическую промывку можно осуществлять с использованием специальных автоцистерны, оборудованной насосом высокого давления, лебедки с гибким шлангом с соплом, создающим реактивное движение струи для продвижения снаряда в трубопроводе и смыва осадка. 3.2.35. Механическую очистку трубопроводов осуществляют для удаления плотного, слежавшегося осадка и корней деревьев, проросших через неплотности стыков. Для очистки рекомендуется использовать специальную автомашину, укомплектованную механической и вспомогательной ручной лебедками и очистным снарядом в виде раскрывающегося диска или иной формы. Осадок извлекают из колодца насосом или бадьей. 3.2.36. Ручную прочистку трубопроводов малого диаметра рекомендуется выполнять с использованием специального снаряда в виде стального троса с витой, спиральной оболочкой из пружинистой проволоки с наконечником. Снаряд заводят в верховой колодец через изогнутую направляющую трубу и продавливают до низового колодца. 3.2.37. Засоры на канализационной сети ликвидируют с помощью снаряда, указанного в п.3.2.36 настоящих ПТЭ, а также с использованием составных металлических штанг либо путем размыва засора струей воды из шланга с наконечником, присоединяемого к насосу поливомоечной машины. 3.2.38. Капитальный ремонт сети включает: а) устройство новых или реконструкцию действующих колодцев (камер); б) перекладку или реновацию участков трубопроводов с заменой труб или их санацию (чулок); в) ремонт или замену отдельных сооружений и устройств, задвижек, затворов, шиберов, вантузов, другой арматуры и оборудования. 3.2.39. Устройство лейнеров путем протаскивания через дефектные участки коллекторов пластмассовых труб меньшего диаметра с \"памятью\" формы, а также санацию коллекторов осуществляют с привлечением специализированных организаций и разработчиков этих методов, имеющих соответствующие лицензии. 3.2.40. Авариями на канализационной сети считаются внезапные разрушения труб и сооружений или их закупорка с прекращением отведения сточных вод и изливом их на территорию. Аварии подлежат внеочередному устранению. 3.2.41. При возникновении аварии должны быть выполнены следующие срочные мероприятия: а) отведение поступающих сточных вод в обход поврежденного участка или сооружения, а при невозможности этого - отведение их через аварийный выпуск или водосточную канаву с уведомлением населения и местных органов Госсанэпиднадзора и управления использованием и охраной водного фонда; б) отключение поврежденного участка или сооружения; в) производство ремонтно-восстановительных работ с уведомлением диспетчерской службы. 3.2.42. Работы по локализации и ликвидации аварийных ситуаций выполняются аварийными бригадами эксплуатирующей организации, при необходимости с привлечением подрядных специализированных организаций. 3.2.43. Аварийные ситуации на сети регистрируют в специальном журнале и уведомляют о них местные органы Госсанэпиднадзора, а при сбросе сточной воды в водный объект уведомляют также местный орган управления использованием и охраной водного фонда. 3.2.44. В работе по предупреждению и ликвидации аварий соблюдают настоящие ПТЭ и требования техники безопасности. Надзор за эксплуатацией сетей и сооружений абонентов 3.2.45. Надзор за эксплуатацией сетей и сооружений абонентов, присоединенных к сети организации ВКХ, осуществляют в соответствии с Правилами [29] , [30] и договорами с абонентами. 3.2.46. Для ведения надзора организация ВКХ создает инспекторскую службу, состав и численность которой зависят от числа абонентов, вида и количества принимаемых от них производственных сточных вод. 3.2.47. Для предотвращения переполнения сети организации ВКХ и оказания вредного воздействия сточных вод на материалы трубопроводов, сооружений и оборудования сети у абонентов, спускающих в эту сеть производственные сточные воды, инспекторская служба контролирует соответствие расходов и состава сточных вод, оговоренные в договорных условиях. 3.2.48. В соответствии с Правилами [29] при отсутствии гостированных измерительных устройств на сбросе количество сточных вод, отводимых от абонентов в сеть канализации, принимают равным количеству отпущенной им воды. Если количество сточных вод меньше, чем количество отпущенной воды, например, при наличии у абонента источника водоснабжения, использовании части воды для полива, спуска условно чистых сточных вод в систему дождевой канализации, утилизации части сточных вод и т.п., то расход сточных вод определяют на основании натуральных замеров. Эти замеры выполняются организацией ВКХ за счет абонента в присутствии представителя абонента либо по расчетам, представленным абонентом и согласованным с организацией ВКХ. 3.2.49. У абонентов, включающих только бытовые сточные воды, контролируют возможные нарушения договорных условий и Правил [29]: а) присоединение субабонента без разрешения организации ВКХ; б) спуск поверхностного стока в колодцы организации ВКХ; в) удаление бытовых отходов и т.п. 3.2.50. Прием стока в систему ВКХ производится согласно Правилам [29]. 3.2.51. Состав производственных сточных вод, принимаемых в сеть организации ВКХ, контролируют путем периодического отбора и анализа проб сточных вод после комплекса локальных очистных сооружений абонента и из контрольного колодца в месте присоединения к сети организации ВКХ. Отбор проб производится из мест потока сточных вод, обеспечивающих объективную пробу, контролем инспекционной службы в присутствии представителя абонента. Контрольный анализ состава сточных вод должен быть выполнен аккредитованной либо аттестованной лабораторией. 3.2.52. Инспекционная служба должна ознакомиться с системами производственной канализации абонентов и работой локальных очистных сооружений, добиваться снижения нерациональных и пиковых расходов производственных сточных вод, соответствия степени их очистки договорным условиям и, по возможности, повторного использования или утилизации производственных сточных вод. 3.2.53. При обнаружении нарушения абонентом договорных обязательств инспекционная служба принимает меры по их устранению абонентом в соответствии с Правилами [3] и условиями договора, прибегая в необходимых случаях к штрафным санкциям. 3.3. Очистные сооружения и установки Общие положения 3.3.1. Основными задачами эксплуатации очистных сооружений и установок являются: а) обеспечение проектных параметров очистки сточных вод и обработки осадков с отведением очищенных сточных вод в поверхностные водные объекты, а обезвреженных осадков - в места складирования и утилизации с соблюдением требований [4] , территориальных органов управления использованием и охраной водного фонда, органов Министерства природных ресурсов и Госсанэпиднадзора; б) организация надежной, экологически безопасной и экономичной работы очистных сооружений; в) систематический лабораторно-производственный и технологический контроль работы очистных сооружений; г) контроль за санитарным состоянием сооружений, зданий и их территорий и санитарно-защитных зон; д) выполнение мероприятий по сокращению сброса сточных вод и загрязняющих веществ и соблюдение норм предельно допустимых сбросов сточных вод и загрязняющих веществ в водные объекты, утвержденных природоохранными органами. 3.3.2. Законченные строительством (реконструированные) и подлежащие приемке в эксплуатацию сооружения должны быть выполнены по утвержденному проекту с соблюдением требований действующих нормативных документов. 3.3.3. На действующих очистных сооружениях канализации в дополнение к документации согласно требованиям раздела 1 п.1.6.6 настоящих ПТЭ хранится следующая техническая документация: а) схема размещения санитарно-защитной зоны очистных сооружений; б) исполнительный план и высотная схема очистных сооружений с нанесенными коммуникациями и выпусками; в) оперативная технологическая схема; г) схема автоматизации и телемеханики; д) техническая и технологическая документация по нагрузкам и режимам работы очистных сооружений; е) лицензии на эксплуатацию, сброс в водоем, сброс в атмосферу, размещение отходов производства и потребления. 3.3.4. Пуску очистных сооружений в эксплуатацию (со сбросом воды в водный объект) предшествует их пробная эксплуатация. Сооружения биологической очистки вводят в пробную эксплуатацию в теплое время года при гарантированной температуре сточных вод 10-12 °С после завершения наращивания биологической пленки или накопления активного ила в количестве, необходимом для осуществления проектного технологического режима. Примечание. При невозможности соблюдения температурного режима или для сокращения продолжительности пускового периода следует использовать биомассу активного ила из действующих, нормально работающих сооружений биологической очистки, расположенных вблизи от вводимых в эксплуатацию очистных сооружений. 3.3.5. До пуска очистных сооружений в пробную эксплуатацию необходимо согласовать с территориальным органом управления использованием и охраны водного фонда, территориальным органом охраны природы, охраны рыбных запасов и местными органами Госсанэпиднадзора условия отбора проб и контроля состава сточных вод, сбрасываемых в водный объект. Производственный контроль 3.3.6. Производственный контроль осуществляет производственная лаборатория канализационных очистных сооружений, аттестованных (аккредитованных) в установленном порядке. 3.3.7. Производственный контроль должен быть организован на всех этапах и стадиях очистки сточных вод и обработки осадков для оценки качественных и количественных показателей работы очистных сооружений. 3.3.8. В процессе эксплуатации очистных сооружений необходимо постоянно анализировать результаты производственного контроля для обеспечения наиболее высоких технико-экономических показателей работы сооружений, совершенствования технологических процессов, уточнения доз применяемых реагентов для очистки сточных вод и обработки осадков. Систематический анализ результатов производственного контроля должен быть направлен на своевременное обнаружение нарушений в технологии очистки сточных вод и обработки осадков и предупреждение отвода с сооружений воды, не отвечающей по своим показателям требованиям [21] . 3.3.9. Производственный контроль может осуществляться непосредственно персоналом как химико-биологической лаборатории очистных сооружений, аттестованных соответствующими органами, так и привлеченных аккредитованных лабораторий. 3.3.10. Объем и график производственного контроля определяются с учетом местных условий и утверждаются руководством организации ВКХ по согласованию с территориальным органом управления использованием и охраны водного фонда. При отводе очищенных сточных вод в водные объекты, используемые для купания, спортивных соревнований и отдыха населения, объем и график контроля согласовывают с органом Госсанэпиднадзора. 3.3.11. Производственный контроль производят на основе объективных способов учета и измерений с помощью приборов, а также на основе методик анализов и определений, регламентируемых соответствующими ГОСТами или согласованных с территориальными органами управления использованием и охраны водного фонда, Госсанэпиднадзором и органами охраны природы. Примечание. Приборы, используемые для измерений и учета работы очистных сооружений, проверяет и опломбировывает орган Госстандарта России, а также по его доверенности или иному заменяющему ее документу - аккредитованная лаборатория. Места отбора проб воды для анализа 3.3.12. Аналитический контроль поступающей и очищенной воды осуществляется по согласованию с территориальными органами Министерства природных ресурсов, Госсанэпиднадзора и охраны природы с учетом точек отбора, периодичности контроля, перечня контролируемых показателей и согласованных методик [30] . Технологический контроль 3.3.13. Технологический контроль должен обеспечивать всестороннюю оценку технологической эффективности работы очистных сооружений по требуемой степени очистки воды и обработки осадков. 3.3.14. На весь комплекс и каждое сооружение в отдельности составляется технологический паспорт с указанием технических данных, проектной и фактической производительности сооружений. При определении фактической производительности необходимо учитывать неизбежность периодического включения сооружений на профилактический, текущий и капитальный ремонты. Число сооружений, остановленных на ремонт, должно указываться с допустимой перегрузкой сооружений, остающихся в эксплуатации. 3.3.15. Технологический контроль осуществляют регулярно. Все данные наблюдений и измерений заносят в журналы установленной формы. 3.3.16. При организации и установлении объема технологического контроля необходимо разграничить обязанности между дежурными операторами и персоналом лаборатории и определить операции по контролю, выполняемые ими совместно. При разработке требований следует учитывать, что определение некоторых параметров, требующих специального лабораторного анализа, не может быть выполнено дежурными операторами. 3.3.17. В обязанности дежурного персонала по технологическому контролю входят: а) наблюдение и контроль за технологическим процессом и качеством очистки воды и обработки осадков; б) контроль и регулирование количества воды и осадков, подаваемых на сооружения; в) контроль за количеством и составом очищенных сточных вод, выпускаемых в водный объект, а также направляемых для повторного использования в техническом или сельскохозяйственном водоснабжении или других целях; г) контроль за количеством и составом обрабатываемых осадков, в том числе осадков, направляемых для последующей их переработки или непосредственной утилизации; д) наблюдение и контроль за равномерностью распределения воды между отдельными сооружениями и их блоками и воздуха между секциями аэротенков, уровнями осадка; е) проверка исправности и правильности переключения отдельных сооружений, их секций, трубопроводов, а также реагентных установок; ж) проверка исправности механического оборудования, КИП и автоматики, измерительных устройств и другого оборудования; з) проверка наличия запаса и количества реагентов и других материалов, наблюдение за соответствием их хранения требованиям контроля и учета расходования реагентов. 3.3.18. Для всесторонней оценки режимов работы сооружений по очистке воды и обработке осадков необходимо вести количественный и качественный учет работы не только всего комплекса, но и отдельных сооружений. 3.3.19. При обеззараживании сточных вод контролируют дозу и расход хлора (хлорреагента), продолжительность контакта, остаточный хлор и хлорпоглощаемость - по согласованию с территориальными органами Министерства природных ресурсов и местными органами Госсанэпиднадзора, но не реже одного раза в смену. Примечание. При поступлении на склад партии хлорреагента определяют его активность. Хлорреагент, хранящийся на складе, проверяют на активность не реже одного раза в месяц. 3.3.20. На всех сооружениях следует вести учет расхода электроэнергии, тепла, пара и воды. 3.3.21. Данные о работе очистных сооружений, а также сведения о всех неисправностях дежурный персонал заносит в рабочие журналы. Журналы заполняет каждая смена, в дневную смену подводят итоги работы сооружений за сутки. 3.3.22. На основании данных учета составляют сводную ведомость работы очистных сооружений. 3.3.23. Основные данные технологического контроля передаются в центральный диспетчерский пункт. 3.3.24. Для всесторонней оценки режимов работы очистных сооружений необходимо вести количественный и качественный учет работы не только всего комплекса, но и отдельных сооружений по следующим показателям: а) решетки - количество снимаемых отбросов, их влажность, зольность и плотность - не реже одного раза в месяц; б) песколовки - количество осадка по объему, его плотность, влажность, содержание и фракционный состав песка - не реже одного раза в месяц; в) первичные отстойники (в том числе двухъярусные) - количество сырого осадка, его влажность, химический состав, количество выносимых взвешенных веществ (по объему и массе), продолжительность пребывания сточной жидкости в отстойнике - не реже одного раза в декаду; г) аэротенки - БПК сточной воды до и после пребывания в аэротенке - не реже одного раза в декаду; продолжительность и интенсивность аэрации; количество активного ила, поступающего в аэротенки, и избыточного активного ила, поданного в илоуплотнитель или на иловые площадки; концентрация, степень рециркуляции и регенерации активного ила, количество воздуха, поданного в аэротенки; содержание растворенного кислорода в воде - один раз в смену; д) вторичные отстойники - продолжительность отстаивания, величина выноса ила, концентрация рециркулирующего ила - не реже одного раза в декаду, иловый индекс - два раза в декаду; е) илоуплотнители - количество, влажность, зольность поступающего и уплотненного ила, продолжительность отстаивания, количество взвешенных веществ в осветленной воде - не реже одного раза в декаду; ж) преаэраторы - доза ила, количество воздуха, время аэрации, эффект задержания - один раз в смену; з) биокоагуляторы - доза ила, количество воздуха, время пребывания сточной жидкости, содержание взвешенных веществ в поступающей и взвешенной воде, количество осадка, его влажность и зольность - один раз в смену; и) биофильтры - БПК , ХПК, количество взвешенных веществ, нагрузка по БПК - не реже одного раза в декаду; температура поступающей и очищенной воды, содержание растворенного кислорода - один раз в смену. 3.3.25. К числу показателей, характеризующих работу сооружений по обработке осадков сточных вод, относятся: а) для метантенков - количество и температура загружаемого сырого осадка и ила, а также выгружаемого сброженного осадка, количество выделяемого газа и поданного пара - ежедневно; влажность, зольность загружаемого и выгружаемого осадка, температура брожения и химический состав - ежемесячно; б) для иловых и песковых площадок - количество и влажность поступающего на площадки и убранного с них осадка, продолжительность сушки, удельное сопротивление, содержание БПК и взвешенных веществ в фильтрате (дренажной воде) - не реже одного раза в декаду; в) для иловых прудов - то же, что в п.3.3.25, б и, кроме того, количество иловой воды, БПК и содержание в воде взвешенных веществ - не реже одного раза в месяц; г) для сооружений механического обезвоживания (уплотнения) осадка - количество, влажность и зольность необезвоженного и обезвоженного осадка, количество и содержание взвеси в фильтрате, дозы и расход коагулянта, производительность вакуумфильтров - один раз в смену; БПК дренажной воды - один раз в декаду; д) для аэробных стабилизаторов осадка - продолжительность и интенсивность аэрации, количество осадков из отстойников и избыточного активного ила, количество воздуха, поданного в стабилизатор, содержание растворенного кислорода - один раз в смену; количество поступающего и уплотненного ила, продолжительность отстаивания (уплотнения), количество взвешенных веществ в БПК в осветленной воде - не реже одного раза в декаду; содержание сухого вещества, зольность, влажность и удельное сопротивление стабилизированного осадка - один раз в неделю; е) для сооружений термической сушки осадка - количество, влажность и зольность сырого и высушенного осадка, температура топочных газов на входе и выходе сушильного устройства, расход топлива (абсолютный и на единицу продукции), производительность сушильного аппарата - один раз в смену; ж) для полей фильтрации - нагрузка по воде на 1 га, БПК и содержание в очищенной воде взвешенных веществ, растворенного кислорода, бактериальных загрязнений - не реже одного раза в декаду; з) для прудов - продолжительность пребывания, БПК, количество поступающих и уходящих из пруда взвешенных веществ, количество задержанного осадка и его характеристика - не реже одного раза в месяц (периодичность чистки прудов). 3.3.26. При дезинфекции сточных вод контролируют дозы и расход хлора (хлорной извести), продолжительность контакта, остаточный хлор и хлорпоглощаемость - по согласованию с местными органами по регулированию использования и охране вод Государственного санитарного надзора, но не реже одного раза в смену. Примечание. При поступлении на склад хлорной извести определяют ее активность. Известь, хранящуюся на складе, не реже одного раза в месяц следует проверять на активность. 3.3.27. На всех сооружениях следует вести учет расхода электроэнергии и пара. 3.3.28. Данные о работе очистных сооружений, а также сведения о всех неисправностях дежурный персонал обязан заносить в рабочие журналы. Журналы заполняет каждая смена, в дневную смену подводят итоги работы сооружений за сутки. 3.3.29. На основании данных учета составляют сводную ведомость работы очистных сооружений. 3.4. Сооружения для механической очистки сточных вод Решетки 3.4.1. Решетки должны обеспечивать задержание грубодисперсных примесей и загрязнений, содержащихся в сточных водах. 3.4.2. При эксплуатации решеток персонал обязан: а) поддерживать проектную скорость протока между прутьями решеток путем выключения или включения в работу дополнительных агрегатов; б) следить за состоянием прозоров решетки, не допуская засорения и подпора сточной жидкости; в) вести постоянный надзор и уход за механическими граблями; г) не допускать попадания в дробилку твердых предметов, которые могут вызвать ее поломку; д) при контейнерной вывозке своевременно удалять отбросы и следить за герметичностью закрытия контейнеров и периодичностью их вывозки не реже чем через каждые 3-4 сут; е) вести весовой и объемный учет количества вывозимых отбросов. 3.4.3. В теплое время года отбросы, предназначенные для вывоза, необходимо обрабатывать хлорной известью. 3.4.4. В помещении решеток необходимо следить за состоянием вентиляционных систем. Песколовки 3.4.5. Песколовки должны обеспечить выделение из сточных вод 85-90% песка и других минеральных примесей с заданной гидравлической крупностью фракций. 3.4.6. При эксплуатации песколовок персонал обязан: а) вести контроль за состоянием поступающих на песколовки сточных вод и регулировать нагрузку на отдельные песколовки; б) измерять слой задержанного песка; в) удалять из песколовок песок (по мере его накопления, но не реже чем через 1-2 сут) и контролировать его транспортировку с территории очистных сооружений; г) следить за подачей воздуха в сооружение и интенсивностью аэрации (при аэрируемых песколовках); д) контролировать величину напускаемого на песковые площадки слоя песка и обеспечивать своевременную вывозку подсушенного песка; е) при наличии устройств для промывки песка следить за полнотой отмывки органических загрязнений; ж) содержать в исправном состоянии оборудование песколовок, поддерживать чистоту и порядок прилегающей территории. 3.4.7. Для осмотра, очистки и ремонта оборудования песколовки опорожняют не реже одного раза в 1-1,5 года. Первичные отстойники 3.4.8. Первичные отстойники должны обеспечить требуемый эффект осветления сточных вод и уплотнения осадка в соответствии с проектом. 3.4.9. При эксплуатации первичных отстойников персонал обязан: а) обеспечить равномерное распределение сточной воды между отстойниками; б) очищать лотки и каналы, подводящие воду к отстойникам, от отложения тяжелого осадка и отбросов; в) удалять с кромок водосливов сборных лотков задерживающиеся на них загрязнения; г) своевременно удалять с поверхности отстойников плавающие вещества; д) контролировать эффект осветления жидкости и предупреждать вынос осадка; е) содержать в исправном состоянии и чистоте задвижки, илоскребы, шиберы и прочее оборудование и прилегающую территорию; ж) обеспечивать удаление осадка не реже двух раз в сутки из вертикальных и горизонтальных отстойников, не оборудованных скребковыми механизмами; не реже одного раза в смену - из радиальных и горизонтальных отстойников, оборудованных скребковыми механизмами; з) вести визуальный контроль за влажностью выгружаемого осадка, не допуская чрезмерного его разжижения. 3.4.10. Выпуск осадка из отстойников производят без прекращения подачи сточной воды. При выпуске осадка из вертикальных и горизонтальных отстойников задвижку на илопроводе открывают постепенно, во избежание прорыва воды. В случае прорыва воды следует немедленно закрыть задвижку и прекратить выпуск осадка. При выпуске осадка из радиальных отстойников скребковый механизм включают за 1 ч до начала выпуска осадка и выключают через 0,5 ч после закрытия задвижки на иловой трубе. 3.4.11. Опорожнение отстойников для осмотра, чистки и ремонта должно производиться: не реже одного раза в 2 года для оборудованных механическими скребками и не реже одного раза в 3 года для не оборудованных механическими скребками. Ввод сооружений после профилактического или капитального ремонта следует производить строго по акту. Двухъярусные отстойники 3.4.12. При эксплуатации двухъярусных отстойников персонал обязан: а) обеспечивать равномерное распределение подаваемой сточной воды в отстойники; б) контролировать высоту слоя осадка в иловой камере и не допускать ее переполнения и поступления из нее осадка в отстойные желоба; в) производить выпуск осадка через каждые 15 сут с последующей промывкой илопроводов; г) не допускать образования на поверхностях отстойников плотной корки из взвешенных веществ или вспенивания сбраживаемого осадка. 3.4.13. При спаренных отстойниках для равномерного распределения осадка в иловых камерах периодически через каждые 10-15 сут переключают установленные в лотках шиберы для перепуска воды с одной стороны сооружений на другую. 3.4.14. Первый выпуск осадка из отстойника производят через 5-6 мес после его пуска в эксплуатацию, причем расстояние между уровнем осадка в иловой камере и щелью осадочного желоба должно быть не менее 1 м. 3.4.15. Выпуск осадка производят медленно, контролируя его зрелость. Зрелый осадок имеет влажность 85-90% и характеризуется щелочной реакцией (рН 7,2-7,6), исчезновением запаха сероводорода, темно-серым цветом и зернистой структурой. 3.4.16. При эксплуатации отстойников ежедневно очищают распределительные лотки и переливные кромки от задержавшихся на них осадка, тряпок и других предметов, удаляют плавающие вещества, а также прочищают щели отстойных желобов. 3.4.17. Перед наступлением зимы из отстойника выпускают большую часть осадка. В иловой камере должно остаться не менее 15-20% объема хорошо сброженного осадка. 3.4.18. На зиму двухъярусные отстойники утепляют, накрывая их деревянными щитами. Незакрытыми оставляют только лотки (для возможности их очистки). 3.4.19. Для очистки от слежавшегося осадка и ремонта двухъярусный отстойник опорожняют не реже одного раза в 3-4 года. Преаэраторы 3.4.20. Преаэраторы должны обеспечить снижение концентрации загрязнения сточных вод в процессе отстаивания, а также повысить эффект извлечения ионов тяжелых металлов и других загрязнений, присутствие которых затрудняет процесс биологической очистки сточных вод. 3.4.21. При эксплуатации преаэраторов персонал обязан: а) постоянно обеспечивать равномерное распределение подаваемой сточной воды и активного ила; б) поддерживать требуемые параметры работы сооружений: количество подаваемого активного ила и воздуха. 3.4.22. Для осмотра, чистки и ремонта преаэраторы освобождают не реже одного раза в 2-3 года. 3.5. Сооружения для биологической очистки сточных вод 3.5.1. Сооружения для биологической очистки должны обеспечивать требуемый эффект окисления и минерализации органических веществ, содержащихся в сточных водах. Биологические фильтры (капельные и высоконагружаемые) 3.5.2. При эксплуатации биофильтров персонал обязан: а) обеспечивать равномерное распределение сточной воды по площади фильтра; б) контролировать подачу воздуха при искусственной вентиляции и следить за правильной работой вентиляторов; в) регулярно осматривать и очищать водо- и воздухораспределительные устройства; г) обеспечивать своевременную промывку поддонного пространства и каналов; д) принимать меры к устранению образования на поверхности биофильтров заболоченных мест; е) поддерживать нормальную циркуляцию сточных вод (для высоконагружаемых биофильтров); ж) контролировать состояние загрузочного материала. 3.5.3. Температура подаваемой на биофильтры сточной воды должна быть не менее 6 °С, поэтому зимой в помещение биофильтров необходимо регулярно подавать теплый воздух. 3.5.4. В открытых биофильтрах перерывы в орошении зимой не должны быть более 2 ч. 3.5.5. При появлении на поверхности биофильтров мест застаивания жидкости следует немедленно разрыхлить загрузочный материал на заболоченном участке и промыть его струей воды под напором. 3.5.6. Для ликвидации загрязнений в загрузочном материале необходимо: а) промыть (оросить) поверхность биофильтра чистой водой, удалив из поддонного пространства оседающие минеральные вещества; б) снять верхний слой загрузочного материала и после этого промыть его. Промывку снятого загрузочного материала производят вне биофильтра; в) снять верхний слой загрузочного материала и заменить его свежепромытым. 3.5.7. В пусковой период расход сточной воды на орошение поверхности биофильтров должен составлять 30-40% проектного расхода. Цикл орошения не должен быть менее 50 мин, а интервалы между орошениями - не более 1 ч. При резко выраженном снижении аммонийного азота и наличии нитратов нагрузку можно доводить до проектной. 3.5.8. Промывку или замену верхнего слоя загрузки биофильтров осуществляют не реже одного раза в 1,5-2 года, полную замену всей загрузки - один раз в 6-8 лет. 3.5.9. Для предотвращения размножения в загрузке мошек психоды выполняют одно из следующих мероприятий: а) затопление фильтра (если это позволяет его конструкция) каждые 10-15 дней; б) хлорирование поступающих сточных вод из расчета содержания остаточного хлора 3-5 мг/л; в) разбрызгивание раствора креозота по поверхности фильтра. Аэротенки 3.5.10. При эксплуатации аэротенков в режиме полной биологической очистки персонал обязан: а) обеспечивать подачу в аэротенки заданных количеств сточных вод и воздуха; б) поддерживать заданную концентрацию растворенного кислорода, расчетную дозу активного ила и степень его рециркуляции, установленную проектом интенсивность аэрации; в) не допускать перерывов в подаче воздуха; г) контролировать состояние ила по его биоценозу и иловому индексу и своевременно принимать меры против вспухания активного ила; д) поддерживать в чистоте прилегающую территорию. 3.5.11. Следует вести надзор за бесперебойной работой механизмов, оборудования и измерительных устройств, принимая меры к устранению всех замеченных неисправностей. 3.5.12. Срок замены фильтросных пластин и других аэраторов зависит от местных условий (обычно 4-7 лет). При замене следует подбирать аэраторы с одинаковой проницаемостью. Примечание. Допускается регенерация аэраторов по рекомендациям предприятий-изготовителей. Вторичные отстойники 3.5.13. При эксплуатации вторичных отстойников помимо работ, перечисленных в пп.3.4.9-3.4.11, персонал обязан: а) обеспечивать заданный режим отстаивания; б) обеспечивать заданный режим выпуска избыточного активного ила; в) не допускать образования залежей и уплотнения активного ила в отстойниках; г) своевременно удалять с поверхности отстойников плавающую пленку или пену. 3.5.14. Опорожнение вторичных отстойников для осмотра, чистки и ремонта сооружений и оборудования должно производиться в соответствии с п.3.4.11 настоящих ПТЭ. Сооружения очистки для удаления соединений фосфора и азота 3.5.15. Соединения фосфора удаляют введением реагентов в сооружения биологической очистки (в аэротенки, до или непосредственно во вторичные отстойники, перед фильтровальными сооружениями). 3.5.16. При эксплуатации сооружений биологохимической очистки персонал обязан: а) соблюдать заданные условия и режимы работы аэротенков, вторичных отстойников или фильтровальных сооружений, в которые производится дозирование реагентов, и осуществлять эксплуатацию этих сооружений в соответствии с подразделом 2.8.5 настоящих ПТЭ; б) выполнять требования, предъявляемые к реагентному хозяйству, в соответствии с подразделом 2.8.5 настоящих Правил; в) ежедневно проверять концентрацию приготовленных растворов реагентов; г) соблюдать регламент, дозы и способ введения реагентов, установленные проектом. 3.5.17. В качестве реагентов применяют соли двух- и трехвалентного железа или сернокислый алюминий, а также отходы промышленных предприятий, содержащие эти соли. Примечания: 1. Во избежание возможного угнетения микроорганизмов доза железного купороса не должна превышать 25 мг/л по , сернокислого железа - 15 мг/л по и сернокислого алюминия - 17 мг/л по . 2. Отходы промпредприятий допускается применять в качестве реагентов только по рекомендациям научно-исследовательских организаций при соответствующем обосновании. 3.5.18. Реагенты в сооружения вводят после завершения пускового периода в условиях работы аэротенков в заданном режиме. С целью адаптации активного ила реагент вводят постепенно, путем увеличения дозы до расчетной в течение 10-15 сут. 3.5.19. Соединения азота удаляют в процессе нитриденитрификации в емкостных сооружениях. При эксплуатации сооружений персонал обязан: а) следить за подачей воздуха в соответствии с регламентом, принятым в проекте; б) проверять концентрацию кислорода в денитрификаторе и в нитрификаторе; в) выполнять требования п.3.5.10 настоящих ПТЭ. Сооружения для глубокой биологической очистки сточных вод Фильтровальные сооружения 3.5.20. Для доочистки сточных вод используют следующие фильтровальные сооружения: сетчатые барабанные фильтры, плоские щелевые сита, микрофильтры, скорые фильтры, фильтры с инертной загрузкой. Фильтровальные сооружения должны обеспечивать принятый в проекте эффект удаления остаточных загрязнений. 3.5.21. Эксплуатацию фильтровальных сооружений проводят в соответствии с требованиями пп.2.8.28-2.8.47 настоящих ПТЭ и рекомендациями [31]. 3.5.22. Интенсивность и длительность промывки загрузки фильтровальных сооружений устанавливают на каждой очистной станции опытным путем с учетом рекомендаций проекта. Для промывки используют сточную воду, прошедшую фильтровальные сооружения. 3.5.23. Для предотвращения биологического обрастания гранулированной загрузки фильтровальных сооружений ее 2-3 раза в год обрабатывают хлорной водой с концентрацией хлора 200 мг/л при продолжительности контакта 24 ч. 3.5.24. Эксплуатацию сетчатых барабанных фильтров и микрофильтров осуществляют в соответствии с параметрами, принятыми в проекте, и рекомендациями разработчиков. Поля орошения и фильтрации 3.5.25. При осуществлении эксплуатации полей орошения и фильтрации персонал обязан: а) обеспечить заданный режим распределения сточных вод по орошаемым участкам или картам; б) поддерживать надлежащее состояние поверхности участков и карт, не допуская их заиления, для чего по мере необходимости, но не реже двух раз за сезон производят их рыхление. Примечание. Во избежание нарушения планировки и образования пониженных участков вспашку следует вести \"в свал\" или \"в развал\"; в) не допускать сброса сточных вод в осушительную сеть и водоемы; г) соблюдать санитарно-гигиенические требования; д) проводить не реже одного раза в неделю, а также после сильных дождей осмотры, обеспечивать своевременную очистку от наносов и мусора и необходимый ремонт разделительных валиков, оросительной системы и сооружений на ней, подземного дренажа и осушительных канав; е) скашивать сорную растительность на валиках и откосах осушительных канав от 2 до 3 раз в сезон; ж) своевременно проводить текущие ремонты всех элементов полей орошения и фильтрации. 3.5.26. В разрабатываемых на местах инструкциях по эксплуатации полей орошения и фильтрации должны быть четко отражены задачи персонала по подготовке полей к эксплуатации в различные сезоны года, характерные для данной местности. Биологические пруды 3.5.27. При эксплуатации биологических прудов персонал обязан: а) постоянно контролировать режим наполнения прудов, не допуская их переполнения и просачивания воды через ограждающие валики; б) вести систематический надзор за состоянием ограждающих валиков и обеспечивать своевременное исправление в них замеченных нарушений; в) систематически вести наблюдения за процессом очистки сточных вод, контролировать содержание растворенного кислорода в воде и состав очищенных сточных вод, выпускаемых в водный объект. 3.5.28. При пуске в эксплуатацию пруды заполняют сточной водой и выдерживают до полного исчезновения аммония солевого, после чего постепенно выводят на проектный режим, обеспечивая при этом заданное качество очищенной воды. Аэрируемые пруды и окислительные каналы 3.5.29. При эксплуатации аэрируемых прудов и окислительных каналов персонал обязан: а) не допускать перерывов в работе аэраторов; б) вести надзор за механизмами и оборудованием, принимая меры к устранению всех замеченных неисправностей, и не допускать обмерзания механических аэраторов; в) соблюдать положения п.3.5.28 настоящих ПТЭ. 3.5.30. Остановка аэраторов для осмотра и ремонта допускается не более чем на 2-3 ч. Компактные установки заводского изготовления 3.5.31. Эксплуатацию всех типов компактных установок осуществляют в соответствии с инструкциями заводов-изготовителей или фирм-поставщиков. Раздел 4. СООРУЖЕНИЯ И УСТАНОВКИ ДЛЯ ОБЕЗЗАРАЖИВАНИЯ ПИТЬЕВОЙ ВОДЫ И СТОЧНЫХ ВОД 4.1. Общие положения 4.1.1. Обеззараживание питьевой воды и сточных вод должно обеспечивать величины микробиологических показателей качества питьевой воды и сточных вод не выше установленных нормативов [20] , [21] , [32] , [34] . 4.1.2. Обеззараживание осуществляют хлорированием с использованием сжиженного хлора, сжиженного хлора и аммиака или аммиачной воды, твердых хлорсодержащих реагентов (хлорной извести, гипохлорита кальция), водных растворов химического и электрохимического гипохлорита натрия, а также озонированием и ультрафиолетовым облучением. 4.1.3. На всех объектах, связанных с обеззараживанием воды и сточных вод, должны назначаться ответственные лица, осуществляющие контроль за поступлением, хранением и расходом реагентов, соблюдением технологического режима, состоянием оборудования и за соблюдением правил безопасности [З]. 4.1.4. К работе на сооружениях и установках для обеззараживания воды и сточных вод допускаются лица не моложе 21 года. 4.1.5. При эксплуатации сооружений и установок для обеззараживания воды при ее подготовке для хозяйственно-питьевых целей дозы хлора (хлорреагентов) устанавливают опытным путем в процессах наладки и эксплуатации водоочистной станции. При этом на выходе воды из контактного резервуара содержание остаточного свободного хлора должно быть 0,3-0,5 мг/л при продолжительности контакта 30 мин или связанного хлора - 0,8-1,2 мг/л. 4.1.6. При неудовлетворительном состоянии водопроводной сети населенного пункта содержание остаточного хлора в воде на выходе из контактного резервуара водоочистной станции может быть увеличено по согласованию с местными органами Госсанэпиднадзора. 4.1.7. При эксплуатации сооружений и установок для обеззараживания очищенных городских сточных вод требуемые дозы хлора и продолжительность его контакта с водой уточняют опытным путем в процессе наладки и эксплуатации очистных сооружений. 4.1.8. Контактные резервуары должны обеспечивать заданную продолжительность контакта реагента с водой в условиях отсутствия застойных зон в резервуарах. Сроки промывки контактных резервуаров следует устанавливать по показаниям технологического контроля. 4.1.9. Количество контактных резервуаров должно быть не менее двух. 4.1.10. При использовании сжиженного аммиака при обеззараживании воды аммиачное хозяйство должно быть организовано аналогично хлорному хозяйству и схеме дозирования с учетом физико-химических и токсических свойств аммиака. 4.1.11. Устройство и оборудование помещений для дозирования сжиженного аммиака, системы аварийной вентиляции и локализации аварийных выбросов должны удовлетворять требованиям, предъявляемым к хлордозаторным, с учетом взрывопожароопасности и токсичности аммиака. 4.1.12. При устройстве и эксплуатации реагентного и складского хозяйства для процессов обеззараживания водными растворами твердых хлорсодержащих реагентов, химического гипохлорита натрия и аммиачной воды необходимо учитывать высокую летучесть хлора и аммиака как из водных растворов, так и из исходных твердых компонентов. 4.2. Сооружения и установки 4.2.1. Эксплуатация хлорного хозяйства в организациях ВКХ должна осуществляться в соответствии с требованиями [13] , инструкциями заводов-изготовителей основного и вспомогательного оборудования, Правилами по технике безопасности и настоящими ПТЭ. 4.2.2. При несоответствии сложившегося хлорного хозяйства организации ВКХ требованиям [13] и настоящих ПТЭ эксплуатация этого хозяйства допускается только по согласованию с территориальными органами Госсанэпиднадзора при наличии у организации ВКХ обоснованной программы устранения имеющихся несоответствий. 4.2.3. Перевозку затаренного жидкого хлора необходимо осуществлять в соответствии с требованиями раздела 8 Правил [13]. Перевозку его автомобильным транспортом выполняют по заранее разработанному маршруту, согласованному с ГИБДД, с минимальным числом остановок и задержек в пути следования. 4.2.4. Хранение жидкого хлора в контейнерах и баллонах на предприятиях-потребителях должно осуществляться на расходных и кустовых складах, построенных по проекту, разработанному специализированной организацией, или реконструированных в соответствии с требованиями Правил [13]. 4.2.5. Бочки-контейнеры и баллоны должны эксплуатироваться в соответствии с Правилами [13]. Перемещение баллонов и бочек должно быть механизировано, грузоподъемное устройство должно иметь два тормозных устройства. В ручных талях одно тормозное устройство может быть заменено самотормозящей передачей. Наклон баллонов, применяемых для испарения хлора, не должен превышать 15°. 4.2.6. Система хлорирования должна включать в себя следующие основные элементы: а) хлорный контейнер (баллон); б) испаритель хлора; в) оборудование очистки от механических примесей; г) дозирующее устройство (хлоратор). Отбор жидкой фазы хлора должен производиться из баллона (без сифона) в положении вентилем вниз. 4.2.7. Процесс испарения жидкого хлора должен быть обеспечен средствами контроля, регулирования и безопасности в соответствии с требованиями Правил [13]. 4.2.8. Требуемая интенсивность отбора хлор-газа непосредственно из сосуда должна быть обеспечена теплопритоком от окружающего воздуха через стенку тары за счет естественной конвекции или принудительного обдува и обоснована расчетами, согласованными со специализированной организацией. Запрещается обогревать стенки сосудов открытым огнем и поливать водой. Обмерзание стенок сосуда не допускается. Количество одновременно работающих сосудов не должно быть более двух на одну линию. 4.2.9. При отборе хлора из контейнеров и баллонов должен осуществляться постоянный контроль расхода хлора и окончания опорожнения емкости. 4.2.10. Отбор хлора должен осуществляться при постоянном контроле за давлением в системе на линиях жидкого и газообразного хлора и исключать возможность поступления воды в технологические трубопроводы и хлорную тару. 4.2.11. Подача газообразного хлора потребителям или на приготовление хлорной воды должна осуществляться по вакуумным линиям и автоматически прекращаться при возрастании давления в линии не выше атмосферного. 4.2.12. При эксплуатации систем обеззараживания воды и сточных вод персонал обязан: а) поддерживать заданный режим работы основного и вспомогательного оборудования, обеспечивать их безаварийную работу; б) следить за соблюдением установленного расхода обеззараживающего агента; в) контролировать концентрацию остаточного хлора в воде (сточная вода) в установленном интервале времени; г) производить ревизию хлораторов и запорной арматуры не реже 1 раза в квартал (с заменой сальниковой набивки), ревизию грязевиков - не реже 1 раза в два года при двух хлораторах и ежедневно - при большем числе хлораторов; д) своевременно по графику выполнять планово-предупредительные ремонты оборудования; е) периодически отбирать пробы воды после обеззараживания для ее микробиологического анализа; ж) следить за показаниями контрольно-измерительных приборов и функционированием средств автоматизации; з) применять меры к устранению неполадок в работе установок; и) следить за работой системы вентиляции, в том числе аварийной; к) следить за системой контроля содержания хлора в воздухе рабочей зоны; л) вести учет расхода реагентов, электроэнергии, воды на собственные нужды установок для обеззараживания; м) выполнять требования техники безопасности. 4.2.13. Хлораторные (склады хлора) должны быть оборудованы системами локализации и нейтрализации аварийного выброса. Эти системы должны обеспечивать ликвидацию последствий аварий, вызванных выбросом хлора из одного сосуда максимальной емкости (контейнер - 1000 кг, баллон - 50 кг). 4.2.14. Хлораторные (склады хлора) должны быть оборудованы табельными техническими средствами в соответствии с требованиями Правил [13]. 4.3. Установки для обеззараживания хлорреагентами 4.3.1. Обеззараживание воды сухими хлорреагентами рекомендуется для очистных сооружений производительностью до 5 тыс. м /сут, электролитическим гипохлоритом натрия - при потребности очистных сооружений в активном хлоре до 50 кг/сут. При использовании химического гипохлорита натрия производительность сооружений не лимитируется. 4.3.2. Для обеззараживания воды хлорреагентами применяют только те из них, которые разрешены Госсанэпиднадзором для использования в хозяйственно-питьевом водоснабжении. 4.3.3. Заготовку и хранение хлорреагентов, а также приготовление рабочих растворов и их дозирование следует осуществлять в соответствии с пп.2.8.5-2.8.14 настоящих ПТЭ и соблюдением техники безопасности. 4.3.4. При эксплуатации электролизных установок персонал обязан: а) руководствоваться инструкцией завода-изготовителя; б) поддерживать заданный режим работы установок и подачу заданных доз раствора гипохлорита натрия; в) во время работы установок непрерывно вентилировать помещение; г) наблюдать за работой всех элементов и оборудования установок; д) вести учет расхода электроэнергии, продолжительности работы установки и делать соответствующие записи в журнале эксплуатации; е) принимать меры к устранению неполадок в работе установок; ж) не реже 1 раза в год проводить осмотр и текущий ремонт элементов токопроводящей сети, блока управления и выпрямителей напряжения. 4.3.5. Транспортирование рабочих растворов хлорреагентов должно осуществляться, по возможности, в самотечном режиме. Трубопроводы должны иметь плавные отводы, прочистки и устройства для промывки водой при перерывах в подаче растворов. 4.3.6. Оборудование для приготовления, хранения и дозирования растворов хлорреагентов необходимо размещать в зданиях и помещениях, построенных по типовым проектам. 4.3.7. При обеззараживании воды с использованием хлорреагентов технологическое оборудование должно быть продублировано. Примечание. Нормы хранения порошкообразных хлорреагентов и химического гипохлорита натрия определяют в каждом конкретном случае с учетом их стабильности и технико-экономических показателей. 4.3.8. Установки прямого электролиза применяют для обеззараживания природных и сточных вод с содержанием в них хлоридов не менее 30 мг/л и общей жесткостью не более 5 мг-экв/л. Эксплуатация электролизных установок осуществляется в соответствии с п.4.3.4 настоящих ПТЭ. 4.4. Установки для безреагентного обеззараживания 4.4.1. Установки для безреагентного обеззараживания воды и сточных вод включают УФ-облучения и озонирования. Примечание. При подготовке питьевой воды из поверхностных источников на этапе предварительного обеззараживания воды иногда используют установки озонирования. Дозу озона устанавливают опытным путем с учетом окончательного обеззараживания воды хлором (хлорреагентами). 4.4.2. При эксплуатации бактерицидных установок УФ-облучения персонал обязан: а) руководствоваться инструкциями завода-изготовителя, правилами техники безопасности, указанными в документации на оборудование и \"Правилах технической эксплуатации и техники безопасности электроустановок потребителей\", МУ Минздрава N 2.1.4.719-98 [33] и N 2.1.5.732-99 [34]; б) обеспечивать подачу на установки заданного количества воды, не допуская снижения дозы облучения ниже регламентированного уровня; в) обеспечивать своевременную очистку кварцевых чехлов и замену ламп; г) в случае применения озонообразующих УФ-ламп контролировать концентрацию озона в воздухе рабочей зоны; д) вести наблюдение за работой установок и систематически регистрировать данные об интенсивности излучения в камере обеззараживания, расходе воды, времени работы ламп и их исправности, а также данные о профилактических осмотрах, очистке кварцевых чехлов, выполненных ремонтах и замене ламп. 4.4.3. Общую техническую эксплуатацию бактерицидной установки осуществляют в соответствии с инструкцией завода-изготовителя. Обслуживающий персонал должен пройти специальную подготовку, в том числе по общим и дополнительным правилам техники безопасности для каждого типа установок. Пуск бактерицидной установки в работу с включением ламп без заполнения камер водой запрещается. Работа бактерицидных установок должна контролироваться местной аварийной предупредительной сигнализацией (звуковой, световой). 4.4.4. При эксплуатации бактерицидных установок УФ-облучения следует руководствоваться [43] . 4.4.5. Эксплуатацию озонаторных установок следует осуществлять в соответствии с инструкциями заводов-изготовителей оборудования, правилами по технике безопасности при эксплуатации ВКХ и настоящими ПТЭ. 4.4.6. При эксплуатации озонаторных установок персонал обязан: а) обеспечить нормальную работу всего оборудования, входящего в состав озонаторных установок: компрессоров, установок очистки и осушки воздуха, генераторов озона, источников питания, контактных камер и аппаратов разложения озона; б) проводить профилактические ремонты оборудования в соответствии с намеченным графиком и делать соответствующие отметки в журнале; в) следить за работой приборов, показывающих концентрацию озона в озоно-воздушной смеси, обрабатываемой воде и воздухе рабочих помещений; приборов, регистрирующих влажность воздуха с соответствующей записью показаний в журнале; г) следить за работой системы автоматизации работы озонаторного оборудования, в том числе аварийного включения вентиляторов, отключения генераторов озона; д) контролировать концентрацию озона в воздухе рабочей зоны. 4.4.7. В процессе эксплуатации необходимо уточнить технологию применения озона (место ввода, дозы в зависимости от изменения качества обрабатываемой воды, продолжительность контакта озоно-воздушной смеси с обрабатываемой водой и др.). Озонаторная установка должна быть немедленно отключена при внезапном прекращении подачи воздуха в озонатор, прекращении подачи охлаждающей воды, утечек озона, прекращении работы системы вентиляции и при других аварийных ситуациях. Раздел 5. СООРУЖЕНИЯ И УСТАНОВКИ ДЛЯ ОБРАБОТКИ ОСАДКОВ 5.1. Общие положения 5.1.1. Сооружения и установки для обработки осадков природных и сточных вод должны обеспечивать прием и обработку образующихся осадков, их стабилизацию, обезвоживание и обеззараживание с целью последующей утилизации. 5.1.2. Структура и штат эксплуатационной службы определяются в зависимости от схемы обработки осадков и производительности очистных сооружений. 5.1.3. Основными задачами эксплуатационного персонала являются: а) организация эффективной, бесперебойной и надежной работы сооружений и установок; б) систематический лабораторно-производственный и технологический контроль работы сооружений и установок. 5.1.4. На сооружениях обработки осадков в дополнение к перечню необходимой документации, представленной в п.1.6.6 настоящих ПТЭ, следует иметь: а) технологический регламент по каждому процессу; б) технологическую схему движения осадка; в) исполнительный план и высотную схему сооружений с нанесенными коммуникациями. 5.2. Осадки природных вод Промывные резервуары и отстойники 5.2.1. При эксплуатации резервуаров промывных вод необходимо: а) следить за равномерным распределением воды между резервуарами; б) контролировать равномерность перекачивания воды из резервуаров в голову очистных сооружений; в) следить за исправностью насосного оборудования, трубопроводов, арматуры, контрольно-измерительных приборов и средств автоматизации; г) производить плановую чистку резервуаров и коммуникаций. 5.2.2. Отстойники промывных вод должны обеспечивать периодическое поступление промывных вод, их осветление и накапливание выпавшего осадка. 5.2.3. При эксплуатации отстойников необходимо: а) выполнять требования раздела 3 пп.3.4.8-3.4.11 настоящих ПТЭ; б) контролировать равномерность перекачивания осветленной воды в голову очистных сооружений; в) контролировать режим подачи выпавшего осадка на сооружения для его сгущения или обезвоживания; г) следить за исправностью насосного оборудования, арматуры и контрольно-измерительных приборов; д) производить плановую очистку отстойников и коммуникаций. Сгустители 5.2.4. Сгустители осадка должны обеспечивать уплотнение (сгущение) осадка, выпавшего в отстойниках, осветлителях со взвешенным осадком, баках реагентного хозяйства и отстойниках промывных вод, с доведением влажности осадка до заданной величины по технологическому регламенту. 5.2.5. При эксплуатации сгустителей необходимо: а) соблюдать заданную продолжительность операций по наполнению сгустителя, по сгущению осадка с помощью механического перемешивания, по отведению (перекачке) осветленной воды и сгущенного осадка; б) периодически, в соответствии с технологическим регламентом, контролировать влажность поступающего и сгущенного осадка; в) следить за состоянием и исправностью работы вращающейся фермы с вертикальными лопастями (решетками) и скребками - периодически контролировать заданную скорость вращения фермы; г) счищать от загрязнений кромки (водосливы) сборных лотков осветленной воды, периодически проверять их горизонтальность; д) вести надзор за состоянием и исправностью работы насосного оборудования, трубопроводов, арматуры и контрольно-измерительных приборов; е) опорожнять сооружение и производить его плановую очистку. Накопители 5.2.6. Накопители осадка должны обеспечивать складирование и уплотнение осадка на расчетный срок его подачи на эти сооружения. 5.2.7. При эксплуатации накопителей осадка необходимо: а) соблюдать заданную очередность заполнения секций накопителя в течение года; б) выпускать из секции накопителя осветленную воду, выделившуюся при уплотнении и оттаивании осадка, осуществлять послойный отбор воды по высоте водовыпусков; в) определять влажность и плотность осадка в периоды года, различающиеся по качеству обрабатываемой воды и осадка; определять объем осадка, уплотняемого ежегодно; г) контролировать содержание взвешенных веществ в осветленной воде на выпусках из секций накопителя в соответствии с регламентом; д) следить за состоянием ограждающих и разделительных дамб, экранов, водовыпусков, трубопроводов, переходных мостиков и других элементов сооружений; е) не допускать переполнение накопителя и прорыва осадка и осветленной воды через ограждающие дамбы. Площадки замораживания и подсушивания 5.2.8. Площадки замораживания и подсушивания должны обеспечивать обезвоживание и уплотнение осадка до заданных показателей для вывоза его в места складирования или утилизации. 5.2.9. При эксплуатации площадок замораживания персонал обязан: а) соблюдать равномерное распределение напускаемого осадка по секциям площадок, предназначенных для весеннего и летне-осеннего периода года; б) следить за тем, чтобы высота слоя осадка в секциях для весеннего и летне-осеннего периода года не превышала глубины его промерзания в зимний период; в) соблюдать установленный режим напуска осадка в секции для зимнего замораживания с учетом среднесуточной температуры воздуха, не допуская высоты слоя напуска более 0,1 м напуска очередного слоя до промерзания предыдущего слоя осадка; г) осуществлять выпуск оттаявшей воды из каждой секции послойно, контролируя содержание взвешенных веществ в воде у водовыпусков и не допуская взмучивания уплотнившегося осадка; д) следить за состоянием ограждающих и разделительных дамб, лотков, водовыпусков, трубопроводов, шиберов (заслонок) переходных мостков и других элементов площадок; е) по истечении расчетного срока уплотнения осадка удалять уплотненный осадок в установленные места складирования или утилизации. 5.2.10. При эксплуатации площадок подсушивания персонал обязан: а) соблюдать равномерное распределение осадка по секциям; б) следить за тем, чтобы общая высота слоя напуска осадка до начала удаления осветленной воды не превышала заданной величины; в) выполнять требования п.5.3.26 настоящих ПТЭ. 5.3. Осадки сточных вод Илоуплотнители 5.3.1. Гравитационные и флотационные илоуплотнители должны обеспечивать уплотнение избыточного ила до заданной влажности для его последующей обработки. 5.3.2. При эксплуатации гравитационных илоуплотнителей необходимо: а) пропорционально распределять поступающий ил между отдельными сооружениями; б) обеспечивать, по возможности, равномерную подачу на илоуплотнители избыточного активного ила и выгрузку из них уплотненного ила, регулируя ее при помощи водосливов в иловых камерах на выпусках уплотненного ила; в) контролировать в соответствии с регламентом количество и влажность поступающего и уплотненного ила, содержание взвешенных веществ в иловой воде, продолжительность пребывания уплотненного осадка в илоуплотнителе; г) очищать водосливы сборных лотков иловой воды от задерживающихся на них загрязнений; д) вести надзор за бесперебойной работой оборудования и принимать меры к устранению всех замеченных неисправностей на рабочем месте; е) содержать в исправном состоянии и чистоте оборудование, регулирующие устройства, контрольно-измерительные приборы и средства автоматизации, а также ограждения на рабочих местах, все проходы и подходы в безопасном состоянии; ж) при периодическом выпуске уплотненного ила из вертикальных илоуплотнителей задвижки (затворы) следует открывать постепенно, не допускать проскока иловой воды в уплотненный ил. 5.3.3. При эксплуатации флотационных илоуплотнителей необходимо: а) обеспечивать, по возможности, равномерную подачу на флотаторы избыточного ила и пропорциональное распределение его между отдельными установками; б) контролировать величину пенного слоя (при его недостатке повышается вынос взвешенных веществ с иловой водой); в) по регламенту контролировать количество и влажность поступающего и уплотненного ила; г) по регламенту определять содержание взвешенных веществ в иловой воде; д) по регламенту контролировать количество подаваемого на флотацию воздуха; е) контролировать поверхность пенного слоя флотаторов, не допуская пропуска крупных пузырьков воздуха из-за неисправности дросселей или чрезмерной подачи воздуха; ж) выполнять требования, изложенные в п.5.3.2 настоящих ПТЭ. Осадкоуплотнители 5.3.4. Осадкоуплотнители различных типов должны обеспечивать уплотнение до заданной влажности: а) смеси сырого осадка и неуплотненного избыточного активного ила перед их механическим обезвоживанием или сбраживанием в метантенках; б) сырого осадка после его очистки от песка на гидроциклонах или смеси его с избыточным илом перед обезвоживанием; в) сброженных в метантенках осадков с их предварительной промывкой очищенной сточной водой. 5.3.5. При эксплуатации осадкоуплотнителей персонал обязан: а) пропорционально распределять осадки или их смеси между отдельными сооружениями; б) обеспечивать, по возможности, равномерную подачу на осадкоуплотнители сырого осадка и избыточного активного ила или смеси сброженного осадка с промывной водой и выгрузку из них уплотненного осадка; в) в соответствии с регламентом контролировать режим работы илоуплотнителей. Метантенки 5.3.6. Метантенки должны обеспечивать сбраживание сырого осадка из первичных отстойников и избыточного активного ила в условиях мезофильного или термофильного режима. Примечание. Допускается, если это не нарушает процесс брожения, подача дробленых отбросов с решеток. 5.3.7. При эксплуатации метантенков необходимо обеспечивать нормальные условия сбраживания: а) температуру 30-33 °С - для мезофильного процесса, 50-53 °С - для термофильного процесса; б) заданную дозу и режим загрузки; в) заданный режим перемешивания; г) равномерную по объему загрузку каждого метантенка осадком. 5.3.8. При эксплуатации метантенков необходимо: а) вести учет количества подаваемых и выгружаемых осадков; б) контролировать температуру, влажность, зольность, химический состав органических веществ осадков (углеводы, жиры, белки); проводить анализ иловой воды из метантенка (содержание летучих жирных кислот, щелочность, азот аммонийных солей, рН); в) вести постоянный учет количества выделяющегося газа, определять его качественный состав (не реже одного раза в неделю), следить за давлением в газопроводе и газовом пространстве; г) вести систематический учет количества подаваемого на обогрев метантенков пара с регистрацией давления и температуры, измерять температуру бродящей массы осадка; д) содержать в исправном состоянии и чистоте задвижки, шиберы и другое оборудование. 5.3.9. Подогрев осадка осуществляется паровыми инжекторами и теплообменниками типа \"труба в трубе\". 5.3.10. При эксплуатации теплообменников типа \"труба в трубе\" необходимо поддерживать режим промывки в соответствии с регламентом, разработанным в процессе пусконаладочных работ. Аэробные стабилизаторы 5.3.11. Аэробные стабилизаторы должны обеспечивать стабилизацию органического вещества избыточного активного ила или смеси избыточного активного ила и сырого осадка и улучшать их водоотдающие свойства. 5.3.12. Расчетные параметры работы стабилизаторов (продолжительность стабилизации, расход воздуха, концентрация сухого вещества и др.) должны уточняться в процессе пусконаладочных работ. При этом условием нормальной эксплуатации стабилизаторов является поддержание: а) концентрации растворенного кислорода не менее 2 мг/л; б) интенсивности аэрации не менее 6 м /(м ·ч); в) концентрации сухого вещества стабилизируемого ила не более 15 г/л. 5.3.13. При эксплуатации аэробных стабилизаторов следует также руководствоваться указаниями применительно к условиям эксплуатации аэротенков (пп.3.5.10-3.5.12 настоящих ПТЭ). 5.3.14. Аэробно-стабилизированный осадок следует уплотнять в отдельно стоящих уплотнителях. 5.3.15. При эксплуатации аэробных стабилизаторов следует: а) измерять температуру в стабилизаторе; б) вести учет количества подаваемого и выгружаемого осадка, определять его влажность, зольность, содержание растворенного кислорода, соединений азота и фосфора в иловой воде; в) вести учет и регулировать расход воздуха по количеству растворенного кислорода и требуемой интенсивности аэрации; г) в качестве дополнительных показателей достигаемой глубины стабилизации проводить определение скорости потребления кислорода, ферментативной активности, водоотдающих свойств стабилизированного ила. Сгустители 5.3.16. Сгущение осадков с целью уменьшения их объема осуществляется на барабанных и ленточных сгустителях, флотационных установках и сепараторах. 5.3.17. При эксплуатации сгустителей следует руководствоваться правилами технической эксплуатации, установленными заводом (фирмой-изготовителем) и приведенными в технической документации на оборудование. Механическое обезвоживание осадков сточных вод 5.3.18. Механическое обезвоживание осадков с целью обеспечения заданного снижения влажности осуществляется на центрифугах, ленточных, камерных и шнековых фильтр-прессах, барабанных вакуум-фильтрах. 5.3.19. При эксплуатации установок по механическому обезвоживанию следует руководствоваться правилами технической эксплуатации, установленными заводом (фирмой-изготовителем) и приведенными в технической документации на оборудование. 5.3.20. Осадки, подаваемые на механическое оборудование, должны быть предварительно промыты, уплотнены (сгущены), кондиционированы минеральными реагентами или флокулянтами. 5.3.21. Все установки для механического обезвоживания осадков следует эксплуатировать при обязательном выполнении правил технической эксплуатации, установленных заводом (фирмой-изготовителем) и приведенных в технической документации на оборудование. Центрифуги 5.3.22. При эксплуатации центрифуги необходимо: а) поддерживать заданный режим подачи осадков и рабочих растворов флокулянтов насосами-дозаторами и вести учет количества подаваемых осадков и флокулянтов; б) вести визуальное наблюдение за качеством кека и фугата из центрифуг; в) контролировать влажность поступающих на центрифуги осадков и кека, концентрацию рабочего раствора флокулянта, концентрацию взвешенных веществ и сухого остатка в фугате, их зольность и рассчитывать эффективность задержания центрифугами сухого вещества осадка и дозу флокулянта; г) по данным наблюдений, анализов и расчетов корректировать работу центрифуги. Примечания: 1. Эффективность задержания сухого вещества осадка центрифугой повышается, а концентрация взвешенных веществ в фугате снижается при увеличении дозы флокулянта, снижении подачи осадка на центрифуги, уменьшении диаметра слива центрифуги и, при возможности, увеличении скорости ее вращения. 2. Влажность кека снижается при понижении эффективности задержания сухого вещества осадка, увеличении диаметра слива и уменьшении скорости выгрузки кека (в некоторых центрифугах). 3. Оптимальное соотношение эффективности задержания сухого вещества осадка и влажности кека устанавливают в процессе пусконаладочных работ. 5.3.23. Для уменьшения износа центрифуг необходимо из подаваемых осадков удалять песок и другие абразивные материалы, а шнеки должны быть выполнены из абразивно-стойкого материала или подвергаться периодической наплавке. Фильтр-прессы 5.3.24. Выбор реагентов и определение их доз проводят при пусконаладочных работах. 5.3.25. При эксплуатации фильтр-прессов необходимо: а) поддерживать заданный режим подачи осадков, рабочих растворов реагентов и технической промывной воды насосами-дозаторами и вести учет количества подаваемых осадков, реагентов, технической промывной воды и ее давления; б) вести визуальное наблюдение за количеством кека и фильтрата; в) контролировать количество поступающего на фильтр-прессы осадка и образующегося кека, определять количество фильтрата и воды от промывки; г) контролировать влажность поступающих на фильтр-прессы осадков и образующегося кека, концентрацию взвешенных веществ в фильтрате; д) по данным наблюдения, анализов и расчетов корректировать работу фильтр-прессов; е) вести учет всех технологических параметров фильтр-прессования (продолжительность фильтроцикла, продолжительность выгрузки, причины простоя и его продолжительность и т.п.). Барабанные вакуум-фильтры 5.3.26. Эксплуатацию вакуум-фильтров осуществляют в соответствии с требованиями, изложенными в технической документации завода-изготовителя. 5.3.27. При эксплуатации вакуум-фильтров необходимо: а) готовить рабочие растворы реагентов; б) поддерживать заданный режим работы воздуходувок и вакуум-насосов, обеспечивая заданный вакуум в зоне фильтрации и в зоне сушки вакуум-фильтров, удовлетворительную промывку и отдувку фильтровальной ткани и вести учет количества и давления промывной воды и воздуха, количества ингибированной соляной кислоты, величины вакуума в вакуум-фильтрах, подачи воды к вакуум-насосам; в) контролировать количество поступающего на вакуум-фильтры осадка и кека, определять отдельно количество фильтрата от вакуум-фильтров и общее количество фильтрата с промывной водой; г) вести визуальное наблюдение за качеством и толщиной слоя кека, сходящего с полотна вакуум-фильтра, и за качеством фильтрата; д) контролировать рН после ввода в осадок хлорного железа, концентрацию взвешенных веществ сухого осадка и рН фильтрата и воды от промывки; определять эффективность задержания сухого вещества осадка, нагрузку на вакуум-фильтры в кг сухого вещества осадка на м фильтра в час и дозы реагентов; е) по данным наблюдения, анализов и расчетов корректировать работу барабанных вакуум-фильтров. Примечания: 1. Эффективность работы вакуум-фильтров повышается, а влажность кека и концентрация взвешенных веществ в фильтрате и промывной воде снижаются при оптимизации соотношения доз реагентов (хлорного железа и извести), увеличении этих доз, снижении скорости вращения барабана и подачи осадка на вакуум-фильтры, поддержании максимального уровня осадка и улучшении работы мешалок в корыте вакуум-фильтра, увеличении вакуума в зоне фильтрации. 2. Влажность кека также снижается при увеличении вакуума в зоне сушки. 3. Оптимальное соотношение эффективности задержания взвешенных веществ и влажности кека устанавливают в процессе пусконаладочных работ. 5.3.28. После каждой остановки фильтров ткань должна быть промыта водой с мылом или стиральным порошком и очищена щетками (при работе вакуум-фильтра на ткани появляется более 20% оголенных мест). 5.3.29. При недостаточной эффективности регенерации ткани водой ее промывают раствором ингибированной соляной кислоты. Иловые площадки 5.3.30. Иловые площадки должны обеспечивать снижение влажности (подсушку) осадка и активного ила, поступающих из отстойников и метантенков, до 70-80%. 5.3.31. При эксплуатации иловых площадок необходимо: а) выдерживать заданную периодичность напуска и толщину слоя напускаемого осадка; б) своевременно выгружать подсушенный осадок с площадок с последующим ремонтом дренажных систем и подсыпкой песка при необходимости; в) обеспечить отвод иловой (дренажной) воды на очистные сооружения, не допуская ее сброса в водный объект или пониженную местность; г) вести надзор за состоянием системы лотков, шиберов, труб, дренажа, водовыпусков, шандор и своевременно промывать и очищать их; д) следить за состоянием ограждающих валиков, своевременно скашивать на откосах дорог и валиках растительность, не допуская ее осеменения; е) вести контроль за влажностью высушиваемого осадка и его санитарным состоянием; ж) следить за состоянием санитарно-защитной зоны площадок, расположенных вне территории очистных сооружений. Площадки компостирования осадков 5.3.32. Площадки компостирования должны обеспечивать аэробное термофильное разложение органических веществ предварительно обезвоженного осадка в смеси с наполнителем для последующего использования полученного компоста в качестве удобрения или его составной части. 5.3.33. В качестве наполнителя используют твердые бытовые отходы, торф, опилки, листву, солому и т.п., либо готовый компост. 5.3.34. Укладку осадка и наполнителя на обвалованную площадку с твердым покрытием производят слоями от 0,25 до 0,5 м на подготовку из слоя наполнителя, используя средства механизации. 5.3.35. При эксплуатации площадок компостирования необходимо: а) формировать штабеля заданной формы; б) перемешивать смесь в установленные интервалы времени; в) контролировать температуру и влажность смеси, содержание яиц гельминтов и бактерий группы кишечной палочки; г) утеплять штабеля слоем наполнителя в холодный период года; д) следить за работой воздуходувок и систем распределения воздуха при принудительной аэрации штабелей; е) контролировать длительность процесса компостирования и качество полученного компоста по заданным показателям. Установки для термической сушки и сжигания осадков 5.3.36. Установки для термической сушки (сжигания) осадков должны обеспечивать получение из механически обезвоженных осадков обеззараженного сыпучего материала заданной влажности. 5.3.37. Термическую сушку осадков осуществляют в сушилках различного типа: барабанных, вакуум-гребковых, со встречными газовыми струями и др. Для сжигания осадков используют барабанные вращающиеся печи, многоподовые печи с псеводоожиженным кипящим слоем осадка и др. 5.3.38. Эксплуатацию сушилок и печей осуществляют в соответствии с инструкциями заводов-изготовителей оборудования и по указаниям организаций, разработавших опытно-промышленные образцы этого оборудования. 5.3.39. При эксплуатации сушилок и печей необходимо: а) наблюдать за работой основного и вспомогательного оборудования, проводя необходимую корректировку параметров процесса согласно заданному регламенту; б) вести контроль и учет расхода обезвоженного и высушенного (сожженного) осадка, топлива, ретура, сжатого воздуха, пара, электроэнергии; в) контролировать температуру топочных и отходящих газов, поддерживая их величину в заданных пределах; г) следить за подачей в сушилку (печь) заданных количеств осадка, топлива, ретура и воздуха, а также за своевременным отводом высушенного осадка (золы); д) периодически контролировать влажность подаваемого и высушенного осадка; е) содержать в исправном состоянии узлы и механизмы основного и вспомогательного оборудования, контрольно-измерительных приборов и средств механизации и автоматизации; ж) следить за работой системы общеобменной вентиляции, отсосов воздуха от мест выделения вредных газов и пыли, а также от оборудования для очистки выбросов в атмосферу (циклоны, скрубберы, фильтры и др.); з) контролировать состав очищенной газовоздушной смеси, выбрасываемой в атмосферу; и) следить за надлежащим состоянием помещений цеха термической сушки (сжигания) осадка. Полигоны захоронения неутилизируемых осадков 5.3.40. При эксплуатации полигона необходимо производить следующие основные мероприятия: а) осуществлять прием осадков, направляемых на полигон; б) выполнять работы по подготовке осадков к складированию; в) осуществлять работы по формированию полигона захоронения; г) осуществлять работы по эксплуатации дренажных систем, систем сбора и организованного удаления фильтрата выщелачивания; д) осуществлять контроль за зоной санитарной охраны. 5.4. Обеззараживание осадков Водопроводные осадки 5.4.1. Обеззараживание водопроводных осадков на водоочистных станциях осуществляют по указанию местных органов Госсанэпиднадзора в случаях возникновения вспышек протозойных инфекций (амебиаз, лямбиоз, криптоспоридиоз и др.). 5.4.2. Осадок обезвреживают в резервуаре-накопителе перед подачей его на обезвоживание, используя повышенные дозы хлора и процедуры по согласованию с местными органами Госсанэпиднадзора. Осадки сточных вод 5.4.3. Обеззараживание осадков городских сточных вод осуществляют термическим или химическим способами. 5.4.4. Термическое обеззараживание обезвоженных осадков городских сточных вод осуществляют: а) на установках термической сушки и сжигания, эксплуатируемых в соответствии с правилами, установленными заводом (фирмой-изготовителем) и приведенным в технической документации на оборудование; б) на площадках компостирования при температуре осадка в штабеле 60-65 °С (с уничтожением яиц гельминтов, патогенных бактерий и цист простейших), эксплуатацию которых осуществляют в соответствии с пп.5.3.33-2.3.35* настоящих ПТЭ; ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. в) в камерах дегельминтизации с нагревом осадка до температуры не ниже 60 °С, эксплуатируемых в соответствии с инструкциями заводов-изготовителей. 5.4.5. При эксплуатации камер дегельминтизации необходимо: а) соблюдать заданный режим подачи осадка, температуру и продолжительность нагрева осадка; б) следить за исправностью работы основного и вспомогательного оборудования, систем вентиляции, отсоса очистки загрязненного воздуха от оборудования; в) следить за показаниями контрольно-измерительных приборов и работой средств автоматизации; г) учитывать количество обработанного осадка, расход электроэнергии и газа (для камер дегельминтизации); д) контролировать влажность кека и наличие в нем яиц гельминтов; е) соблюдать требования техники безопасности при эксплуатации электрооборудования в соответствии с Правилами [35] и эксплуатации газового хозяйства - в соответствии с Правилами [36] (для камер дегельминтизации). 5.4.6. Химическое обеззараживание обезвоженных осадков сточных вод с использованием аммиака или тиазона осуществляют при последующем использовании обезвреженных осадков в качестве удобрения. 5.4.7. Эксплуатацию установок для химического обеззараживания осадков осуществляют в соответствии с указаниями утвержденных проектов и инструкциями предприятий-изготовителей этих установок. Раздел 6. НАСОСНЫЕ СТАНЦИИ 6.1. Общие положения 6.1.1. Настоящие правила распространяются на насосные станции систем водоснабжения и канализации коммунального хозяйства. Выполнение правил имеет целью обеспечить надежную, безопасную и рациональную эксплуатацию насосных станций и содержание их в исправном состоянии. 6.1.2. Водопроводные насосные станции должны обеспечивать бесперебойную подачу воды потребителю при соблюдении заданного напора в контрольных точках водопроводной сети в соответствии с реальным режимом водопотребления и с учетом необходимости минимизации энергозатрат. 6.1.3. Канализационные насосные станции должны обеспечивать бесперебойную перекачку сточных вод в соответствии с реальным режимом водоотведения. 6.1.4. Установление эксплуатационных режимов работы насосных станций и оперативное управление режимами работы станций осуществляются городской диспетчерской службой ВКХ под руководством главного инженера ВКХ. Режимы работы насосных станций должны быть взаимоувязаны с режимами работы системы водоснабжения и водоотведения в целом с учетом режимов работы остальных сооружений: водопроводных и канализационных сетей, резервуаров, очистных сооружений и проч. 6.1.5. Эксплуатационный персонал насосных станций обязан: а) поддерживать заданный режим работы насосной станции, обеспечивая при этом минимальный расход электроэнергии или топлива, в случае использования тепловых двигателей: дизелей, газовых турбин и т.п.; б) контролировать состояние и рабочие параметры основных насосных агрегатов, гидромеханических устройств (задвижек, затворов, обратных клапанов), гидравлических коммуникаций, электрооборудования, контрольно-измерительных приборов, средств автоматизации и диспетчерского управления, а также конструкций здания. Особое внимание следует обращать на несанкционированное появление воды в подземной части здания и принимать меры к прекращению ее поступления в здание; в) предотвращать возникновение неисправностей и аварийных ситуаций, а в случае их возникновения принимать меры к устранению и локализации аварий в соответствии с планами ликвидации аварийных ситуаций подразделений; г) соблюдать требования техники безопасности и охраны труда. Следить за соблюдением этих правил лицами, находящимися на станции, в том числе прикомандированным персоналом субподрядных организаций; д) поддерживать надлежащее санитарное и противопожарное состояние в помещениях насосной станции; е) вести систематический учет работы насосной станции, делая соответствующие записи в эксплуатационных журналах и суточных ведомостях; ж) своевременно проводить плановые ревизии, текущие и капитальные ремонты оборудования и систем, а также ремонты оборудования и систем, поврежденных во время аварий. 6.1.6. В насосной станции у старшего оперативного дежурного (дежурного инженера, техника, оператора) должна храниться необходимая техническая документация: а) инструкция по эксплуатации насосной станции и установленного на ней оборудования систем и отдельных механизмов; б) генеральный план площадки насосной станции с нанесенными подземными коммуникациями и устройствами; в) технологическая схема станции, технологические описания (ТО) и инструкции по эксплуатации (ИЭ) отдельных агрегатов, механизмов, устройств и систем, установленных на станции; г) схема электроснабжения станции, схема первичной коммутации силового электрооборудования агрегатов, механизмов, устройств, электроосвещения (рабочего, аварийного и охранного); д) оперативный журнал, журнал учета электроэнергии и водоподачи, суточные ведомости (технологические и расхода электроэнергии), папки нарядов на производство работ в электроустановках и на технологическом оборудовании; е) телефонный справочник с указанием номеров телефонов насосной станции, диспетчерской службы, ВКХ, субподрядных организаций, выполняющих сервисное обслуживание систем и оборудования насосной станции, а также предприятия, осуществляющего энергоснабжение насосной станции; ж) инструкции по технике безопасности и охране туда. Для насосных станций без оперативного персонала документация хранится в помещении дежурного машиниста (электрика, слесаря) или в диспетчерском пункте, или на щите управления головной насосной станции. 6.1.7. Инструкции по эксплуатации насосных станций, установленного на них оборудования и систем должны быть составлены в соответствии с инструкциями заводов-изготовителей применительно к особенностям эксплуатации данной станции. В инструкциях должны быть определены условия эксплуатации оборудования и систем: а) при нормальной работе станции; б) при работе станции с неисправным оборудованием и в аварийных режимах; в) при проведении профилактических и капитальных ремонтов оборудования. В инструкциях должны быть указаны обязанности персонала насосной станции, смежных цехов и субподрядных предприятий по уходу, обслуживанию и ремонту оборудования. Инструкции должны содержать указания об объеме знаний, которым должны обладать отдельные категории обслуживающего персонала. В инструкциях должен быть изложен порядок проверки этих знаний. 6.2. Оперативное обслуживание насосных станций 6.2.1. Оперативное обслуживание насосных станций осуществляется: а) сменным дежурным персоналом; б) дежурным персоналом на дому; в) оперативно-выездными бригадами (ОВБ). 6.2.2. Порядок обслуживания насосных станций, квалификационный состав дежурных смен и бригад, их численность устанавливаются руководством Водоканала в соответствии с местными условиями. 6.2.3. Допускается оперативное управление группой автоматизированных насосных станций дежурным персоналом головной станции или центрального диспетчерского пункта. 6.2.4. В оперативном отношении дежурный персонал станций и ОВБ подчиняется вышестоящему оперативному дежурному (диспетчеру предприятия, диспетчеру ВКХ) в соответствии с установленным в данном Водоканале порядком. Во всем остальном оперативный персонал насосных станций подчиняется административно-техническому руководству станции. 6.2.5. Оперативное обслуживание электроустановок насосной станции осуществляется в соответствии с требованиями действующих Правил эксплуатации электроустановок потребителей (ПЭЭП) [37] и Правил техники безопасности при эксплуатации электроустановок потребителей (ПТБ) [12]. 6.2.6. Обслуживание грузоподъемных механизмов осуществляется в соответствии с действующими Правилами [38]. 6.2.7. Оперативный персонал обязан вести надежный и наиболее экономичный режим работы основного и вспомогательного оборудования насосной станции в соответствии с инструкциями и оперативными требованиями вышестоящего дежурного. 6.2.8. Режимы работы насосных станций, работающих в одном районе водоснабжения или водоотведения, должны быть организованы так, чтобы экономичный режим работы одной станции не создавал неэкономичный режим для других станций и чтобы режим работы системы (насосных станций, водоводов, резервуаров и др.) обеспечивал минимум суммарных энергозатрат. 6.2.9. В качестве критерия экономичной работы насосных станций совместно с другими сооружениями должна использоваться норма удельного энергопотребления, выражаемая в кВт·ч/1000 м , при поддержании заданного давления в водопроводной сети или обеспечении заданного графика перекачки сточных вод. В качестве критерия исправного состояния отдельных насосных агрегатов допускается исправлять норму удельного энергопотребления, выражаемую в кВт·ч/1000 т·м. 6.2.10. Во время дежурства оперативный персонал должен периодически совершать обход насосной станции и осмотр оборудования, обращая внимание на показания контрольно-измерительных приборов, на шум насосов и других механизмов, на нагрев корпусов подшипников, насосов, электродвигателей, состояние заземления электрооборудования. 6.2.11. Оперативный персонал не должен допускать, чтобы оборудование работало в ненормальных и неэкономичных режимах. 6.3. Ремонтное обслуживание насосных станций 6.3.1. Периодичность профилактических испытаний и осмотров, текущих и капитальных ремонтов определяется планами и графиками ремонта оборудования. Графики ремонта, профилактических испытаний и осмотров оборудования устанавливаются ежегодньми планами, утверждаемыми руководством станции. 6.3.2. При проведении ремонтов должны выполняться также мероприятия, направленные на повышение надежности работы оборудования, улучшение технико-экономических показателей и совершенствование оборудования путем модернизации отдельных элементов и узлов с учетом передового опыта и новых разработок (обточка, профилирование и шлифовка рабочих колес насосов, совершенствование расходомерного хозяйства, затворов, клапанов, замена устаревшего оборудования и проч.). 6.3.3. До вывода в ремонт агрегатов и механизмов должны быть проведены подготовительные работы: а) составлены ведомости объема работ и смета, которые уточняются после вскрытия и осмотра агрегата; б) составлен график проведения ремонта, заготовлены необходимые материалы и запасные части; в) составлена и утверждена техническая документация на выполнение работ по модернизации оборудования, намеченных в период ремонта; г) укомплектованы и приведены в исправное состояние инструмент, приспособления, такелажное оборудование и подъемно-транспортные механизмы; д) подготовлены рабочие места для ремонта, произведена планировка ремонтной площадки с указанием мест размещения частей и деталей; е) укомплектованы и проинструктированы ремонтные бригады. 6.3.4. Документация по капитальному ремонту утверждается главным инженером станции и согласовывается с руководством ремонтного предприятия (в случае выполнения ремонта подрядными организациями). 6.3.5. Установленное на станции оборудование должно быть обеспечено запасными частями и материалами. Должен вестись учет имеющегося на станции запасного оборудования и запасных частей. При хранении запасных частей и оборудования должны быть приняты меры по сохранению их работоспособности (предохранение от коррозии, увлажнения и загрязнения). 6.3.6. Станция должна располагать чертежами для заказа запасных деталей и узлов оборудования. 6.3.7. Конструктивные изменения основного оборудования и изменение гидравлических и других смет могут производиться в установленном на предприятии порядке с согласованием заводов-изготовителей и проектных организаций. 6.3.8. Ремонт оборудования должен производиться в соответствии с действующими инструкциями. 6.3.9. Результаты центровки и балансировки насосных агрегатов, величины зазоров и другие замеры, связанные с изменением состояния деталей, особенно диаметры рабочих колес насосов после их обточки, должны заноситься в ремонтный журнал или паспорт ремонтируемого насоса. 6.3.10. В процессе ремонта агрегатов лица, назначенные руководством станции, должны осуществлять приемку из ремонта отдельных узлов и вспомогательных механизмов. 6.3.11. При приемке основного оборудования из ремонта должно быть проверено выполнение всех работ, перечисленных в ведомости, и дана предварительная качественная оценка ремонта и внешнего вида оборудования (покраска, чистка, состояние площадок обслуживания, перил и т.д.). 6.3.12. Вновь вводимое после ремонта оборудование испытывается в соответствии с действующими инструкциями. 6.3.13. Основное оборудование после предварительной приемки и испытаний проверяется под нагрузкой в течение времени, указанного заводом-изготовителем, но не менее 72 ч. При отсутствии дефектов в работе в течение этого периода оборудование вводится в эксплуатацию. Если будут обнаружены дефекты, капитальный ремонт не считается законченным. После устранения дефектов оборудование подвергается повторной проверке под нагрузкой на прежних условиях. 6.3.14. Все работы, выполненные при капитальном ремонте основного оборудования, принимаются по акту, к которому должна быть приложена техническая документация по ремонту. Акты с приложениями хранятся в паспортах оборудования. О работах, выполненных при капитальном ремонте остального оборудования, должна быть сделана подробная запись в паспорте оборудования или в специальном ремонтном журнале. 6.4. Эксплуатация насосных агрегатов и вспомогательных механизмов 6.4.1. Эксплуатацию насосных агрегатов и вспомогательного оборудования осуществляют на основе инструкций по эксплуатации, утвержденных главным инженером насосной станции. 6.4.2. На каждый агрегат должен быть заведен технический паспорт, который должен содержать сведения о технических параметрах агрегата, о ремонтах и результатах эксплуатационных испытаний, об изменениях, внесенных в его конструктивные параметры (обточка диаметра рабочего колеса, размер зазоров и т.п.). 6.4.3. На каждом агрегате, механизме, аппарате должна сохраняться заводская паспортная табличка с указанием завода-изготовителя и техническими характеристиками. При покраске оборудования должны быть приняты меры к сохранению заводских паспортных табличек в таком состоянии, чтобы имелась возможность их прочтения. 6.4.4. На всех насосных агрегатах, задвижках, затворах и других механизмах должны быть нанесены краской хорошо видимые порядковые номера, соответствующие оперативной документации. На трубопроводах и других коммуникациях должна бать нанесена условная маркировка, указывающая их назначение. 6.4.5. В инструкции по эксплуатации насосных агрегатов должны быть отражены последовательность операций пуска и остановки насосных агрегатов, способы регулирования их рабочих параметров, допустимые температуры подшипников и других узлов агрегатов, диапазон изменения уровня масла в подшипниковых ваннах, давление масла в маслосистемах, перечень основных неисправностей и способ их устранения. 6.4.6. Допускаемое количество включений и отключений насосных агрегатов регламентируется местными инструкциями по эксплуатации в соответствии с рекомендациями заводов-изготовителей насосов, электродвигателей и коммутационных аппаратов (выключателей, контакторов). 6.4.7. Перед пуском насосного агрегата в работу должны быть проверены: а) состояние напорных и всасывающих задвижек; б) заполнение корпуса насоса водой или стоками; в) состояние сальников, муфтовых соединений, защитных ограждений; г) состояние контрольно-измерительных приборов и средств управления и пусковых устройств; д) наличие масла в подшипниках и подпятниках. 6.4.8. Пуск насосов может производиться двумя способами: на открытую или на закрытую задвижку. Способ пуска для конкретного объекта определяется местной эксплуатационной инструкцией на основании рекомендаций специализированных организаций, выданных после выполнения необходимых расчетов и экспериментов на данном объекте. Как правило, при длинных напорных водоводах, а также при большой статической составляющей напора пуск центробежных насосов может осуществляться на открытую задвижку. При этом насос должен быть оснащен обратным клапаном. При коротких водоводах и малой статической составляющей напора пуск центробежных насосов осуществляется на закрытую задвижку. При большом перепаде давлений до задвижки и после задвижки, например при вводе станции в эксплуатацию или заполнении напорного водовода, пуск насоса целесообразно осуществлять на частично закрытую задвижку, так как одностороннее давление на диск задвижки может создать значительный момент сопротивления, который не позволит открыть задвижку. Степень открытия задвижки в этом случае определяется расчетным или опытным путем. При выборе способа пуска насоса учитывается также конструкция запорно-регулирующей арматуры (задвижка, поворотный затвор, конусный затвор и т.п.). Всасывающая задвижка при любых способах пуска должна быть всегда полностью открыта. 6.4.9. Остановку насосных агрегатов в нормальных условиях рекомендуется осуществлять на предварительно закрытую задвижку. При аварийном отключении электропитания происходит неконтролируемая остановка агрегата на открытую напорную задвижку. Поэтому в ходе эксплуатации рекомендуется предусматривать меры по уменьшению величины гидравлического удара, если они не предусмотрены проектом. К таким мерам относятся: установка клапанов для впуска воздуха на водоводах, установка обратных клапанов с замедленной посадкой, пропуск потока воды через насос в обратном направлении и т.п. Конкретные меры по снижению величины гидравлического удара разрабатываются специализированными организациями по результатам расчетов и экспериментов. 6.4.10. Длительная работа насосов при закрытой запорной задвижке или закрытом обратном клапане не допускается. В связи с этим эксплуатационный персонал должен внимательно контролировать параллельную работу низконапорных и высоконапорных насосов, не допуская длительной работы низконапорных насосов при закрытом обратном клапане. 6.4.11. Не допускается работа насосных агрегатов в ненормальных режимах: перегрузки, кавитации, помпажа, вне зоны оптимальных КПД, при повышенной вибрации, перегреве подшипников и других узлов агрегатов. 6.4.12. Насосные агрегаты должны работать в экономичном режиме. Экономичный режим работы насосных станций обеспечивается: а) работой насосов в зоне оптимальных значений КПД, т.е. в допускаемом рабочем диапазоне изменений водоподачи и давления; б) контролем износа оборудования (насосов, затворов, задвижек, клапанов) и устранением обнаруженного износа; в) поддержанием соответствия режима работы насосных станций режиму работы водопроводных и канализационных сетей. 6.4.13. Контроль износа оборудования осуществляется при выполнении ежегодных планов профилактических осмотров и ремонтов оборудования, а также сравнением фактических рабочих характеристик насосов (Q-Н, N-O, -Q) с исходными или каталожными характеристиками. Для снятия фактических характеристик должна быть обеспечена возможность постоянного или периодического поагрегатного измерения водоподачи и мощности насосных агрегатов. Периодичность и способ проверок характеристик насосов определяются руководством насосных станций или Водоканала. 6.4.14. Приведение в соответствие режима работы насосных станций с режимом работы водопроводных и канализационных сетей осуществляется различными способами: а) правильным подбором состава насосных агрегатов для изменяющихся режимов водоподачи. Для этого расчетным и опытным путем подбираются наиболее экономичные рабочие комбинации разнотипных насосов для различных диапазонов водоподачи. При необходимости у некоторых насосов подрезаются рабочие колеса; б) регулированием режима работы отдельных насосных агрегатов путем: дросселирования насосов напорными задвижками, изменения угла поворота лопастей рабочих колес осевых насосов или направляющих аппаратов (при их наличии), сброса воды из напорных линий насосов в приемные резервуары или во всасывающие линии насосов. Регулирование центробежных насосов всасывающими задвижками запрещается; в) регулированием частоты вращения рабочих колес насосов с помощью регулирующего привода, а также сочетанием этого способа с вышеназванными способами. 6.4.15. Для эффективного регулирования режимов работы на каждой станции должны быть заблаговременно разработаны режимные карты и типовые графики, регламентирующие условия применения различных способов регулирования в зависимости от реальных режимов водопотребления или притока сточных вод. При соответствующем техническом обеспечении типовые графики и содержание режимных карт должны вводиться в компьютеры, установленные на щитах управления насосных станций. 6.4.16. Использование регулируемого электропривода, как правило, должно осуществляться в составе систем автоматизированного управления (САУ) режимами работы насосных станций в целом, а не отдельных агрегатов. 6.4.17. Эффективное использование систем автоматизированного управления (САУ) насосных установок, оснащенных регулируемым электроприводом, обеспечивается: а) соблюдением инструкций по обслуживанию САУ, подготовленных предприятием-разработчиком и утвержденных руководством насосной станции; б) изменением заданных значений регулируемых параметров (давления на напорном коллекторе или в диктующих точках водопроводной сети, уровня в резервуарах, расхода в подающих водоводах и магистралях) по распоряжению вышестоящего дежурного диспетчера; в) изменением состава работающих насосных агрегатов и правильным выбором точки измерения регулируемого параметра в соответствии с реальными режимами работы систем водоподачи и водоотведения. 6.4.18. Порядок выполнения операций по пп.6.4.17, б, в определяется режимными картами и графиками, разработанными для данной станции, или указаниями вышестоящего дежурного персонала (диспетчера предприятия, диспетчера ВКХ). 6.4.19. Агрегат немедленно (аварийно) отключается при: а) несчастном случае (или угрозе его) с человеком, требующем немедленной остановки электродвигателя; б) появлении явного и неустранимого стука и шума в агрегате; в) появлении дыма или огня из двигателя агрегата или его пускорегулирующей аппаратуры; г) вибрации сверх допустимых норм, угрожающей целостности агрегата; д) поломке агрегата; е) нагреве подшипника сверх допустимой температуры, указанной в инструкции завода-изготовителя; ж) падении давления в маслосистеме. После аварийного отключения неисправного агрегата вместо него в работу включается резервный агрегат. 6.4.20. На насосных агрегатах должны быть нанесены стрелки, указывающие направление вращения двигателя и механизма (насоса). На всех механизмах, запорно-регулирующих и пускорегулирующих устройствах должны быть нанесены надписи, номера и знаки, указывающие, к какому агрегату или механизму они относятся, а также надписи \"пуск\" и \"стоп\". 6.4.21. Вращающиеся части агрегатов и механизмов (шкивы, муфты и проч.) должны быть закрыты ограждениями, снятие которых во время работы запрещается. 6.4.22. Агрегаты, находящиеся в резерве, должны быть постоянно готовы к немедленному пуску, периодически осматриваться и опробоваться по утвержденному графику. 6.4.23. Вибрация агрегатов, измеренная на каждом подшипнике, не должна превышать значений, указанных в заводской документации. 6.4.24. Вращающиеся сетки водопроводных насосных станций должны промываться вручную по графику или автоматически по временной программе. Время промывки определяется местной инструкцией в зависимости от степени загрязненности вод. 6.4.25. Эксплуатация решеток на канализационных насосных станциях должна проводиться в соответствии с пп.3.4.1-3.4.4 настоящих ПТЭ. 6.5. Учет технико-экономических показателей 6.5.1. Для контроля технико-экономических показателей насосная станция должна быть оснащена приборами учета: а) воды или сточных вод, перекачиваемых основными насосными агрегатами; б) воды, потребляемой насосной станцией из городского водопровода; в) воды, расходуемой на собственные нужды и потребляемой субабонентами; г) электроэнергии, потребляемой насосной станцией из энергосистемы или другого источника (собственной автономной электростанции, подстанции промышленного предприятия и др.); д) электроэнергии, расходуемой основными агрегатами на водоподачу, на собственные нужды и питание субабонентов; е) тепла, расходуемого на отопление и другие нужды станции. Насосные станции, использующие в качестве энергоносителей органическое топливо, сжатый воздух и т.п., должны иметь приборы учета потребления и расхода этих энергоносителей. Способ измерения расхода воды, сточной воды, электроэнергии и других энергоносителей, тип расходомеров, интегрирующих приставок, электрических счетчиков и пр. определяется проектом насосной станции. 6.5.2. Для оперативного контроля работы оборудования и обеспечения экономичного режима работы станция должна быть оснащена: а) устройствами для измерения давления (датчиками давления, монометрами, мановакуумметрами) - на напорных и всасывающих линиях насосов, на напорных и всасывающих коллекторах, на трубопроводах технической воды; б) устройствами для измерения уровня в приемных резервуарах канализационных станций и резервуарах чистой воды (уровнемерами, датчиками уровня); в) расходомерными устройствами с интегрирующими приставками и самопишущими устройствами - на отходящих водоводах, магистралях и вводах от городского водопровода; г) электросчетчиками - на питающих линиях, отходящих линиях собственных нужд и субабонентов; д) электроизмерительными приборами (амперметрами, вольтметрами, фазометрами и проч.) - в соответствии с проектом электрической части объекта. 6.5.3. Манометры, датчики давления и тому подобные устройства должны быть присоединены к трубопроводам через трехходовые краны, а установленные на напорных патрубках насосов - должны быть снабжены, кроме того, демпфирующими устройствами для смягчения удара, возникающего при пуске насоса. При отсутствии этих устройств манометры и тому подобные устройства перед пуском насосов рекомендуется отключать трехходовым краном, а после окончания пуска включать обратно, с предварительным выпуском воздуха через трехходовой кран. 6.5.4. Манометры, устанавливаемые на насосах, перекачивающих сточные воды, должны оснащаться мембранными или другими разделительными устройствами, препятствующими попаданию взвешенных и агрессивных частиц в приборы. 6.5.5. Уровнемеры и тому подобные устройства при установке вне здания насосной станции должны быть защищены от атмосферных воздействий и низких температур. 6.5.6. Уровнемеры и тому подобные устройства, устанавливаемые в грабельных помещениях и в помещениях приемных резервуаров канализационных насосных станций, должны иметь взрывозащищенное исполнение. 6.5.7. При снятии показаний с расходомеров следует иметь в виду, что показания большинства измерительных приборов в первой трети шкалы считаются недостоверными. Поэтому для измерения малых расходов должны быть предусмотрены меры, разрабатываемые специализированными организациями. 6.5.8. Счетчики электроэнергии и другие электроизмерительные приборы должны быть установлены в соответствии с требованиями действующих Правил устройства электроустановок (ПУЭ) [35] и эксплуатироваться в соответствии с действующими Правилами эксплуатации электроустановок потребителей (ПЭЭП) [37]. Раздел 7. СРЕДСТВА АВТОМАТИЗАЦИИ И ДИСПЕТЧЕРИЗАЦИИ 7.1. Общие положения 7.1.1. Средства автоматизации и диспетчерского контроля в системах водоснабжения должны обеспечивать: а) поддержание заданного технологического режима и нормальные условия работы сооружений, установок, основного и вспомогательного оборудования и коммуникаций; б) сигнализацию отклонений и нарушений от заданного режима и нормальных условий работы сооружений, установок, оборудования и коммуникаций; в) сигнализацию возникновения аварийных ситуаций на контролируемых объектах, включая возникновение пожара; г) возможность оперативного устранения отклонений и нарушений от заданных условий эксплуатации; д) быструю локализацию и ликвидацию аварий; е) повышение технологической и санитарной надежности систем и сооружений. 7.1.2. Эксплуатация контрольно-измерительных приборов и средств автоматизации осуществляется службой ВКХ и силами специализированных организаций. Состав, численность и квалификация персонала службы КИПиА устанавливаются штатным расписанием предприятия ВКХ в соответствии с объемом и уровнем автоматизации предприятия. 7.1.3. В своей работе служба КИПиА руководствуется: а) настоящими ПТЭ; б) положением о метрологической службе, утвержденным администрацией предприятия ВКХ; в) проектно-технической документацией на системы автоматизации; г) технологическими описаниями, инструкциями и руководствами заводов-изготовителей по эксплуатации приборов и средств автоматизации (микропроцессоров и компьютеров, контрольно-измерительных приборов, датчиков исполнительных механизмов и пуско-регулирующей аппаратуры); д) программным обеспечением программируемых контроллеров и компьютеров. 7.1.4. При эксплуатации КИПиА персонал обязан: а) поддерживать нормальные условия работы контрольно-измерительных приборов, устройств автоматики и телемеханики, микропроцессоров и компьютеров путем систематической проверки состояния, исправности, правильности показаний и функционирования датчиков, вторичных приборов, преобразователей, контроллеров и др.; б) регулярно проверять состояние и исправность систем сигнализации, блокировок, систем автоматического регулирования и управления; в) при обнаружении неисправности в работе элементов системы автоматизации технологического процесса своевременно обеспечивать переключение на резервные элементы либо переход на дистанционное, местное или ручное управление этим технологическим процессом; г) выполнять профилактику и ремонты систем, приборов и средств автоматизации и диспетчеризации контрольно-измерительных приборов в сроки, предусмотренные инструкциями, или по утвержденным графикам; д) предъявлять в установленные сроки для калибровки и поверки средства измерения, автоматического контроля, регулирования и управления работой сооружений и оборудования, на которые установлены требования обязательной государственной проверки. 7.1.5. Ответственность за состояние и сохранность приборов и автоматических устройств несет персонал, обслуживающий технологическое оборудование, на котором они установлены. 7.2. Оснащение службы КИПиА 7.2.1. Служба КИПиА должна быть обеспечена технической документацией: а) функциональной схемой автоматизации; б) оперативными технологическими схемами средств автоматизации и телемеханизации сооружений и оборудования; в) программами для программируемых контроллеров и компьютеров; г) журналом контроля и учета работы средств автоматизации, диспетчеризации и телемеханики; д) графиками калибровки и проверки средств измерения и автоматизации, утвержденными администрацией предприятия ВКХ и согласованными с местными органами Государственной метрологической службы; е) формулярами (паспортами) для отметок проведения калибровки и планово-предупредительных ремонтов, свидетельствами о поверке. 7.2.2. При наличии в предприятии ВКХ аккредитованной метрологической службы ей по решению Госстандарта России может быть представлено право поверки средств измерений. 7.2.3. Поверка средств измерений должна осуществляться лицом, аттестованным в качестве поверителя органом Государственной метрологической службы. 7.2.4. Все средства автоматизации должны иметь хорошо видимые порядковые номера, соответствующие инвентаризационным номерам и исполнительной документации. 7.2.5. Служба КИПиА должна иметь регистрационное удостоверение Государственной метрологической службы, дающее право на производство ремонта рабочих средств измерений и лицензию на все виды деятельности согласно утвержденному на предприятии Положению о цехе КИПиА. 7.2.6. Отремонтированные рабочие средства измерений, эксплуатируемые в соответствии со ст.31 Закона РФ \"Об обеспечении единства измерений\" , подлежат обязательной поверке. Кроме поверок отремонтированные рабочие средства измерений могут быть подвергнуты калибровке. 7.2.7. Служба КИПиА должна быть оснащена: а) контрольными приборами и переносными установками для проверки и наладки АИПиА; б) стендами, оборудованными контрольными приборами для проверки рабочих приборов и настройки средств автоматизации; в) материалами и инструкциями для планово-предупредительного и капитального ремонтов приборов и аппаратуры систем автоматизации. 7.2.8. Для ремонта приборов, заполненных ртутью, служба КИПиА должна иметь специальное изолированное помещение, оборудованное в соответствии с требованиями действующих стандартов и правил по технике безопасности. Раздел 8. ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ 8.1. Общие положения 8.1.1. Диспетчерская служба ВКХ должна обеспечивать оперативное руководство эксплуатацией, участвовать в разработке эксплуатационных режимов систем водоснабжения и канализации, разрабатывать предложения по оптимизации режимов работы всей системы, а также отдельных ее объектов. Для этого в составе диспетчерской службы должна быть группа режимов, которая на основе изучения и обобщения опыта эксплуатации подготавливает под руководством главного диспетчера предложения по оптимизации режимов работы всей системы водоснабжения и канализации, а также отдельных ее объектов. Эти предложения рассматриваются и утверждаются главным инженером ВКХ и передаются на объекты ВКХ в виде режимных карт, графиков, инструкций. На их основании вносятся соответствующие изменения в программы систем автоматизированного управления (САУ) режимами работы отдельных объектов и технологических процессов. 8.1.2. Задачами диспетчерской службы являются: а) руководство эксплуатацией систем водоснабжения и канализации в целом и отдельных цехов, сооружений и коммуникаций; б) обеспечение заданных режимов работы систем водоснабжения и канализации, их корректировка и разработка новых эксплуатационных режимов; в) контроль за исправным функционированием средств диспетчерского управления объектами ВКХ; г) обеспечение оперативной связи с подразделениями Государственной противопожарной службы, городских служб МЧС, газоспасательными службами и органами местного самоуправления; д) контроль за ведением аварийных работ на сетях и сооружениях; е) прием заявок на устранение повреждений и аварий, распределение аварийных бригад, автотранспорта и аварийных материалов, механизмов и оборудования; ж) осуществление мероприятий по обеспечению необходимой водоподачи системы водоснабжения в районе возникшего пожара. 8.1.3. Структуру диспетчерской службы устанавливает руководство ВКХ в зависимости от схемы и производительности систем водоснабжения и водоотведения, протяженности сетей, а также с учетом сложности технологических процессов и производственных объемов. Диспетчерское управление крупными системами водоснабжения и канализации может осуществляться в две и более ступени (центральный диспетчерский пункт, диспетчерский пункт предприятия - водопроводной станции, станции аэрации, местный диспетчерский пункт). 8.1.4. В административно-техническом отношении диспетчерская служба предприятия подчиняется начальнику (главному инженеру) предприятия ВКХ, а в оперативном - вышестоящей диспетчерской службе, а также в соответствии с местными условиями и в определенном объеме диспетчерской службе энергоснабжающей организации. 8.1.5. К компетенции диспетчерской службы относится решение оперативных вопросов, необходимых для обеспечения надежности, бесперебойности и экономичности работы отдельных сооружений и всей системы. 8.1.6. Дежурный диспетчер осуществляет общее техническое и оперативное руководство в соответствии с настоящими Правилами, местными инструкциями, указаниями и распоряжениями руководства предприятия ВКХ. 8.1.7. На диспетчерском пункте организуют круглосуточное дежурство, диспетчеры работают по графику, утвержденному главным инженером предприятия ВКХ. 8.1.8. Дежурный диспетчер обязан: а) контролировать поддержание заданных режимов работы сооружений и оборудования; б) корректировать заданные режимы при необходимости повышения надежности работы сооружений и эффективности технологического процесса; в) осуществлять оперативное руководство персоналом смен участков и подразделений по включению и отключению оборудования, сооружений, установок и сетей; г) запрашивать сведения о состоянии оборудования и режимных параметрах сооружений у дежурных операторов; д) своевременно сообщать руководству предприятия ВКХ сведения о нарушениях и авариях; е) руководить действиями персонала по локализации и ликвидации аварий; ж) вести оперативный журнал с регистрацией оперативных действий, замеченных во время дежурства отклонений и неполадок в работе сооружений, а также служебных переговоров с дежурным персоналом; з) вести техническую отчетность по смене; и) ставить в известность руководящих работников предприятия ВКХ об авариях и тяжелых несчастных случаях; к) регистрировать в оперативном журнале аварийные случаи с указанием времени возникновения и характера аварии, а также оперативные мероприятия, принятые для локализации и ликвидации аварий; л) систематически обобщать и анализировать опыт эксплуатации сооружений ВКХ для выявления наиболее экономичных и надежных эксплуатационных режимов; м) участвовать в разработке и внедрении мероприятий по улучшению и совершенствованию режимов работы сооружений ВКХ; н) анализировать причины аварий и неполадок и принимать участие в разработке мероприятий по повышению надежности работы как всей системы, так и ее отдельных элементов; о) осуществлять оперативную связь с подразделениями Государственной противопожарной службы, направлять представителя предприятия ВКХ на место возникновения пожара для оказания помощи пожарным подразделениям в обнаружении и использовании пожарных гидрантов; п) информировать местные органы Госсанэпиднадзора об авариях на сооружениях и сетях водоснабжения и водоотведения; р) ставить в известность об авариях на сооружениях и сетях систем водоотведения местные органы по регулированию использования и охране вод, а на водопроводных сетях - подразделения государственной противопожарной службы. 8.2. Оснащение диспетчерских пунктов 8.2.1. Диспетчерские пункты должны быть оснащены современными средствами оперативного и диспетчерского управления и связи, а также, по возможности, компьютерной техникой, связанной с терминалами и программируемыми контроллерами на основных сооружениях и сети. 8.2.2. На диспетчерском пункте необходимо иметь оперативные материалы в объеме, соответствующем границам ответственности конкретного диспетчерского пункта (ЦДП, МДП и т.п.): а) оперативные схемы основных коммуникаций, сооружений и средств регулирования, управление которыми осуществляет диспетчер; б) планшеты в масштабе 1:2000, каждый из которых охватывает территорию объекта управления площадью 1000х1000 м со всеми подземными коммуникациями и сооружениями, имеющимися в натуре. На планшетах должны быть указаны номера колодцев (камер), установленное в них оборудование и контрольно-измерительная аппаратура; в) схемы коммуникаций и характеристики оборудования; г) графики и режимные карты сооружений и оборудования; д) планы текущего и капитального ремонтов сооружений; е) полный комплект действующих эксплуатационных руководств, включая настоящие ПТЭ, правила техники безопасности и инструкцию взаимодействия службы сетей водоснабжения с органами пожарной охраны, а для оперативного персонала объекта (насосных станций и т.п.), обслуживающих электроустановок - действующие Правила технической эксплуатации и Правила техники безопасности электроустановок; ж) список служебных и домашних телефонов руководящего персонала производственного предприятия водоснабжения и канализации и их адреса; з) список и телефоны различных служб города - энергоснабжающей организации, горгаза, пожарной охраны, органов Министерства по чрезвычайным ситуациям, органов Госсанэпиднадзора, органов управления использованием и охраной водных ресурсов. При оснащении диспетчерского пункта компьютерной техникой указанные оперативные материалы следует перевести на дискеты и занести в память компьютера. 8.2.3. Для наглядности и удобства работы персонала диспетчерского пункта на оперативных схемах следует отражать состояние сооружений и оборудования (в работе, в ремонте, в резерве, авариях) условными обозначениями, сигналами или символами. Оперативные схемы сетей систем водоснабжения и водоотведения должны быть нанесены на план города с указанием наименований улиц, проездов, площадей и нумераций строений. 8.2.4. Диспетчерский пункт состоит из следующих помещений (или части из них): диспетчерская с щитами, пультами и столом с компьютером для диспетчера; аппаратная со штативами, реле, выпрямителями, зарядно-разрядными щитами; аккумуляторная, контрольно-ремонтная мастерская с оборудованием и персоналом; бытовые помещения. 8.2.5. Диспетчерские пункты должны быть оснащены следующими средствами связи и управления (либо частью из них): а) избирательной (селекторной) телефонной или радиотелефонной связью; б) устройствами для телеизмерения показателей работы сооружений и оборудования; в) дистанционной сигнализацией и средствами контроля за работой сооружений и оборудования; г) телемеханическими средствами управления агрегатами, механизмами и запорно-регулирующими устройствами; д) компьютерной техникой с выводом на дисплей технологических схем, схем автоматизации и телеуправления, показателей работы систем, сооружений и оборудования. Набор средств связи устанавливается для каждого ВКХ и диспетчерского пункта в зависимости от местных условий (протяженности коммуникаций, места, занимаемого диспетчерским пунктом в общей схеме водоснабжения и водоотведения). 8.3. Организация работы диспетчерских пунктов 8.3.1. В каждом ВКХ должны быть установлены границы оперативной ответственности для диспетчерских служб Водоканала, предприятия Водоканала, цеха предприятия Водоканала. Каждый диспетчер должен ясно представлять, какое оборудование (насосный агрегат, водовод, магистраль, механизм, та или иная задвижка или затвор и т.д.) находится в его непосредственном оперативном управлении, а каким он управляет по разрешению вышестоящего дежурного диспетчера. Диспетчер имеет право оперативно изменять график работы оборудования и сооружений при изменении условий работы системы или отдельных объектов в пределах своей оперативной ответственности. 8.3.2. Для автоматизированных объектов руководство ВКХ в соответствии с местными условиями может устанавливать такой порядок оперативного управления технологическими процессами, при котором вышестоящий дежурный диспетчер задает нижестоящим дежурным необходимые значения технологических параметров (давление, уровень, расход и проч.), которые обеспечиваются системой автоматического управления. При этом вышестоящий дежурный не вмешивается в действия нижестоящего дежурного по выбору состава действующего оборудования, с помощью которого обеспечиваются заданные технологические параметры. Подбор состава действующего оборудования в этом случае осуществляется нижестоящим дежурным в соответствии с утвержденными инструкциями по эксплуатации автоматизированных систем управления и режимными картами. 8.3.3. Ни один элемент оборудования и сооружений не может быть выведен из работы или резерва без разрешения диспетчера соответствующего уровня, кроме случаев, явно угрожающих безопасности людей и сохранности оборудования. 8.3.4. Вывод оборудования из рабочего состояния и резервуара независимо от наличия утвержденного плана оформляется заявкой, утверждаемой главным инженером предприятия ВКХ и подаваемой диспетчеру заблаговременно до начала производства работ, в сроки, установленные руководством Водоканала. В заявке на вывод оборудования из работы или резерва должны быть указаны: вид оборудования, цель его выведения из рабочего состояния или резерва и срок (дата и часы начала и окончания работ), график работ, наименование переключаемых и отключаемых участков, обеспечение мер безопасности при производстве работ. Заявку подписывают ответственные исполнители работ и утверждает главный инженер предприятия ВКХ. Настоящее требование не относится к отключениям механизмов и агрегатов, необходимым для соблюдения заданного технологического режима. В исключительных случаях дежурный диспетчер имеет право разрешить внеплановый ремонт единолично на срок в пределах своего дежурства с последующим уведомлением главного инженера предприятия. Вывод оборудования из работы и резерва может производиться только после распоряжения дежурного диспетчера. 8.3.5. О разрешении на отключение или включение оборудования диспетчер должен сообщить производителю работ накануне дня производства работ, в сроки, установленные руководством ВКХ. 8.3.6. Заявки на отключения, переключения и включения оборудования в работу диспетчер должен записывать в специальный журнал заявок. 8.3.7. О всех оперативных действиях, связанных с прекращением водоснабжения или водоотведения, потребители должны уведомляться заранее, с указанием срока прекращения подачи воды или отведения стоков. 8.3.8. Локализация и устранение аварий на сооружениях, коммуникациях и оборудовании, находящихся в оперативном управлении дежурного диспетчера, осуществляются под его руководством. 8.3.9. Ответственность за необоснованную задержку выполнения распоряжения дежурного диспетчера несут лица, не выполнившие распоряжения диспетчера, а также руководители подразделений, санкционировавшие невыполнение распоряжения без уважительных причин. 8.3.10. Локализация и устранение крупных аварий осуществляются под руководством главного инженера предприятия ВКХ или уполномоченного им на то лица, о чем должна быть сделана запись в оперативном журнале диспетчерского пункта. ПРИЛОЖЕНИЕ ОСНОВНЫЕ НОРМАТИВНО-ТЕХНИЧЕСКИЕ ДОКУМЕНТЫ (по состоянию на 31.12.99 г.) 1. Правила технической эксплуатации электрических станций и сетей. Глава 3. Гидротехнические сооружения и их механическое оборудование. Глава 3.2. Водное хозяйство электростанций, гидрологическое и метеорологическое обеспечение . - СПб., 1992. Утверждены министром энергетики и электрификации СССР 13.11.91. 2. Типовая инструкция по эксплуатации водохранилищ для нужд орошения емкостью до 10 млн.м . ВСН 33-3.02.01-84 . Утверждена приказом Минводхоза СССР N 145 от 16.04.84. 3. Правила пользования системами коммунального водоснабжения и канализации в Российской Федерации . - М., 1999. 4. Федеральный закон N 154-ФЗ от 28 августа 1995 года \"Об общих принципах организации местного самоуправления в Российской Федерации\" . 5. Правила предоставления коммунальных услуг . Утверждены Постановлением Правительства РФ N 1099 от 26 сентября 1994 г . 6. Закон Российской Федерации \"О лицензировании отдельных видов деятельности\" . 7. Закон Российской Федерации \"О сертификации продукции и услуг\" . 8. Международный стандарт ИСО 9000. Система качества. Модель для обеспечения качества при проектировании, разработке, производстве, монтаже и обслуживании. 9. Методическое пособие по сертификации специалистов жилищно-коммунального хозяйства России. Направление деятельности \"Эксплуатация внешних систем водоснабжения и водоотведения\". - М., 1997. 10. Методические рекомендации по нормированию труда работников водопроводно-канализационного хозяйства . - М., 1999. 11. Правила по охране труда при эксплуатации водопроводно-канализационного хозяйства . - М., 1998. 12. Правила техники безопасности при эксплуатации электроустановок потребителей . Утверждены Госсанэпиднадзором 21.12.84 г. Изд.4-е, дополненное и переработанное. - М.: Энергоатомиздат, 1986. 13. Правила безопасности при производстве, хранении, транспортировании и применении хлора ( ПБ 09-322-99 ). Утверждены постановлением Госгортехнадзора России N 81 09.11.99. 14. Кодекс законов о труде Российской Федерации . - М., 1996. 15. Положение о порядке подготовки и аттестации работников ( РД 04-265-99 ). 16. Правила пожарной безопасности в Российской Федерации . Введены в действие с 1 января 1994 г. - М., 1994. 17. Общие правила взрывобезопасности ( РД 09-170-97 ). 18. Положение о проведении планово-предупредительного ремонта на предприятиях водопроводно-канализационного хозяйства /Госстрой России, НИИ КВОВ, 1990. 19. СНиП 3.05.04-85 . Наружные сети и сооружения водоснабжения и канализации (производство и приемка работ). 20. СанПиН 2.1.4.559-96 . Вода питьевая. Гигиенические требования к качеству воды централизованных систем водоснабжения. 21. СанПиН 4630-88 . Санитарные правила и нормы охраны поверхностных вод от загрязнения. 22. ГОСТ Р 51232-98 . Вода питьевая. Общие требования к организации и методам контроля качества воды. 23. ГОСТ Р 22.6.01-95 . Безопасность в чрезвычайных ситуациях. Защита систем хозяйственно-питьевого водоснабжения. Общие требования. 24. Инструкция по подготовке к работе систем хозяйственно-питьевого водоснабжения в чрезвычайных ситуациях. - М., 1991. 25. Пособие по проектированию сооружений для забора подземных вод (к СНиП 2.04.02-84) . 26. СанПиН 2.1.4.027-95 . Зоны санитарной охраны источников водоснабжения и водопроводов хозяйственно-питьевого назначения. Утверждены и введены в действие постановлением Госсанэпиднадзора России N 7 от 10 апреля 1995 г. 27. СНиП 2.04.02-84 . Водоснабжение. Наружные сети и сооружения. 28. Инструкция по контролю за обеззараживанием хозяйственно-питьевой воды и за дезинфекцией водопроводных сооружений хлором при централизованном и местном водоснабжении N 723а-67 от 25.11.67 (пп.18-24). 29. Правила приема производственных сточных вод в системы канализации населенных пунктов . Изд. 5-е, дополненное. - М., 1989. 30. Методика технологического контроля работы очистных сооружений городской канализации . Изд. 3-е, переработанное и дополненное. - М., 1977. 31. Рекомендации на проектирование и эксплуатацию станций аэрации с фильтровальными сооружениями. - М., 1985. 32. Организация госсанэпиднадзора за обеззараживанием сточных вод. МУ 2.1.5.800-99 . 33. Санитарный надзор за применением ультрафиолетового излучения в технологии подготовки питьевой воды. МУ N 2.1.4.719-98 . Утверждены Минздравом России. 34. Методические указания \"Санитарно-эпидемиологический надзор за обеззараживанием сточных вод ультрафиолетовым излучением\". МУ N 2.1.5.732-99 . Утверждены Минздравом России. 35. Правила устройства электроустановок . - М.: Энергоатомиздат, 1986. 36. Правила безопасности в газовом хозяйстве . Изд.2-е с изм. N 1, утвержденным Госгортехнадзором РФ 11.02.92. 37. Правила эксплуатации электроустановок потребителей . Утверждены Госгортехнадзором, Минтопэнерго РФ 31.03.92. Изд.5-е, переработанное и дополненное. 38. Правила устройства и безопасной эксплуатации грузоподъемных кранов . Утверждены Госгортехнадзором России 30.12.92. 39. Временные положения о надзоре за безопасностью гидротехнических сооружений, водохранилищ и накопителей стоков в Российской Федерации. Утверждены приказом Роскомвода N 17 от 19.03.96. 40. Федеральный закон N 116-ФЗ от 21.07.97 \"О промышленной безопасности опасных производственных объектов\" . 41. Типовые отраслевые нормы бесплатной выдачи специальной одежды, специальной обуви и других средств индивидуальной защиты рабочим и служащим жилищно-коммунального хозяйства . Дополнены и изменены постановлениями Госкомтруда СССР и Президиума ВЦСПС от 21 августа 1985 г. 42. Рекомендации по повышению устойчивости работы водопроводно-канализационных сооружений, предупреждение и ликвидация аварий и брака . Утверждены Минжилкомхозом РСФСР 20.10.55 N 444 и Главводоканалом МЖКХ РСФСР 12.10.87. 43. ГОСТ 2761-84 . Источники централизованно-питьевого водоснабжения. Гигиенические, технические требования и правила выбора. 44. Рекомендации по проектированию сооружений для искусственного пополнения подземных вод с целью хозяйственно-питьевого водоснабжения. - М., 1982. Текст документа сверен по: официальное издание Госстрой России - М.: ГУП ЦПП, 2001 МДК 3-02.2001 Правила технической эксплуатации систем и сооружений коммунального водоснабжения и канализации (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}