{
    "document_title": "МДС 13-5.2000 Правила создания, охраны и содержания зеленых насаждений в городах Российской Федерации",
    "content": "МДС 13-5.2000 Правила создания, охраны и содержания зеленых насаждений в городах Российской Федерации МДС 13-5.2000 Правила создания, охраны и содержания зеленых насаждений в городах Российской Федерации от 15.12.1999 N 13-5.2000 Страница МДС 13-5.2000 ПРАВИЛА СОЗДАНИЯ, ОХРАНЫ И СОДЕРЖАНИЯ ЗЕЛЕНЫХ НАСАЖДЕНИЙ В ГОРОДАХ РОССИЙСКОЙ ФЕДЕРАЦИИ УТВЕРЖДЕНО Председателем Госстроя России приказ N 153 от 15.12.1999 г . Директор Академии В.Ф.Пивоваров Зав. отделом озеленения городов Г.П.Жеребцова Настоящие Правила являются рекомендательным документом в целях регламентации основных вопросов ведения зеленого хозяйства. Правила разработаны с учетом ныне действующих стандартов, строительных и эксплуатационных норм и правил, а также источников и материалов, обобщающих практический опыт. Правила разработаны заведующей отделом озеленения АКХ им. К.Д.Памфилова, к.б.н. Жеребцовой Г.П. и ведущим специалистом АО \"Моспроект\" Машинским В.Л. Предназначены для всех предприятий, занимающихся вопросами создания, охраны и содержания озелененных территорий, независимо от их ведомственной принадлежности и форм собственности. С введением в действие настоящих Правил утрачивают силу \"Правила по созданию, охране и содержанию зеленых насаждений в городах РСФСР\", утвержденные Минжилкомхозом 29 января 1990 г. Данные Правила разработаны Академией коммунального хозяйства им. К.Д.Памфилова. Изданию, перепечатке и размножению без разрешения Академии им. К.Д.Памфилова не подлежат. 1. ПРЕДПРОЕКТНЫЕ И ПРОЕКТНЫЕ РАБОТЫ 1.1. Общая часть 1.1.1. Зеленый фонд города является составной частью природного комплекса города и включает в себя озелененные и лесные территории всех категорий и видов, образующие систему городского озеленения в пределах городской черты, а также озелененные территории лесные территории за пределами городской черты, если эти территории решениями федеральных органов управления или органов управления субъектов федерации в ведение местного городского самоуправления для экологической защиты и организации рекреации городского населения. 1.1.2. Выделяются три основных категории озелененных территорий, каждая из которых имеет свои особенности по отношению к гражданскому обороту (отношения к собственности, продажа, аренда), режимам пользования и способам хозяйствования: - озелененные территории общего пользования - территории, используемые для рекреации всего населения города (в крупнейших городах - \"миллионерах\" жителей планировочных и жилых районов). Расчет потребности в них рассчитывается на все городское население или население планировочного или жилого района плюс так называемое \"временное население\" - приезжие, туристы, иногородние торговцы и т.д.; - озелененные территории ограниченного пользования. Это территории в пределах жилой, гражданской, промышленной застройки, территорий и организаций обслуживания населения и здравоохранения, науки, образования, рассчитанные на пользование определенными группами населения; - озелененные территории специального назначения: санитарно-защитные, водоохранные, защитно-мелиоративные зоны, кладбища, насаждения вдоль автомобильных и железных дорог, питомники, цветочно-оранжерейные хозяйства, территории, подпадающие под действие Федерального закона \"Об особо охраняемых территориях\" . Расчет потребности в озелененных территориях данной категории ведется с учетом их функционального назначения. 1.2. Особенности финансирования озелененных и лесных территорий различных категорий и видов 1.2.1.Объекты, входящие в категорию озелененных и лесных территорий общего пользования, имеют самостоятельное финансирование и входят в титульный список проектирования и строительства как самостоятельные объекты и финансируются из городского бюджета. 1.2.2. Озелененные территории ограниченного пользования финансируются за счет того объекта, при котором они создаются. Озеленение микрорайонов, кварталов, групп жилых домов отдельных зданий и сооружений входит в стоимость общестроительных и проектных работ как раздел сводной сметы. Эти расходы могут быть выделены из сводной сметы в локальные сметы используются строго по назначению. Озеленение территорий промышленных и научно-производственных организаций осуществляется за их счет 1.2.3. Объекты, входящие в категорию озелененных территорий специального назначения, могут иметь адресное финансирование или финансироваться как объекты озеленения ограниченного пользования. 1.3. Состав рабочей проектной документации, по которой производятся работы по строительству новых объектов озеленения 1.3.1. Производство работ по строительству объектов озеленения может осуществляться только при наличии утвержденной рабочей документации. Производство работ по эскизному проекту, проекту ТЭО и по проектной документации, разработанной на стадии \"проект\" не допускается. Рабочая документация может разрабатываться как самостоятельная стадия проектирования или входить составной частью в рабочий проект. 1.3.2. Рабочая проектная документация должна содержать необходимую информацию по производству работ по подготовке и вертикальной планировке территории, устройству дорожно-тропиночной сети, площадок разного назначения на озеленяемой территории, местами посадок деревьев и кустарников, посеву газонов, устройству цветников, расстановке малых форм архитектуры. Она не должна содержать излишней информации (обоснованию принятых решений, нормативных показателей и т.д.), которая указывается в утверждаемой части проекта и разрабатывается на стадиях эскизного проекта, ТЭО, проекта. Состав и содержание утверждаемых частей проектной документации с обоснованием принятых решений указывается в СНиП и методических указаниях по проектированию различных объектов озеленения и в настоящие \"правила\" не входят. 1.3.3. Дендроплан и перечетная ведомость на вырубаемые и пересаживаемые деревья и кустарники выполняются на стройгенплане в масштабе 1:500. На стройгенплан наносятся все деревья и кустарники, которые попадают под пятно застройки и по трассам инженерных сетей и нуждаются в удалении, при этом проектной организацией определяются, исходя из возраста и состояния насаждений, возможность их пересадки или необходимость вырубки. Все эти данные записываются в перечетную ведомость, которая должна быть согласована со специально на то уполномоченным органом муниципального управления по управлению зеленым фондом города. На основе дендроплана и перечетной ведомости строительная организация помечает деревья, предназначенные к вырубке и пересадке. Все деревья, которые подлежат сохранению, должны быть защищены от строительных механизмов специальными ограждениями. 1.3.4. План вертикальной планировки и дорожных покрытий. План вертикальной планировки и дорожных покрытий выполняется на геоподоснове в масштабе 1:500. На геоподоснову наносятся существующие и проектируемые здания и сооружения, инженерные коммуникации и дороги, сохраняемые зеленые насаждения с указанием: красных линий, красных отметок и поперечных профилей городских проездов, абсолютных отметок углов и полов первых этажей проектируемых зданий и входов, дождеприемных решеток (или лотков, канав и кюветов), крышек и лотков существующих коммуникаций, проектных (красных) горизонталей сечением через 0,2 м в зависимости от сложности рельефа, на проездах, тротуарах, отмостках, газонах, площадках, направлений и величин продольных уклонов на проездах, пандусах, лотках и др.,; переломных точек продольных уклонов и их абсолютных отметок существующих и проектируемых; ширина проездов, тротуаров, отмосток, радиусов поворотов на пересечениях проездов, сохраняемый рельеф изображается пунктирными линиями. На плане вертикальной планировки и дорожных покрытий помещается таблица объемов дорожно-строительных работ (пример проекта вертикальной планировки, выполненной 13 мастерской ОАО \"Моспроект\" см. Приложение 1). 1.3.5. Картограмма земляных работ. К плану вертикальной планировки на отдельном листе выполняется картограмма земляных работ, на которой указывается сетка квадратов размером 20х20 м с абсолютными красными, черными и рабочими отметками по углам квадратов или других геометрических фигур; средняя рабочая отметка по квадрату в метрах, объем земляных работ в м и площадь квадрата или другой фигуры в м ; нулевые линии перехода насыпи грунта условно обозначенные. Даются пояснения к балансу земляных работ, таблица объемов земляных работ насыпи и выемки в м и разрезы покрытий проездов, автостоянок, тротуаров и отмосток (Пример картограммы см. Приложение 2) 1.3.6. Разбивочный чертеж планировки масштаб 1:500. На разбивочный чертеж планировки наносятся: - здания и сооружения, проектируемые и сохраняемые (опорные); - сеть дорожек и площадок разного назначения; - проезды, дороги, отмостки. На чертеже должны быть указаны конструкции покрытий дорожек и площадок, а также их привязка к существующим и проектируемым зданиям и сооружениям. Выносные линии привязок по возможности не должны пересекаться. При невозможности \"привязать\" дорожки и площадки и другие элементы озеленения и благоустройства к видимым ориентирам допускается привязка их к местности путем наложения на чертеж координатной сетки. На чертеж наносятся также объемы работ, предусмотренные проектом по устройству дорожек и площадок, (Пример разбивочного чертежа - см. Приложение 3) 1.3.7. Посадочный чертеж масштаб 1:500. На посадочный чертеж наносятся: - сохраняемые (опорные) и проектируемые здания и сооружения; - подземные коммуникации, существующие и проектируемые; - дороги, проезды, отмостки, дорожки, площадки; - проектируемые и сохраняемые деревья и кустарники; - проектируемый газон; - проектируемые цветники; - оборудование (малые формы и их размещение); - размещение оборудования спортивных площадок не указывается. В этом случае указывается тип спортивной площадки и дается ссылка на типовой проект. Дороги, проезды, отмостки, дорожки и площадки не привязываются. Газон затушевывается. Деревья одного возраста и вида соединяются между собой одной сплошной линией. Деревья привязываются к опорным и проектируемым зданиям и сооружениям, а также к дорогам и проездам На посадочном чертеже дается: - место расположения цветников; - ассортимент проектируемых деревьев и кустарников с указанием наименования пород, возраста, размера кома, количества деревьев и кустарников по породам и возрастам по участкам работ для отдельных заказчиков. (Пример посадочного чертежа - см. Приложение 4). Проекты отдельных цветников выполняются в виде фрагментов в масштабе 1:100, 1:200 с указанием ассортимента, количества рассады по культурам и мест посадки каждой культуры (рисунок чертежа). 1.3.8. Совмещенные чертежи. Для несложных по своей планировке и небольших по площади объектов разрешается выпускать совмещенные разбивочные и посадочные чертежи, на которые наносятся все элементы разбивочного и посадочного чертежа. 1.4. Необходимые согласования рабочей документации 1.4.1. Работы на участке не могут начаться без получения согласований в установленном порядке вырубки и пересадки от специально на то уполномоченного местными органами самоуправления органа. 1.4.2. Перед началом работ строитель обязан получить согласование представителей организаций, согласовывавших разрытие. Совместно с представителями этих организаций производитель работ наносит на рабочие чертежи фактическое положение кабелей и трубопроводов, места вскрытия шурфов и зоны ручной раскопки траншеи (котлована), а также устанавливает знаки, указывающие месторасположение подземных коммуникаций в зоне работ. Представители эксплуатационных служб вручают производителю работ предписания о мерах по обеспечению безопасности и сохранности принадлежащих им подземным сооружениям. 1.5. Внесение изменений в проектную документацию в процессе строительства В период строительства могут возникнуть обстоятельства, заставляющие внести те или иные изменения в проектную документацию. Все эти изменения вносятся только по согласованию с автором проекта, который вызывается строительной организацией. 1.6. Приемка законченных строительством объектов в эксплуатацию 1.6.1. Орган местного самоуправления устанавливает порядок приемки законченных объектов в эксплуатацию, образуя с этой целью государственные комиссии, состав которых определяется органами местного самоуправления. Непременными членами этих комиссий являются представители строительной организации, заказчика и автор проекта. 1.6.2. Строительная организация - производитель работ представляет комиссии рабочие чертежи, акты, подписанные автором, на изменения в проекте (если они были) и внутренние акты на скрытые работы (внесение удобрений, полив), проведенные строительной организацией. 1.6.3. Все отступления от проектной документации, не согласованные автором проекта, строительная организация обязана устранить в сроки, предписанные государственной комиссией. 1.6.4. Приемка объектов озеленения в период, когда на земле снежный покров не допускается. 1.6.5. Строительная организация заключает с эксплуатирующей организацией договор о том, что, если в течение вегетационного периода, прошедшего после окончания строительства, произойдет гибель посадочного материала, то строительная организация должна возместить ущерб, подсадив выпавшие растения. 1.6.6. В период первого вегетационного периода строительная организация ведет контроль за своими объектами, за качеством работ по уходу. Если эксплуатирующая организация не выполняет технологических требований по уходу, то строительная организация должна составить акт о допущенных нарушениях. В этих случаях она освобождается от необходимости возместить ущерб от не прижившихся растений. 2. СОЗДАНИЕ ЗЕЛЕНЫХ НАСАЖДЕНИЙ 2.1. Подготовка территории 2.1.1. Все работы по новому строительству, реконструкции и капитальному ремонту, связанные с разрытиями, могут производиться только после получения разрешения от специально на то уполномоченного органа местного самоуправления. 2.1.2. Работы по подготовке территории следует начинать с расчистки от подлежащих сносу строений, пней, остатков строительных материалов, мусора и пр., разметки мест сбора, обвалования растительного грунта и снятия его, а также мест пересадки растений, которые будут использованы для озеленения территории. Подсыпку углублений и ям, образованных при разборке подземных сооружений, стен и фундаментов, необходимо выполнять супесчаными и суглинистыми грунтами. Во избежание просадки почв подсыпка органическим мусором или отходами какого-либо химического производства не разрешается. Мелкий органический мусор (опилки, стружки, листья) можно перемешать с насыпанным грунтом. 2.1.3. При организации стройплощадки следует принять меры по сбережению и минимальному повреждению всех растений, отмеченных в проекте как сохраняемые: огораживание, частичная обрезка низких и широких крон, охранительная обвязка стволов, связывание кроны кустарников. 2.1.4. При наличии на территории хорошего травостоя следует нарезать дернину, складировать и принимать меры по ее сохранению (полив, притенение) для последующего использования при устройстве газона. 2.1.5. При необходимости повышения уровня грунтового покрытия для сохранности существующих деревьев следует вокруг ствола устроить сухой колодец и систему дренажа; при понижении уровня для сохранности растений следует устроить систему террас и подпорные стенки или насыпать у дерева слой земли, предохраняющий корни от повреждений (при небольшом перепаде высот). 2.1.6. При отсыпках или срезках грунта в зонах сохраняемых зеленых насаждений размер лунок и стаканов у деревьев должен быть не менее 1,0 диаметра кроны и не более 30 см по высоте от существующей поверхности земли у ствола дерева. 2.1.7. Расчистка территории от деревьев, намеченных к удалению, может выполняться с разделкой деревьев на месте и последующей вывозкой бревен или с разделкой поваленных деревьев в стороне. Удаление пней следует производить корчевателями или пнедробилкой. 2.1.8. Деревья и кустарники, годные для пересадки, следует выкопать в соответствии с правилами и использовать при озеленении данного или другого объектов. 2.1.9. Вертикальная планировка территории, прокладка подземных коммуникаций, устройство дорог, проездов и тротуаров должны быть закончены до начала посадок. 2.2. Растительные грунты и подготовка почвы 2.2.1. Строительные или другие организации, осуществляющие гражданское, промышленное или иное строительство, связанное с нарушением почвенного слоя, обязаны снять и сохранить плодородный слой почвы для использования его в зеленом строительстве, а также восстановить прилегающие земельные участки и зеленые насаждения, нарушенные при производстве строительных работ, немедленно после окончания строительства. Это восстановление должно предусматриваться проектом. 2.2.2. Растительный грунт, подлежащий снятию с застраиваемых площадей, должен срезаться, перемещаться в специально выделенные места и складироваться. При работе с растительным грунтом следует предохранять его от загрязнения, размыва и выветривания и смешивания с нижележащим нерастительным грунтом. Растительный грунт, используемый для озеленения территорий, может заготавливаться путем снятия верхнего слоя почвы в зависимости от климатических подрайонов на глубину: 7-20 см - при подзолистых почвах в климатических подрайонах со среднемесячными температурами января -25 °С и ниже, июля 0 °С и выше, суровой длительной зимой с высотой снежного покрова до 1,2 м и вечномерзлыми грунтами. Вечномерзлый грунт следует заготавливать летом по мере его оттаивания и перемещать в отвалы к дорогам для последующей вывозки; до 25 см - при буроземных и сероземных почвах в климатических подрайонах со среднемесячными температурами января -15 °С и выше и июля 25 °С и выше, с жарким, солнечным летом, коротким зимним периодом и просадочными грунтами; 7-20 см - на подзолистых почвах и 60-80 см - на каштановых и черноземных почвах остальных климатических подрайонов. 2.2.3. Количество необходимой растительной земли определяют как сумму ее объемов, необходимых для насыпки слоя почвы под газоны, цветники, а также для заполнения посадочных ям, траншей, котлованов. Одновременно определяется объем растительной земли, имеющейся на объекте, устанавливается ее пригодность для озеленения территории. Все эти данные должны определяться проектом, при этом пользуются расчетом - для насыпки растительной земли слоем 1 см на 1 га требуется 100 м растительной земли. 2.2.4. Растительный грунт, используемый для озеленения территорий, может заготавливаться путем снятия верхнего слоя почвы на глубину 20-25 см. 2.2.5. Пригодность растительного грунта для озеленения должна быть установлена лабораторными анализами. 2.2.6. Почва объекта должна соответствовать следующим агротехническим требованиям: иметь плотность не более 5-20 кг/см (плотность определяется как сопротивление смятию); обладать структурой, при которой размеры комков составляют не менее 0,5-1 см; содержать достаточное количество питательных веществ; не иметь засоренности сорняками и мусором. 2.2.7. На городских объектах озеленения встречаются пять групп грунтов: 1 - естественный плодородный грунт, не нуждающийся в добавлении растительной земли; 2 - грунты, нуждающиеся в добавлении растительной земли до 25% объема (слой основания газона - не менее 10 см); 3 - грунты, нуждающиеся в добавлении растительной земли до 50% объема (слой основания газона - не менее 15 см); 4 - грунты, нуждающиеся в добавлении растительной земли до 75% объема (слой основания газона - 20 см); 5 - грунты, нуждающиеся в полной замене (слой основания газона 20 см, при этом средняя потребность в растительной земле составляет 2,5 тыс. м на гектар озеленяемой территории). 2.2.8. Улучшение механического состава растительного грунта должно осуществляться введением добавок (песок, торф, известь и т.д.) при расстилке растительного грунта путем 2 и 3-кратного перемешивания грунта и добавок. 2.2.9. Улучшение плодородия растительного грунта следует осуществлять введением минеральных и органических удобрений, проведением известкования, гипсования, промывки, осушения в зависимости от характера и состояния почв: - на участках с глинистыми малоплодородными плохо дренирующимися почвами необходимо провести \"облегчение\" почвы путем внесения песка в смеси с проветренным торфом (торфокомпостом), затем извести и минеральных удобрений; - на чисто песчаных участках, а также на других участках, совсем не имеющих почвенного покрова или очень загрязненных строительным мусором, промышленными отходами и т.п., создается 20-сантиметровый слой растительной земли для устройства газона, а посадочные ямы заполняются ею полностью (основная масса корней травянистых растений располагается до глубины 20 см); - на участках с песчаным малоплодородным грунтом следует внести вначале глину с торфом или компостом, а затем - минеральные удобрения, посеять и запахать сидераты; - на болотистых почвах или торфяниках, имеющих высокую кислотность и застой влаги, необходимо, прежде всего, провести осушение, проложить дренаж, затем вспахать и внести известь, органические и минеральные удобрения; - на участках с тяжелыми солонцеватыми почвами провести гипсование (2,5 т/га) после первого лущения, а второй раз - ранней весной после первой зимовки зяби с внесением органических и кислых минеральных удобрений; - солончаковые почвы и солонцы поздней осенью должны быть подвергнуты промывке со сбором промывных вод для снижения хлора в корнеобитаемом слое до 0,05-0,07%. Затем следует провести предпосадочную или зяблевую вспашку, а при значительном засорении сорняками обработать почву по системе черного пара с внесением удобрений; - на старопахотных и луговых участках подготовка почвы должна заключаться во вспашке верхнего плодородного горизонта с одновременным внесением удобрений; глубина вспашки зависит от климатической зоны и характера насаждений: в лесной зоне - 12-20, лесостепной - 18-25, в степной - 20-30 см. Менее глубокую вспашку следует проводить при создании массивов из хвойных пород, более глубокую - из лиственных; - на бесплодных почвах окультуривание грунтов следует проводить путем внесения органических, минеральных и бактериальных удобрений; - на участках бывших свалок территорию очищают от крупного мусора, затем с помощью плантажного плуга по всей площади нарезают глубокие (50-60 см) борозды на расстоянии не менее 0,5 м друг от друга с целью усиления аэрации, удаления вредных газов летом и выщелачивания избытка минеральных солей в зимний период. Весной следующего года поверхность следует спланировать, вспахать на глубину 25-30 см и пробороновать; органические и минеральные удобрения вносить при этом не рекомендуется, так как грунты свалок достаточно ими богаты; - на склонах, подверженных интенсивным эрозийным процессам, обработку почв необходимо проводить поперек склона, увязав ее предварительно с подготовительными мероприятиями, перехватывающими поверхностный сток (глубокая вспашка, бороздование, устройство защитных валиков и т.п.). 2.2.10. Участки, где погибли или вырублены лесного типа насаждения, следует тщательно очистить от порубочных остатков, опилить пни на уровне поверхности почвы, провести антисептирование их смесью креозота с нефтью (1:4) или сжечь пни и корневые лапы и только после этого обработать почву. 2.2.11. Подготовка территории при освоении отработанных крупных карьеров и отвалов должна сводиться прежде всего к полной изоляции техногенных грунтов от корнеобитаемого слоя. Это достигается подсыпкой растительных грунтов под деревья, кустарники, газоны и цветники по подстилающему изоляционному слою из песка и суглинка. Слой изоляции и растительного грунта должен составлять не менее 2 м для деревьев (1 м изоляции и 1 м растительной почвы), для кустарников - 1,2 м (60 см изоляции и 60 см растительных грунтов), для цветников и газонов - 0,8 м (50 см изоляционного слоя и 30 см растительного грунта). Насыпка изоляционного и растительного грунтов должна производиться с запасом на усадку в размере 20% установленной нормы. 2.2.12. Растительный грунт, сохраняемый для благоустройства территории в естественном состоянии, должен подготавливаться для проведения работ по озеленению территории в соответствии с агротехническими требованиями, наиболее соответствующими климатическим условиям подрайона, в котором размещается строящийся или реконструируемый объект (п.4.2.6.). 2.2.13. Улучшение или восстановление плодородия почвогрунтов на участках, отведенных под озеленение, должно предусматриваться в каждом случае конкретным проектом. Плодородными считаются почвы, содержащие в 100 г 4% и более гумуса, не менее 6 мг легко гидролизуемого (доступного растениям) азота и более чем по 10 мг двуокиси фосфора (Р О ) и окиси калия (K О). Очень низкой является степень обеспеченности почв, если они содержат менее 1% гумуса, менее 3 мг Р О и 4 мг K О и N. Нормы внесения минеральных удобрений должны определяться плодородием существующих почв и их типом: на песчаных почвах нормы внесения азота и калия должны быть на 10-15% увеличены, а фосфора - снижены; на тяжелых почвах нормы фосфорных и калийных удобрений на 20-25% уменьшены; на серых лесных почвах норму азота следует снизить, а фосфора повысить на 10-15% по сравнению с дерново-подзолистыми; на выщелочных и оподзоленных черноземах степной зоны норма внесения азота должна быть на 15%, калия на 30% ниже, а фосфора на 10-15% выше; на кислых почвах (без известкования) норму удобрений следует увеличить, а на щелочных (рН выше 6,5) уменьшить на 15-20%. 2.2.14. Вносимые минеральные удобрения должны быть сбалансированы по составу; так как чем больше в почве содержится азота, тем больше должно быть фосфора и калия, иначе они окажутся недоступными для растений. Действие азотных удобрений продолжается в течение 3-4 лет, фосфорных и калийных - 5-8 лет. 2.2.15. Важное значение имеет кислотность почв, так как отношение к ней разных видов различно. Шкала кислотности почв приведена ниже. Большинство лиственных растений предпочитает слабокислотную среду, где рН=5,6-6,4; хвойные - среднекислую с рН=4,6-5,2. Для нейтрализации избыточной кислотности (рН<4,5) в почву нужно вносить известь, доломитовую муку, мел, древесную золу и другие материалы в соответствующих дозах, определяемых в зависимости от кислотности почв и их механического состава. Внесение должно быть равномерным с последующей заделкой при вспашке (табл.3). Таблица 3 Степень кислотности рН Очень сильнокислые Ниже 4 Сильнокислые 4,1-4,5 Среднекислые 4,6-5,2 Слабокислые 5,3-6,4 Нейтральные и близкие к ним 6,7-7,4 Щелочные Более 7,5 Избыточно-щелочные почвы следует промывать водой при обильном поливе (норма 100-110 л/м на супесчаных почвах и 120-160 л/м на суглинистых) и вносить кислые удобрения; сернокислый аммоний, сернокислый магний и др. или гипс (при рН>8) из расчета 0,3 кг/м с обязательной заделкой. В случае возможного подтопления насаждений необходимо устройство дренажа. 2.2.16. Растительный грунт должен расстилаться по спланированному основанию, вспаханному на глубину не менее 15 см. Поверхность осевшего растительного слоя должна быть не выше окаймляющего борта. 2.2.17. Работы по расстилке растительного грунта следует выполнять по возможности на больших территориях, выделяя под засыпку растительным грунтом только площади, ограниченные проездами и площадками с твердым усовершенствованным покрытием. Корыта для проездов, площадок, тротуаров и дорожек с другими видами покрытий следует вырезать в слое отсыпанного и уплотненного растительного грунта. С этой целью растительный грунт в полосе не более 6 м, прилегающей к этим сооружениям, следует отсыпать с минусовыми допусками по высоте (не более 5 см от проектных отметок). 2.2.18. Работы по озеленению должны выполняться только после расстилки растительного грунта, устройства проездов, тротуаров, дорожек, площадок, оград, прокладки коммуникаций, дренажей и уборки строительного мусора после их строительства. 2.3. Подготовка посадочных мест 2.3.1. Ямы и траншеи для посадки деревьев и кустарников в облиственном состоянии должны быть выкопаны заранее, чтобы не задерживать посадочных работ. Размеры ям и траншей для посадки деревьев и кустарников со стандартными размерами приведены в табл. 4. Таблица 4 Стандартные размеры комов, ям и траншей для посадки деревьев и кустарников. Группа посадочного материала Ком, м Яма или траншея, м Деревья и кустарники с комом земли: круглым =0,5; =0,4 =1; =0,8 =0,8; =0,6 =1,5; =0,85 квадратным 0,5x0,5x0,4 1,4х1,4х0,65 0,8x0,8x0,5 1,7х1,7х0,75 1,0x1,0х0,6 1,9х1,9х0,85 1,3x1,3х0,6 2,2x2,2x0,85 1,5х1,5х0,65 2,4x2,4x0,9 1,7х1,7х0,65 2,6x2,6x0,9 Деревья лиственные с обнаженной корневой системой - =0,7; =0,7 (без кома) при посадке в естественный грунт с внесением растительной земли - =1; =0,8 Кустарники с обнаженной корневой системой (без кома) при посадке: - в ямы в естественный грунт - =0,5; =0,5 в ямы с внесением растительной земли - =0,7; =0,5 в траншеи однорядную живую изгородь и вьющихся - 0,5x0,5 в траншеи двухрядную живую изгородь - 0,7x0,5 Ямы, предназначенные для высадки зимой крупномерного посадочного материала с замороженным комом, с целью удешевления работ рекомендуется готовить с осени или в начале зимы в еще талых или несколько промерзших грунтах. После выкопки ям и траншей стенки и дно выравнивают и зачищают, рядом складывают запас земли для засыпки корневой системы. Траншеи под живую изгородь засыпают растительной землей на 3/4 объема, остальная земля складируется рядом. Для посадки кустарников группами следует создавать общий котлован в пределах границ, определяемых проектом. Котлован заполняют растительной землей полностью с запасом на осадку. Траншеи и отдельные ямы для высадки лиан (вертикальное озеленение) выкапывают по линии посадки вдоль декорируемых поверхностей, отступая от опор или стенок 0,3-0,4 м. Заполняют их хорошо удобренной рыхлой растительной землей с добавлением перегноя или компоста (до 30%). При невозможности посадки лиан в грунт (близость подземных коммуникаций, подвалов и пр.) следует сделать специальные ящики шириной не менее 0,5 м и глубиной 0,4-0,5 м с отверстиями для стока воды, перекрываемыми черепками. 2.3.2. В условиях Крайнего Севера и вечной мерзлоты ямы для посадки деревьев и кустарников следует выкапывать заблаговременно для возможности проветривания и прогревания грунта. Перед посадкой их заполняют до половины глубины растительной землей. На засоленных грунтах при подготовке посадочных ям для крупномерного материала рекомендуется применять метод изоляции. На дно ямы укладывают слой щебня 25-30 см, разравнивают и покрывают сверху рогожей или толем; сверху насыпают слой крупного песка толщиной 30 см и уже на этот слой - хорошо удобренную, не засоленную растительную землю (\"подушку\") до низа кома. При посадке дно обшивки кома не извлекают, что служит дополнительной изоляцией. На слабо засоленных грунтах, в пониженных местах, может практиковаться посадка на земляных валах. В этом случае вся площадь, предназначенная под посадку, выравнивается с приданием уклонов в сторону отвода поступающих снизу засоленных вод. Сверху насыпают ровный слой (15-20 см) крупнозернистого речного песка в смеси со щебнем и галькой, поверх этого слоя укладывают слабо разложившийся навоз (слоем 10-15 см), который вместе с песком служит изолирующей прослойкой. Поверх этих слоев насыпают растительную землю слоем 50-60 см и придают форму вала шириной 2,5-3 м с ровной поверхностью. Делают одерновку склонов или укрепляют их плетнями из прутьев для предохранения от размыва. 2.3.3. Подготовку посадочных ям и траншей вблизи подземных коммуникаций необходимо производить под наблюдением инженерно-технического работника, ответственного за производство работ, а при непосредственной близости газопровода и электрических кабелей - под непосредственным наблюдением специалиста. При обнаружении подземных коммуникаций, не отмеченных на планах и схемах, работу следует приостановить до разрешения руководства специализированного управления. 2.4. Требования к посадочному материалу 2.4.1. Посадочный материал из питомников должен отвечать требованиям по качеству и параметрам, установленным государственным стандартом ( ГОСТ 24909-81 с изменениями от 01.01.88 г., ГОСТ 25769-83 с изменениями от 01.01.89 г., ГОСТ 26869-86 ). Саженцы должны иметь симметричную крону, очищенную от сухих и поврежденных ветвей, прямой штамб, здоровую, нормально развитую корневую систему с хорошо выраженной скелетной частью; на саженцах не должно быть механических повреждений, а также признаков повреждений вредителями и болезнями. 2.4.2. Посадочный материал в питомниках должен приниматься только из специальных прикопов. Саженцы хвойных, вечнозеленых и лиственных пород старше 10 лет, а также пород, трудно переносящих пересадку (орех серый и маньчжурский, дуб черешчатый и красный, слива Писсарди, платан и др.), должны приниматься только с комом сразу после выкопки их с мест выращивания. 2.4.3. Для массовых посадок (территории парков, ветро- и снегозащитные полосы и т.п.) могут быть использованы стандартные саженцы лиственных и хвойных древесных пород, относящихся к 1 группе (прил.5, 6) и саженцы лиственных и хвойных кустарников (прил.7, 8) по нормативам ГОСТа \"для массовых посадок\". 2.4.4. Для создания групп и массивов на территориях скверов, бульваров парков следует использовать более взрослый материал: саженцы лиственных и хвойных древесных пород, относящиеся ко 2 группе, и саженцы кустарников, предназначенные для \"массовых и специальных посадок\". 2.4.5. Для создания аллей, небольших групп, высадки одиночных экземпляров (солитеров) должны использоваться саженцы лиственных и хвойных древесных пород, относящиеся к 3, 4 и 5 группам, а кустарники - по нормативам ГОСТа \"для специальных посадок\". 2.4.6. При обследовании и отборе посадочного материала в лесных насаждениях, лесокультурах и других местах нужные для пересадки деревья и кустарники должны быть жизнеспособными, с хорошо развитой кроной, равномерно расположенными скелетными ветвями и ровным стволом. Посадочный материал следует отбирать по возможности семенного происхождения в изреженных лесных насаждениях с полнотой не выше 0,3-0,4 с полян, редин и опушек, а также с вырубок прошлых лет (5-10 лет), но во всех случаях с повышенных мест с плотными глинистыми и суглинистыми почвами, что позволит обеспечить хорошую сохранность кома при пересадке. По биометрическим показателям он не должен отличаться от стандартного более чем на ±15%. 2.4.7. Категорически запрещается завозить и высаживать в городе деревья и кустарники слабо развитые, с уродливыми кронами (однобокими, сплюснутыми и пр.), а также растения с наличием ран, повреждениями кроны и штамба. 2.4.8. Для ремонта, реконструкции и реставрации насаждений могут использоваться растения больших кондиций, нежели предусмотрены стандартом. 2.4.9. При перевозках партий саженцев из других областей, республик и стран каждая партия должна сопровождаться сертификатом (разрешением) Государственной инспекции по карантину растений. 2.5. Выкопка посадочного материала, транспортировка, хранение 2.5.1. Выкопку посадочного материала с оголенной корневой системой в питомнике следует проводить с помощью механизмов - выкопочных плугов и выкопочных скоб. 2.5.2. При небольшом количестве подлежащих выкопке растений или выборочной выкопке высоко декоративных и редких растений работу выполняют вручную остро отточенными лопатами. Корни перерубают, чтобы растения легко без усилий вынуть из почвы. Совершенно недопустимо выдергивать растения из земли силой, что бывает, когда корни перерублены не полностью. 2.5.3. Недопустимо расщепление стволов и корней, повреждение ветвей, задиров коры, размочаливание корней и пр. 2.5.4. Сразу же после выкопки и отбраковки посадочный материал сортируют, укладывают в удобном для подъезда транспорта месте и временно прикалывают корни рыхлой землей, чтобы не допустить их подсыхания. При засушливой погоде и невозможности быстрого вывоза растения следует прикопать в специально подготовленных прикопочных траншеях вблизи дорог или в местах с удобными подъездами. После тщательной засыпки корней рыхлой землей их обильно поливают водой. Хвойные и вечнозеленые лиственные растения по мере выкопки должны немедленно вывозиться к местам посадки. 2.5.5. Крупномерные деревья и все хвойные растения, а также растения при летней и зимней пересадках обязательно выкапывают с комом земли, размеры и форма которого определяются кондициями растения, что отражено в соответствующих ГОСТах. 2.5.6. Крупномерный посадочный материал следует выкапывать механизмами, прокладывая траншеи ковшовым экскаватором (0,25 м ) вдоль рядов, а затем отделяя растения в ряду друг от друга канавками с помощью механизмов или вручную, совмещая канавки с линиями подреза корней при формировании корневой системы в школах. 2.5.7. При упаковке деревьев в жесткую тару их окапывают канавкой шириной 40-50 см и глубиной, на 20-30 см превышающей высоту кома. При этом используют съемные щиты обратнотрапециевидной формы с крючками и захватами для поднятия и погрузки дерева с комом. Если между щитами и комом имеются пустоты, их засыпают землей и слегка трамбуют. 2.5.8. При выборе взрослого посадочного материала вне питомника следует учитывать возможность подъезда. Отобранные растения отмечают масляной краской на одинаковой высоте с тем расчетом, чтобы метка была хорошо видна издали. Следует также помечать северную сторону. 2.5.9. При пересадке растений с замороженным комом в зимний период выкопка (а также перевозка, хранение и посадка) проводится при температуре воздуха не ниже -15 °С. Окапывание деревьев в лесу или питомнике может быть проведено еще до промерзания почвы, если ее механический состав позволяет сохранить ком в целости. При угрозе сильных морозов траншеи следует засыпать снегом или листьями. Ком подкапывают снизу на 20-30 см, а после промерзания отрывают от основания. 2.5.10. Правила приемки, упаковки, маркировки, транспортировки и хранения саженцев определены стандартами. 2.5.11. Группу и сорт саженцев деревьев и кустарников устанавливают при приемке их техническим контролем предприятия, выращивающего и реализующего посадочный материал, или лицом, на которое возложены обязанности технического контролера. 2.5.12. Саженцы принимают партиями. Партией считается любое число саженцев деревьев и кустарников одного ботанического вида и сорта, оформленное одним приемо-сдаточным документом, в котором должны быть указаны: - наименование, местонахождение и подчиненность предприятия-поставщика; - наименование саженцев, их количество по товарным сортам; - обозначение стандарта, требованиям которого они должны соответствовать. 2.5.13. Приемка саженцев проводится на питомнике поставщика. Получатель имеет право производить контрольную проверку соответствия качества принимаемых саженцев требованиям стандарта. Методы контроля определяются тем же стандартом. 2.5.14. При разногласиях в оценке качества саженцев между получателем и поставщиком проводят полную разборку партии. 2.5.15. Высоту саженцев измеряют от корневой шейки до верхушечной почки, а высоту штамба - от корневой шейки до нижней скелетной ветви; диаметр кроны рассчитывают по средней величине максимального и минимального диаметра в горизонтальной проекции; диаметр корневой системы - как полусумму величин двух взаимно перпендикулярных измерений ширины ее по горизонтали; длину корневой системы - от корневой шейки до нижней точки среза; диаметр штамба измеряют на высоте 1,3 м от корневой шейки. 2.5.16. При автомобильной транспортировке саженцев деревьев и кустарников с оголенной корневой системой их следует уложить наклонно корнями вперед на дно кузова машины, предварительно настелив слой чистого влажного упаковочного материала (солома, опилки, маты и др.), и укрыть брезентом, мешковиной, рогожей или синтетической пленкой. Низкорослые саженцы деревьев и кустарников грузят вертикально. 2.5.17. По согласованию с получателем допускается перевозка саженцев в корзинах, ящиках, мешках, тюках и другими способами, обеспечивающими сохранность посадочного материала. 2.5.18. Верхняя кромка заднего борта автомашины должна быть обшита мягким материалом для предохранения саженцев от механических повреждений. 2.5.19. Для длительных перевозок саженцев с оголенной корневой системой (по железной дороге или водным транспортом) корни упаковывают в тюки из мешковины с предварительным обмакиванием в глиняную или земляную болтушку, перекладывают влажным мхом, соломой или присыпают влажными опилками. Тюки зашивают и устанавливают наклонно, плотно один к другому корнями вперед по ходу движения транспорта. Масса одного тюка не должна превышать 50 кг. 2.5.20. При перевозке саженцев высотой 4 м и более под штамбом следует установить подпорки. 2.5.21. При зимних пересадках деревья с замороженным комом транспортируют к месту посадки в вертикальном положении и высаживают на место прямо с автомашины. 2.5.22. Ком должен быть упакован в питомниках в плотно прилегающую к нему упаковку. Пустоты в самом коме, а также между комом и упаковкой должны быть заполнены растительной землей. 2.5.23. Перевозка людей, а также грузов в кузовах бортовых автомобилей одновременно с перевозимым посадочным материалом не допускается. 2.5.24. Для кратковременного хранения посадочного материала с оголенными корнями должна быть заранее подготовлена площадка на месте выкопки материала или на объекте озеленения, а если объектов несколько, то на одном из них, равноудаленном от других. Площадку выбирают на повышенном, но защищенном месте, с наличием рыхлых почв. Для приемки и учета материала назначается ответственное лицо. Организуется круглосуточная охрана. 2.5.25. Привезенный посадочный материал должен быть без задержки разгружен, пересчитан и прикопан в заранее подготовленные траншеи отдельно по породам и сортам. Точно также прибывший на железнодорожную станцию, в аэропорт или пристань посадочный материал должен быть без задержки доставлен к месту хранения, распакован и прикопан. 2.5.26. Растения с комом земли устанавливают на ровную, заранее подготовленную площадку в тени, не распаковывая, плотно обсыпают рыхлой землей или опилками до верха кома и затем обильно поливают. Хранение саженцев с комом допускается не более 10 суток. 2.5.27. При длительном хранении саженцев деревьев и кустарников с оголенными корнями в течение зимнего периода их прикалывают в траншею рядами. Каждую породу и сорт прикапывают отдельно, к крайнему растению каждой породы прикрепляют бирки с указанием даты выкопки и наименования растения. Между траншеями с отдельными породами и сортами оставляют разрывы для удобства прохода и проезда шириной 2-2,5 м. Траншеи располагают с востока на запад, а растения прикапывают, укладывая корнями на север. Южную сторону траншеи делают наклонной под углом 45°. Траншеи выкапывают с учетом размеров корневой системы растений: для деревьев-саженцев глубиной 55-60 см, для кустарников - 40-45 см, шириной - 0,8-1,5 м. 2.5.28. Участок для зимнего хранения растений выбирают с рыхлыми почвами в местах с удобными подъездами, имеющими твердое покрытие, вдали от построек. Участок должен быть на возвышенном и не затопляемом осенними и весенними осадками месте, хорошо защищенном от господствующих ветров. 2.5.29. Во время хранения необходимо следить, чтобы корни находились в достаточно влажной почве и не были оголены. После выпадения снега растения дополнительно укрывают слоем снега так, чтобы толщина его была не менее 50-100 см. Для предохранения от грызунов участок окапывают канавой шириной 50-60 см с отвесными стенками и систематически в течение зимы очищают ее от снега. Весной при наступлении солнечных теплых дней для задержания распускания почек корни растений дополнительно укрывают снегом и поверхность засыпают слоем опилок, а кроны растений притеняют. 2.5.30. При отпуске посадочного материала из прикопа растения осторожно освобождают от земли, без особых усилий вынимают из канавы, избегая повреждения корней и кроны. 2.5.31. При прикопе и отпуске посадочного материала кроны и корни не обрезают. Крону и корни обрезают только во время посадки растений на постоянное место. 2.5.32. Хранить в прикопе хвойные и лиственные вечнозеленые растения не допускается. 2.5.33. Хранение на объекте деревьев с замороженным комом во время зимних пересадок не рекомендуется, так как возможно его оттаивание при потеплении. 2.5.34. При необходимости хранения растений с замороженным комом следует устраивать специальный прикоп. Для этого выбирают ровную площадку, утрамбовывают снег, устанавливают растения по возможности плотно, но так, чтобы избежать примерзания комов друг к другу, и засыпают сверху слоем снега толщиной 20-25 см. 2.6. Посадка деревьев и кустарников 2.6.1. Наиболее оптимальное время посадки растений являются весна и осень, когда растения находятся в естественном обезлиственном состоянии (листопадные виды) или в состоянии пониженной активности физиологических процессов растительного организма. Весенние посадки следует проводить после оттаивания и прогревания почвы до начала активного распускания почек и образования побегов. Осенние посадки следует проводить с момента опадения листьев до устойчивых заморозков. Хвойные породы лучше переносят пересадку в ранневесеннее время (март - начало апреля) и раннеосеннее (август - начало сентября). При озеленении населенных пунктов в условиях Крайнего Севера лучшим периодом для посадок является конец лета (август), так как в это время почва оттаивает на максимальную глубину и просыхает. Растения до начала промерзания почвы успевают укорениться; утепление корневой системы на зиму предохранит ее от повреждения морозами. Исключаются поздние осенние пересадки. Весенние пересадки хотя и дают положительные результаты по приживаемости, но работа усложняется медленным оттаиванием грунта и повышенной влажностью. 2.6.2. Поврежденные корни и ветви растений перед посадкой должны быть срезаны. Срезы ветвей и места повреждений следует зачистить и покрыть садовой замазкой или закрасить масляной краской под цвет ствола. В посадочные ямы при посадке саженцев с обнаженной корневой системой должны быть забиты колья, выступающие над уровнем земли на 1,3 м; в нижнюю часть посадочных ям и траншей засыпается растительный грунт. Корни саженцев следует обмакнуть в земляную жижу, имеющую вязкую консистенцию. При посадке необходимо следить за заполнением грунтом пустот между корнями высаживаемых растений. По мере заполнения ям и траншей грунт в них должен уплотняться от стенок к центру. Высота установки саженцев в яму или траншею должна обеспечивать положение корневой шейки на уровне поверхности земли после осадки грунта. Саженцы после посадки должны быть подвязаны к установленным в ямы кольям и обильно политы водой. Осевшую после первого полива землю следует подсыпать на следующий день и вторично полить растения. 2.6.3. Ямы и траншеи, в которые будут высаживаться растения с комом, должны быть засыпаны растительным грунтом до низа кома. При посадке растений с упакованным комом упаковку следует удалять только после окончания установки растений на место. При малосвязанном грунте земляного кома мягкую упаковку можно не извлекать. 2.6.4. При посадке деревьев и кустарников в сильно фильтрующие грунты на дно посадочных мест следует укладывать слой суглинка толщиной не менее 15 см. На засоленных грунтах на дне посадочных мест следует устраивать дренаж (п.4.3.2.). 2.6.5. При посадке растений в период вегетации должны выполняться следующие требования: саженцы должны быть с комом, упакованным в жесткую тару (упаковка кома в мягкую тару допускается только для посадочного материала, выкопанного из плотных глинистых грунтов), разрыв во времени между выкапыванием посадочного материала и его посадкой должен быть минимальным; для пересадки следует выбирать прохладные пасмурные дни или утренние и вечерние часы дня; кроны растений при перевозке должны быть связаны и укрыты от высушивания; после посадки кроны саженцев и кустов должны быть прорежены с удалением до 30% листового аппарата, притенены и регулярно (не реже двух раз в неделю) обмываться водой в течение месяца. 2.6.6. При посадке саженцев в летнее время без кома земли часть кроны должна быть обрезана и проведена обработка антитранспирантами - пленкообразующими препаратами латексами, уменьшающими водоотдачу листовой поверхности на 40-60%. Обработка латексом проводится за 1-2 дня до пересадки, раствор которого готовится непосредственно перед употреблением. 2.6.7. В целях максимального использования осеннего периода для озеленения территорий допускается выкапывание посадочных мест, посадка и пересадка саженцев с комом земли при температурах наружного воздуха не ниже -15 °С. При этом должны выполняться следующие дополнительные требования: земля вокруг растений, намеченных к пересадке, а также в местах их пересадки должна быть предохранена от промораживания путем рыхления и засыпки сухими листьями, рыхлым грунтом, сухим рыхлым снегом или укрыта утепляющими матами, изготовленными из подручных материалов (хворост, солома, щиты и т.д.); места посадки растений должны подготавливаться непосредственно перед посадкой, растение должно устанавливаться в яму на \"подушку\" из талого грунта; засыпка траншей вокруг кома и оголенной корневой системы должна производиться талым грунтом, при пересадке с комом допускается примесь мерзлых комьев размером не более 15 см и в количестве не более 10% общего количества засыпаемого грунта; комья мерзлого грунта не должны быть сосредоточены в одном месте; при посадке саженцев с оголенной корневой системой использование мерзлого грунта не допускается; после посадки должны быть произведены полив растений и укрытие лунки от промерзания; подвязка посаженных растений должна производиться весной. 2.6.8. Пересадка деревьев и кустарников с замороженным комом в зимний период допускается при температуре не ниже -15 °С. По степени устойчивости и лучшей приживаемости при зимних пересадках деревьев и кустарников с замороженным комом по многочисленным наблюдениям древесные породы можно расположить в следующем порядке (от лучших к худшим): лиственница сибирская, ель колючая, ель обыкновенная, сосна обыкновенная, рябина обыкновенная, липа мелколистная, яблоня сибирская, береза бородавчатая и пушистая, клен ясенелистный, тополь канадский, вяз обыкновенный, клен остролистный. При зимних пересадках деревьев и кустарников с замороженным комом возможен полив водой вслед за посадкой. Установлено, что промораживание кома ведет к чрезмерному иссушению его и нарушению влагообеспеченности корневой системы растений. Полив после посадки зимой позволяет восстановить водный баланс и ускорить оттаивание почвы кома и контакт его с остальной почвенной средой. После посадки растений устраивают приствольную лунку. После осадки грунта добавляют талую растительную землю, поверхность лунки выравнивают и растения утепляют. Для этого в пределах границы ямы ровным слоем 20-25 см насыпают растительную землю или мелкий торф и насыпают слой снега 40-50 см. 2.6.9. Весной после начала оттаивания почвы все растения зимней посадки должны быть проверены. При этом наклонившиеся выправляют, но не оттяжкой за ствол, а раскопкой земли с обратной стороны от наклона до дна кома. Потом подкапывают под дно, ком осторожно опускают на место до вертикального положения растения и засыпают растительной землей с тщательным уплотнением. Растения укрепляют проволочными растяжками, которые крепят к стволу хомутами с мягкими прокладками. Ранней весной уложенный на приствольные лунки при зимней посадке утепляющий материал должен быть снят и устроены лунки для полива. За растениями должен быть установлен регулярный уход. 2.6.10. Посадка в городе женских экземпляров тополей и других растений, засоряющих территорию во время плодоношения или вызывающих массовые аллергические реакции во время цветения, не допускается. 2.6.11. Деревья и кустарники следует высаживать в соответствии с существующими в строительстве правилами и нормами, в частности, регламентируются расстояния от стен здания и различных сооружений до места посадки растений (СНиП) Здание и сооружение, объект инженерного благоустройства Расстояние, м до оси Ствола дерева кустарника От наружных стен зданий и сооружений 5 1,5 От края трамвайного полотна 5 3 От края тротуаров и садовых дорожек 0,7 0,5 От края проезжей части улиц, кромок укрепленных обочин дорог или бровок канав 2 1 От мачт и опор осветительной сети, трамвая, мостовых опор и эстакад 4 - От подошвы откосов, террас и др. 1 0,5 От подошвы или внутренней грани подпорных стенок 3 1 От подземных сетей: газопроводов, канализации 1,5 - теплопроводов (от стенок канала) и трубопроводов, тепловых сетей при бесканальной прокладке 2 1 водопроводов, дренажей 2 - силовых кабелей и кабелей связи 2 0,7 Примечания: 1. Приведенные нормы относятся к деревьям с диаметром крон не более 5 м и должны быть увеличены для деревьев с кроной большего диаметра. 2. Расстояния от воздушных линий электропередачи до деревьев следует принимать в соответствии с \"Правилами охраны электрических сетей до 1000 Вольт\" (М., 1973 г.). 3. Деревья, высаживаемые у зданий, не должны препятствовать инсоляции и освещенности жилых и общественных помещений. 4. На улицах с троллейбусным движением деревья следует удалять от края тротуара на 4-5 м, чтобы от соприкосновения с машиной они не повреждались и их ветви не задевали провода. 2.6.12. Расстояния между деревьями и кустарниками, высаживаемыми вдоль магистралей, определяются проектом в соответствии с табл.5. Таблица 5 Газон Расстояние между деревьями и кустарниками, м С однорядной посадкой деревьев 7 С двухрядной посадкой деревьев 7-8 С однорядной посадкой кустарников: высоких (более 1,8 м) 0,5 средних и низких 0,3 С групповой посадкой: деревьев 5-7 кустарников 0,3 Примечание. При многорядной посадке кустарников ширину полосы следует увеличивать на 1,5-2 м для каждого дополнительного ряда растений. 2.6.13. Ориентировочные нормы посадки деревьев и кустарников на единицу площади в зависимости от назначения, вида объекта и природно-климатического района приведены в табл.6. Таблица 6 Норма посадки деревьев и кустарников на 1 га озеленяемой площади объектов озеленения в различных природно-климатических зонах России, шт. Нечерноземная зона Лесостепная зона Степная зона Вид насаждений Северный район Централь- ный район Восточный район Европей- ская часть Азиатская часть Европей- ская часть Азиатская часть Сухая степь, полупус- тыня 1 2 3 4 5 6 7 8 9 Парки общегородские и районные и сады жилых районов Деревья 150-200 200-250 200-250 200-250 220-250 290-300 300-350 300-350 Кустарники 1500-2000 2000-2500 2000-2500 2000-2500 2200-2500 2500-3000 3000-3500 3000-3500 Сады жилых районов и микрорайонов Деревья 100-120 130-150 150-180 180-200 210-240 280-300 280-300 30-330 Кустарники 1000-1200 1040-1200 1200-1440 1440-1600 1680-1920 1400-1500 2520-2700 1200-1320 Скверы, бульвары, набережные Деревья 280-300 300-330 300-330 300-330 330-360 380-410 380-410 380-440 Кустарники 1680-1800 1200-1320 1200-1320 1200-1320 1980-2160 1600-1680 2400-2528 2280-2520 Улицы Деревья 240-280 280-300 280-300 300-330 330-360 380-410 380-410 380-410 Кустарники 960-1120 840-900 840-900 900-990 1320-1440 1140-1230 1520-1640 1520-1720 Жилые территории Деревья 80-100 100-120 100-120 150-170 170-190 170-200 200-230 200-230 Кустарники 800-1000 800-960 900-1080 750-850 1190-1330 1020-1200 1600-1840 1600-1840 Участки детских садов и яслей Деревья 100-120 140-160 140-160 180-220 180-220 220-250 220-250 220-250 Кустарники 1200-1440 1400-1600 1400-1600 1440-1760 1800-2200 1760-2000 2200-2500 2200-2500 Участки школ Деревья 100-120 60-100 80-110 100-120 100-120 120-1500* 150-200 150-200 Кустарники 1000-1200 800-1000 800-1100 1000-1200 1000-1200* 1200-1500 1500-2000 1500-2000 Больницы и лечебные учреждения Деревья 250-300 300-330 300-330 300-330 330-360 380-410 380-410 380-440 Кустарники 2500-3000 3000-3300 3000-3300 3000-3300 3000-3300 3800-4100 3800-4100 3800-4400 Участки промышленных предприятий Деревья 120-140 150-180 150-180 170-200 170-200 200-230 230-260 270-300 Кустарники 720-840 750-900 750-900 680-800 1020-1200 1000-1150 1380-1560 1620-1800 Санитарно-защитные зоны Деревья 730-1100 730-1100 730-1100 730-1100 500-600 500-600 500-600 500-600 Кустарники 104-157 104-157 104-157 104-157 100-120 100-120 100-120 100-120 Лесопарки Деревья 300-330 330-360 350-370 370-400 370-400 400-430 400-430 400-430 Кустарники 90-990 990-1080 1050-1110 1110-1200 1480-1600 1600-1720 1600-1720 1600-1720 Примечание. Данные нормативы используются при определении перспективной потребности в посадочном мате.....* градостроительных программ развития озеленения данного городского поселения. При разработке проектов конкретных объекто.....* кустарников, высаживаемых на объекте, определяется проектом. ________________ * Брак оригинала. - Примечание \"КОДЕКС\". 2.6.14. При установке деревьев с комом в яму запрещается садовым рабочим находиться в опасной зоне крана, равной максимальному вылету стрелы крана плюс 5 м. При подъеме и опускании дерева возле него может находиться только стропальщик и только в том случае, если дерево поднято над площадкой не выше 0,3 м. Работы по погрузке и разгрузке растений с комами должны выполнять специально подготовленные рабочие-такелажники или садовые рабочие, прошедшие подготовку по технике безопасности и имеющие специальное разрешение на такого рода работы. 2.7. Устройство газона 2.7.1. Газоны следует устраивать на полностью подготовленном и спланированном растительном грунте с соблюдением уклона основания 0,5-0,6%. Толщина растительной земли принимается для обычного, партерного и мавританского газонов - 15-20 см, спортивного - 25 см. При создании партерных и спортивных газонов обязательно проводится тщательное просеивание земли для очистки от корневищ сорняков и прочих включений или обработка гербицидами. 2.7.2. При создании газона на участке с мощным слоем плодородной земли необходимо перед посевом газонных травосмесей верхний слой взрыхлить на глубину 8-10 см. 2.7.3. При устройстве газонов на сильно фильтрующих грунтах (щебенка, гравий, намытый толстым слоем песок) между растительной землей и дренирующим основанием рекомендуется укладывать водозадерживающий слой из легких и средних суглинков толщиной 5-10 см. Затем равномерно уложить привезенную растительную землю слоем 15-20 см и тщательно разровнять. 2.7.4. Засев газонов на больших территориях следует производить сеялками для посева газонных трав по прикатанной поверхности. Семена мельче 1 мм должны высеваться в смеси с сухим песком в соотношении 1:1 по объему, семена крупнее 1 мм - в чистом виде. При посеве газона семена следует заделывать на глубину до 1 см. Для заделки семян следует использовать легкие бороны или катки с шипами и щетками. После заделки семян газон должен быть укатан катком весом 75-100 кг. На почвах, образующих корку, прикатка не производится. 2.7.5. При основной подготовке почвы под газоны следует равномерно внести минеральные удобрения (по действующему веществу): на подзолистых почвах, суглинистых и тяжелосуглинистых почвах N - 40-50, Р - 60-90, K - 40-60 кг/га; на слабоподзолистых и легкосуглинистых почвах N - 20-30, Р - 40-60, K - 30-40 кг/га. Создавать газоны лучше в начале вегетационного сезона - в начале мая или осенью - в августе-сентябре. При систематическом поливе посев можно производить в течение всего весенне-летнего периода. Газоны можно создавать путем посева, гидропосева, одерновки, раскладки рулонной дернины, посадки почвопокровных растений. 2.7.6. Норма высева смеси свежих семян на 1 м засеваемой площади должна быть 20 г. Если срок хранения семян превысил 3 года, норму высева следует увеличить в 1,5-2 раза. 2.7.7. Для создания декоративных и устойчивых газонов рекомендуется использовать различные травосмеси, принцип составления которых заключается в смешении трав различных типов кущения, расположения и мощности корневой системы, различной высоты. Обычно это 2-5 видов трав. В смеси желательно отдавать предпочтение (5-15%) травам с корневищным, рыхлокорневым и смешенным типом кущения. Норма высева семян травы, входящей в состав травосмеси, рассчитывается по формуле: , где - фактическая норма высева семян, г/м , - норма высева семян при 100% всхожести, г/ м , - действительная всхожесть семян, %. 2.7.8. При укреплении откосов целесообразно применять одерновку: сплошную или в \"клетку\". В обоих случаях прежде всего следует приготовить основание со слоем растительной земли не менее 10 см. На невысоких откосах (до 3-5 м) и при сравнительно небольших уклонах (менее 1:2) слой растительной земли можно насыпать равномерно. При более крутых склонах основание должно террасироваться и только после этого насыпается растительная земля. 2.7.9. Дерн необходимо заготавливать на лугах (или газонах) полосами шириной 25-30 см, длиной 50-60 см, толщиной 6-8 см. Хранить и перевозить дернину следует в штабелях, укладывая куски дерна травой к траве, хранение более двух дней не рекомендуется. 2.7.10. Сплошную одерновку на легких почвах и крутых склонах следует проводить снизу вверх, на пологих (при крутизне склонов меньше 1:1,5) - дерн укладывать в \"клетку\". Каждую дернину необходимо закрепить 2-3 колышками длиной 20-30 см. Швы между кусками дерна засыпать растительной землей. 2.7.11. При одерновке газонов в \"клетку\" необходимо сначала выложить по нижней бровке откоса 3-4 сплошные полосы дерна и одну полосу по верху откоса. Затем по центральной части уложить ленты дерна под углом 45° к основанию так, чтобы при их пересечении образовывались клетки со сторонами 1-1,5 м. Ленты дерна обязательно укрепить колышками. В образовавшиеся клетки засыпать растительную землю и посеять семена газонных трав тех же видов, из которых образована дернина. 2.7.12. Газон на откосе может быть создан также с применением деревянной опалубки из досок толщиной 2,5-4 см, шириной 15 см и длиной не менее 1,5 м для образования клеток 1,5х1,5. Доски должны быть прикреплены к откосу острыми кольями, клетки засыпаны землей и засеяны семенами газонных трав. 2.7.13. При закреплении бровок вдоль дорожек и цветников также целесообразна одерновка, дернина должна быть уложена сплошными длинными лентами. 2.7.14. Создание газона методом гидропосева должно осуществляться специальными установками с применением пленкообразующих синтетических материалов - латексов. Для гидропосева рекомендуется следующий состав смеси: Вода, м 3,8 Семена многолетних трав, кг 24-26 Минеральные удобрения, кг: азотные 48 фосфорные 24 калийные 16 Древесные опилки, кг 320 или торфяная крошка, кг 480 Латекс, л 110-140 Норма расхода смеси - 5 л/м . Подготовка основания газона производится обычным способом. 2.7.15. Эффективным методом создания газона является применение рулонной дернины, выращенной на основе обогащенного минеральными удобрениями субстрата, который тонким слоем размещен на непроницаемом для корней основании (полиэтиленовая пленка, бетон и др.). Высеянные на этот субстрат семена образуют большое количество корней, что делает газонный ковер очень прочным и обеспечивает быструю приживаемость дернины на новом месте. В качестве субстрата следует применять верховой и низинный торф, торф в смеси с плодородной землей (1:1), торф с различными компостами. Субстрат расстилается слоем толщиной 2-3 см на непроницаемом основании. Срок выращивания дернины 7-10 недель (со времени посева) в зависимости от погодных условий. При рН субстрата ниже 4,8 вносится известь СаСО (2-3 кг на 1 м субстрата). Оптимальная кислотность для рулонной дернины - 5,6-7,5 рН. Количество вносимых минеральных удобрений зависит от состава субстрата, но в среднем для калийных и фосфорных удобрений составляет 36, азотных - 60-90 кг/га. Норма высева семян в 1,5 раза выше обычной нормы. Рулонную дернину необходимо систематически поливать: сначала дважды в день из расчета 3-5 л/м , по мере роста трав и укрепления корневой системы сократить полив до одного раза при норме 10 л/м . Стрижка газона производится при высоте травостоя 12-15 см. Высота скашивания не менее 4-5 см. Готовая дернина легко скручивается в рулон. Наиболее удобны рулоны 4-6 м длины и 1-1,5 м ширины. Хранение дернины допускается в течение 7-14 дней с сохранением влажности 50-60% полной влагоемкости. Рулонную дернину будущего газона следует уложить на утрамбованную и увлажненную почву, укрепить деревянными спицами, швы заполнить растительной землей, прикатать вдоль и поперек катками массой до 500 кг и обильно полить. Первую стрижку на таких газонах следует проводить вручную или легкими газонокосилками на воздушной подушке через 10-15 дней после укладки. 2.7.16. На отдельных участках озеленяемого объекта в связи с необходимостью (затенение, дефицит влаги, склоны и пр.) могут быть созданы газоны из почвопокровных растений, т.е. из стелющихся низкорослых травянистых и кустарниковых растений, обладающих вегетативной подвижностью, способных к активному захвату новой площади и удержанию ее за собой. Почву для создания подобных газонов следует готовить обычным способом с учетом ее конкретных свойств и индивидуальных требований растений. Наиболее рекомендуемый способ размножения почвопокровных растений - вегетативный без предварительного укоренения. Перед посадкой основание черенков растений рекомендуется обработать 0,01%-ным раствором стимулятора роста при экспозиции 4-5 часов. 2.7.17. В крупных парках целесообразно создавать луговые газоны путем улучшения существующих травостоев механической обработкой дернины, заключающейся в прикатывании и прочесывании в сочетании с прорезанием и прокалыванием дернины для улучшения аэрации почвы. Наибольший эффект дает прикатывание с помощью игольчатых катков, одновременно прорезающих дернину. Прочесывать травостой следует ротационными щетками или граблями с длинными и острыми зубьями. Луговой газон содержится в режиме луговых угодий, допускающем хождение, отдых и игры на траве. 2.7.18. Партерные газоны создают в наиболее важных узлах архитектурно-планировочных композиций парков, садов, скверов перед входами в общественные здания, около памятников, скульптур, фонтанов, декоративных водоемов и т.п. Обычно они имеют правильную форму (прямоугольники, квадрат, круг и т.д.). Партерные газоны должны в течение всего вегетационного периода сохранять однотонную окраску и густой, низкий, равномерно сомкнутый травостой. 2.7.19. Партерные газоны создают из одного-двух видов трав. Обычно используют многолетние низкорослые злаковые травы с тонкими стеблями и узкими листьями (овсяница красная, мятлик луговой). 2.7.20. При создании партерного газона на сравнительно небольших площадях рекомендуется расстилка поверх посева мешковины, закрепляемой шпильками. Это предохраняет посев от склевывания птицами и смывания семян при поливе и дожде. Полив производится по мешковине. 2.7.21. Мавританские или \"цветущие \" газоны устраивают на полянах и лужайках больших парков и лесопарков, в насаждениях жилых районов и др. Они бывают однолетними и многолетними, первые засевают семенами однолетников, таких как мак, василек, алиссум, льнянка, иберис, календула, тагетес и др. Злаковые травы в однолетних газонах практически не используются. Для создания многолетних цветущих газонов служит клевер белый, маргаритка, мак альпийский, ромашка белая, тысячелистник, колокольчики, можно ввести и рано цветущие луковичные растения: сциллу, мускари, тюльпаны среднеазиатские, нарциссы. Злаковые травы в травосмесях для цветущих многолетних газонов обычно составляют 40-50% . 2.7.22. Устройство спортивного газона при строительстве открытых плоскостных сооружений следует начинать с разметки площади, устройства поверхностного водоотвода, подготовки подстилающего слоя из связных дренирующих или фильтрующих грунтов и расстилки почвенного слоя. 2.7.23. При доставке и расстилке почвенного слоя передвижение транспортных, строительных машин и механизмов, кроме планировочных и уплотняющих, должно допускаться только по подпочвенному слою после уплотнения его без полива одним проходом катков. Перед расстилкой почвенного слоя колеи и следы проходов машин и механизмов на подпочвенном слое должны быть спрофилированы и укатаны. Движение транспортных средств и строительных машин, кроме планировочных и уплотняющих, по почвенному слою не допускается. 2.7.24. Уплотнение подпочвенного и почвенного слоев осуществляется 1-2 проходами (вдоль и поперек поля) катков массой 1,2 т с гладкими вальцами с предварительным за 10-15 часов до начала укладки поливом из расчета 10-12 л/м . Места посадок обязательно досыпаются, профилируются и повторно уплотняются. Наличие просадок на поверхности слоя под контрольной 3-х метровой рейкой не допускается. 2.7.25. Растительный грунт для спортивного газона должен быть близок по гранулометрическому составу к легкому суглинку, иметь рН=6,5-7,3, содержать гумуса 4-8% , азота (по Тюрину) не менее 6 мг на 100 г почвы, фосфора (по Кирсанову) не менее 25 мг на 100 г почвы, калия (по Пейве) 10-15 мг на 100 г почвы. 2.7.26. Для спортивных газонов очень важен механический состав почв. Ни один из естественных почвогрунтов не может практически использоваться для спортивных газонов без почвоулучшающих мероприятий, так как механический состав их не удовлетворяет требованиям (табл.7.). Таблица 7 Примерный оптимальный механический состав почвы для спортивных газонов Фракция, мм Содержание фракции, % по районам с различным увлажнением избыточным умеренным недостаточным 1-0,25 40-47 30-34 12-14 0,25-0,05 31-26 33-29 40-37 0,05-0,01 12-15 15-17 24-19 0,01-0,001 10-7 14-10 8-10 Менее 0,001 7-5 8-10 16-20 2.7.27. Спортивные газоны создают на однородном по структуре и мощности растительном слое земли (толщиной не менее 25 см). Земля должна быть хорошо дренированной с высокой связностью и сбалансированным соотношением основных питательных веществ. 2.7.28. Растительный грунт готовят на специальных площадках. Если используется местный грунт без перемещения, то для его улучшения постепенно (по частям) вносят почвоулучшающие материалы, равномерно распределяя их и перемешивая в верхнем слое почвы. Для перемешивания используют бороны, грабли, культиваторы, фрезы на легких машинах - мотороботах или мотороллерах. 2.7.29. Растительный грунт укладывают в соответствии с высотной разметкой слоями 8-12 см, разравнивая граблями и прикатывая деревянными катками массой 80-100 кг. Окончательную планировку почвы выполняют очень тщательно, в 3-5 проходов граблями, затем укатывают катком вдоль и поперек. Планировку проводят с перерывами в течение 5-6 недель с тем, чтобы почва успела осесть и уплотниться. Если при ходьбе на поле остаются заметные следы, то необходимо продолжить прикатку. 2.7.30. Для спортивных газонов рекомендуется устройство дренажа. На тяжелых почвах дрены закладываются чаще (4-8 м) и ближе к поверхности (60 см); на средних - менее часто (10-12 см) и глубже (90-100 см). На тяжелых водонепроницаемых основаниях лучше делать сплошной дренаж из щебня слоем 10-15 см (фракция 20 мм), гравия или керамзита слоем 5-7 см (фракция 8 мм) и крупнозернистого речного песка слоем 7-10 см, уклон не менее 0,008. 2.7.31. Перед посевом семян подготовленный почвенный слой (растительный грунт) должен быть взрыхлен и выдержан под паром не менее 3 недель. Перед посевом семян должны быть произведены повторное рыхление и уборка сорняков за пределы газона. Вначале следует высевать крупные семена, заделывая их на глубину до 10 мм с одновременным созданием посевного ложа для мелких семян, высеваемых в направлении, перпендикулярном посеву крупных семян. Мелкие семена должны быть заделаны на глубину до 3 мм. После посева поверхность прикатывается катком массой до 100 кг. 2.7.32. Для создания спортивных газонов используют травосмеси различных составов (табл.8). Таблица 8 Рекомендуемые травосмеси для спортивных газонов. Средняя полоса Северные районы Южные районы Вид 1 П 1 П 1 П Процентное содержание в смеси отдельных видов растений Мятлик луговой: 60 20 70 20 25 - Овсяница: красная рыхло-кустовая 20 - 10 35 15 55 красная - 55 - - 50 - луговая 5 25 - 30 - 45 Полевица: волосовидная 15 - 20 20 - - обыкновенная - - - - 10 - 2.7.33. Устройство верхнего слоя спортивного газона из дернины следует производить по визирным колышкам, забиваемым в подпочвенный слой через 3 м. 2.7.34. Устройство верхнего слоя спортивного газона из почвопокровных растений следует производить посадкой частей корневищных и ползучих растений длиной не менее 100 мм. 2.7.35. Эксплуатировать спортивный газон следует только после полного развития травостоя и первой стрижки. 2.8. Устройство цветников 2.8.1. Цветник - это участок геометрической или свободной формы с высаженными одно-, двух- или многолетними растениями. Это один из наиболее декоративных элементов объекта озеленения. Цветники создают в соответствии с проектом. 2.8.2. Для создания цветников из однолетников и двулетников достаточен слой растительной земли 25-40 см. Для этого выкапывают корыто или насыпают землю на существующее основание так, чтобы поверхность цветника возвышалась над поверхностью газона на 8-10 см или была вровень с ним. В почву вносят минеральные (аммиачную селитру 20-30, суперфосфат 40-50, калийную соль 30 г/м и органические (перегной, перепревший навоз, компост и т.п. из расчетов 8-10 кг/м ) удобрения. 2.8.3. Для создания цветников из многолетников роют корыто заданной формы и глубиной от 40 до 60 см в зависимости от вида растения. Как правило, для цветников нельзя использовать кислые почвы. Если рН ниже 5,5, почву следует произвестковать по общепринятым нормам. 2.8.4. Цветочная рассада должна быть хорошо окоренившейся и симметрично развитой, не должна быть вытянутой и переплетенной между собой. Многолетники должны иметь не менее трех почек или побегов; клубни должны быть полными и иметь не менее двух здоровых почек; луковицы должны быть плотными, без механических повреждений. 2.8.5. Рассада однолетних и двулетних цветочных растений должна содержаться до посадки в затененных местах и в увлажненном состоянии. 2.8.6. Высадка рассады должна производиться утром или к концу дня; в пасмурную погоду - в течение всего дня. Растения должны высаживаться во влажную почву; не допускаются сжатие и заворот корней. Для низкорослых видов и сортов расстояние между растениями 10-15, для высокорослых - 15-25 см. 2.8.7. Цветники из однолетников можно создавать, высевая семена в грунт. Посев следует производить в бороздки глубиной 0,5-2 см (в зависимости от размера семян) или разбрасывать семена с последующей заделкой их граблями. В фазе одного-двух настоящих листьев растения прореживают. Норма высева семян зависит от вида растений и величины семян. 2.8.8. Весной в конце апреля в открытый грунт высевают более хладостойкие летники: астру, антирринум, левкой, календулу и др., во второй декаде мая - более теплолюбивые - цинии, бальзамин, настурцию, ипомею и др. Семена большинства хладостойких однолетников и некоторых многолетников можно высевать поздней осенью с началом устойчивых заморозков так, чтобы они не успели прорасти до морозов. Семян при этом следует расходовать в два раза больше, заделывать перегноем, торфом или мелкокомковатой землей. 2.8.9. При посадке многолетних цветочных растений чрезмерное заглубление их ведет к позднему прорастанию и отрицательно сказывается на развитии и цветении, слишком мелкая посадка может привести к вымерзанию растений. Растения с прикорневой розеткой листьев (функия, мак восточный и др.) сажают так, чтобы центр розетки не был заглублен в почву. Луковичные растения сажают на глубину, в 3-4 раза превышающую размер луковицы. Глубина посадки лилий с надлуковичными корнями 20-25, для лилии белой - 3-5, для других - 10-12 см. При посадке пионов необходимо, чтобы замещающие почки находились на уровне почвы. 2.8.10. Количество высаживаемых растений на 1 м зависит от вида растения и размеров его подземной части. Крупные рослые многолетники следует высаживать по 1-2 шт. на 1 м ; среднерослые - 3-4 шт.; невысокие - 6-12 шт.; низкорослые - до 15 шт. на 1 м . 2.8.11. При устройстве цветников свободной планировки желательно использовать крупные камни, которые нередко обнаруживаются при строительстве объекта, располагая их на газоне в сочетании с цветочными растениями. При наличии на объекте большого количества камней целесообразно на озеленяемой территории предусматривать создание рокариев, т.е. участков, в оформлении которых ведущую роль играют живописно размещенные каменные глыбы различного размера. 2.8.12 Посадка цветов должна производиться в следующие сроки: летников и многолетников, не зимующих в грунте, - после окончания весенних заморозков (для Москвы после 5 июня); двулетников и многолетников, зимующих в грунте - осенью и весной; луковичных, зимующих в грунте - осенью. 2.9. Устройство дорожно-тропиночной сети 2.9.1. Строительство дорожно-тропиночной сети на озелененной территории должно производиться согласно разработанному проекту и с соблюдением общестроительных норм и правил. 2.9.2. Вся дорожно-тропиночная сеть прежде всего должна быть проложена согласно проекта и разбивочных чертежей в натуру. Трассы основных дорог выносятся по их осям с привязкой к основным базисным линиям. Затем проверяются продольные уклоны в соответствии с проектом вертикальной планировки, закрепляются в натуре точки пересечений дорожек, поворотов, радиусов закруглений и переломов рельефа; вырывается \"корыто\" и проводится планировка полотна дорожки с учетом требуемых уклонов; отбиваются границы дороги и создается поперечный профиль с помощью специально вырезанного шаблона из толстой фанеры. На больших дорогах и аллеях профиль создается с помощью автогрейдера или бульдозера с профильным ножом на отвале. 2.9.3. Для создания грунтовой дорожки \"корыто\" заполняется однородным грунтом и тщательно орошается водой с пропиткой на 5-6 см. Поверхность полотна уплотняется моторными катками с проходом от края к середине 5-6 раз по одному следу. До начала укатки по краю дорожки устраивают опорные бровки из растительной земли или дернины высотой от верхнего покрытия 15 см, шириной 50 см. Опорные бровки делают строго по шнуру подсыпкой земли, которую равномерно рассыпают, планируют и утрамбовывают с помощью трамбовок. Готовую бровку засевают двойной нормой семян газонных трав или дернутой лентой дерна шириной 10-15 см и толщиной 5-10 см с забивкой в нее деревянных укрепительных спиц. Грунтовая поверхность полотна дороги или площадки считается готовой, если тонкие круглые предметы (спицы, проволока, гвозди и т.д.) вытаскиваются из грунта без нарушения целостности верхнего слоя. 2.9.4. Песчано-гравийные и грунто-цементные смеси укладываются по заранее подготовленному и спрофилированному грунтовому основанию (п.4.9.3.); полотно основания предварительно фрезеруется и по нему рассыпаются указанные смеси; затем повторно поверхность профилируется и укатывается. Толщина слоя покрытия для пешеходных дорожек - до 12 см. 2.9.5. При устройстве дорожек и площадок с насыпными (набивными) конструкциями одежд вдоль границ подготовленного основания (п.4.9.2.) устраиваются опорные бровки (п.4.9.3.) или устанавливается бордюр (бортовой камень). Для этого открывается канавка глубиной 10 см и шириной 12 см, ложе канавки планируется, укладывается бетонная \"подушка\", и устанавливается бортовой камень, втапливая его в бетонную массу и выравнивая деревянными трамбовками вручную. Швы между бортовыми камнями заливают цементным раствором. А в основание добавляют бетонную массу, уплотняя ее. После установки бордюра и подготовки полотна (п.4.9.2.) по его поверхности рассыпается слой щебня и выравнивается в соответствии с поперечным и продольным профилем дорожки; спрофилированную поверхность увлажняют (10 л/м поверхности) и укатывают катком весом не менее 1,5 т с проходом по одному следу 5-7 раз от краев к середине с перекрытием каждого следа на 1/3. Толщина уплотненного щебня не должна превышать 15 см. Щебеночное основание считается подготовленным, когда не чувствуется подвижности отдельных частиц или брошенный кусок щебенки под вальцы катка раздавливается. На подготовленное основание наносятся высевки крепких пород или спецсмеси, разравниваются по шаблону (с учетом уклонов); покрытие увлажняется (10 л/м ), после подсыхания укатывается катком до 1 т весом 5-7 раз по одному следу до достижения плотности покрытия, упругости и эластичности его поверхности. Укатанное по высевкам полотно дорожки содержится 4-5 дней во влажном состоянии для цементирования высевок, затем отдельные места вновь прокатываются катком массой 1 т. Готовность верхнего покрытия щебеночных покрытий определяется тем же способом, что и для грунтовых (п.4.9.3.). 2.9.6. Технологический процесс устройства дорожек из монолитного бетона заключается в обеспечении четких контуров поверхности замощения путем установки специальной опалубки из дерева или бордюрного камня; подготовки щебеночного основания; укладки бетонной массы равномерным слоем по поверхности основания и выравниванием ее лопаткой, мастерком или специальной доской; укатывания катком с двумя горизонтальными барабанами, имеющими сетчатую фактуру. Укатка производится с помощью моторных механизмов, выравнивающих и трамбующих поверхность бетона. На монолитный бетон может быть нанесен рисунок (квадраты, круги, волны и т.п.); добавлен цветной гравий с зернами 1-3 см в диаметре; уложены деревянные рейки, имитирующие плиточное покрытие; вдавлена в еще не затвердевший бетон цветная галька, сочетая которую с гравием можно получить разнообразные рисунки. 2.9.7. При устройстве дорожек из бетонных плиток основание делается из щебня или чистого песка. По подготовленному полотну выстилается слой щебня, планируется по уклонам, укатывается катками; по укатанному основанию выстилается слой бетона или цементно-песчаной смеси и по нему укладываются плитки. При укладке вручную нижняя сторона плитки смачивается водой и накладывается на поверхность бетона, затем осторожно приводится в нужное положение рукояткой молотка; поверхность уложенных плит проверяется специальным шаблоном. Швы заливаются раствором цемента или засыпаются цементно-песчаной смесью. Плитки небольших размеров укладываются вручную, крупные плиты весом более 50 кг укладываются с помощью специальных приспособлений и механизмов. При устройстве второстепенных дорожек по газону плитки укладываются на песчаную подушку, втапливая плитку в песок на 2/3 ее толщины; поверхность плиток нивелируется. Швы между плитками засыпаются растительной землей и засеиваются семенами газонных трав. Вертикальное смещение плиток не должно превышать 1,5 см; осадка плиток производится трамбованием через наложенную доску. Песчаное основание должно иметь боковые упоры из земляной плотно утрамбованной бровки или бетонного камня (поребрика). Необходимо при укладке обеспечить плотное прилегание плиток к бровке и друг к другу. Плитки принято укладывать вровень с прилегающей поверхностью газона или на 2 см выше. 2.9.8. Устройство дорожек с применением каменных плит (пиленных машинным способом), кирпича, торцовых шашек и кругляков от стволов деревьев аналогично укладке бетонных плит. 2.9.9. Укладка осуществляется вручную по хорошо отнивелированному основанию из песка, размельченного шлака или цементно-песчаной смеси; толщина \"подушки\" должна быть не менее 10 см. Швы между плитками засыпают песком или смесью. Покрытие из брусчатки делается в той же последовательности, но согласно рисунку (\"веер\", \"сетка\", \"вперевязку\" и пр.). Покрытие из кирпича создается на песчаной подушке - основании, которое выравнивается, планируется с учетом небольшого уклона для стока воды. Кирпичи укладываются различным рисунком; при укладке кирпичи утрамбовываются. Швы между кирпичами заполняются слегка влажным песком под один уровень с поверхностью. Деревянные торцовые покрытия делаются по утрамбованному и ровному слою щебня; в ряде случаев применяют цементную стяжку, расстилая тонкий слой цементного раствора по поверхности. По основанию укладывают торцовые шашки или кругляки, предварительно пропитанные антисептиком. Швы шириной в 3-6 мм заполняют песком. Все законченные покрытия рекомендуется выдерживать в течение 3-4 дней без эксплуатации. 3. СОДЕРЖАНИЕ ЗЕЛЕНЫХ НАСАЖДЕНИЙ Содержанию зеленых насаждений должно уделяться особое внимание, так как воздушная и почвенная среда в городе резко отличаются от естественных условий, в которых формировались наследственные биологические свойства используемых для озеленения растений. Повышенная загазованность, задымленность и запыленность воздуха, особенности температурного и водного режимов воздуха и почвы, неблагоприятные химические и физико-механические свойства почвы, загрязненность ее веществами антропогенного происхождения, наличие каменных и металлических поверхностей, асфальтовое покрытие улиц и площадей, наличие подземных коммуникаций и сооружений в зоне корневой системы, дополнительное освещение растений в ночное время, механические повреждения и интенсивный режим использования городских насаждений оказывают постоянное негативное влияние на растения. В результате изменения экологии нарушается стабильность процессов обмена веществ, прекращается рост и снижается адаптационная способность растений, т.е. возможность приспосабливаться к изменяющимся факторам городской среды, что приводит в конечном итоге к более раннему физиологическому старению растительного организма. Соблюдение правил содержания зеленых насаждений с учетом специфичности среды их произрастания является необходимым условием создания устойчивых долговечных и высоко декоративных насаждений в городе. 3.1. Содержание деревьев и кустарников 3.1.1. Полив 3.1.1.1. Деревья в насаждениях и, особенно, на городских улицах и магистралях нуждаются в регулярном поливе, который должен обеспечивать постоянную оптимальную влажность в корнеобитаемом слое почвы. Наилучшего развития дерево достигает при влажности почвы 60% от полной влагоемкости. Недостаток влаги в почве сокращает доступность для растения элементов минерального питания. 3.1.1.2. Нормы и кратность полива зависят от погодных условий, механического состава почвы и ее влажности, степени влаголюбия и засухоустойчивости пород деревьев, глубины и ширины залегания корневой системы. В среднем полив деревьев следует производить из расчета 30 л на 1 м приствольной лунки на почвах легкого механического состава и до 50 л - на почвах тяжелого механического состава, однако кратность поливов на песчаных и супесчаных почвах должна быть выше, чем на глинистых и суглинистых. Для степной зоны нормы должны быть увеличены соответственно до 50 и 75 л/м . Кратность полива за период вегетации в лесной зоне должна быть не менее 2-3 раз, в степной - 3-5 раз. 3.1.1.3. Сроки и кратность поливов зависят от возраста растений, фазы развития и внешних условий. Деревья до 15 лет в сухую и жаркую погоду следует поливать 10-15 раз в вегетационный сезон, для взрослых растений кратность поливов снижается до 4-6 раз, в массивах - до 2-4 раз в сезон. Особенно важны поливы в период усиленного роста активных всасывающих корней, побегов и листьев (хвои), т.е. в мае и июне, а также осенние (подзимние) поливы, особенно в засушливые годы. Полив кустарников рекомендуется проводить не менее 3-4 раз за сезон с нормой полива 20-25 л/м . 3.1.1.4. Полив деревьев, имеющих над лунками приствольные решетки, должен осуществляться с помощью гидроимпульсных машин, гидробуров или после снятия решеток. Последние возвращаются на место по окончании полива и засыпки лунок. 3.1.1.5. Полив деревьев, высаженных в полосу газона, осуществляют на всей территории проекции кроны или в лунки, последние после полива необходимо разрыхлить на глубину 2-3 см во избежание появления корки и для предотвращения появления сорняков. 3.1.1.6. Для скверов, садов и парков, где деревья и кустарники произрастают группами или одиночно на газоне, наиболее приемлемым способом является сплошной полив зеленых насаждений посредством дождевальных установок. Преимущество сплошного полива заключается в том, что почва равномерно увлажняется до оптимальных пределов и не разрушается ее структура. Кроме того, разбрызгиваемая в виде дождя вода смывает пыль с крон деревьев. 3.1.1.7. Для смыва осевшей на листьях и хвое грязи и пыли необходимо проводить дождевание и обмыв крон деревьев и кустарников, особенно в жаркие дни, из расчета 2-3 л воды на 1 м поверхности кроны растения. Обмыв крон производится с применением 0,1-0,2%-ных растворов различных моющих средств в воде (зеленое мыло, ОП-10, сульфонал \"Универсал\" или любые стиральные порошки, не содержащие отбеливающих компонентов). Дождевание и обмыв крон следует проводить в ранние утренние часы (не позднее 8-9 ч) или вечером (после 18-19 ч). Кратность обработок зависит от категории насаждений, отдаленности источников загрязнения воздуха, содержания пыли и грязи на листьях, хвое и побегах, но не менее 2-4 раз за сезон. 3.1.1.8. В засушливые годы необходимо производить осеннюю и весеннюю влагозарядку деревьев с трехкратной нормой полива, указанной в п.5.1.1.2. 3.1.2. Внесение удобрений 3.1.2.1. Питание растений - исключительно важная составная часть обмена веществ в растительном организме, которая определяет направленность биохимических превращений и обеспечивает их развитие и устойчивость к неблагоприятным условиям. Режим питания регулируется путем внесения органических и минеральных удобрений. Точные дозы удобрений можно установить только на основании полного анализа почвы, однако, существуют усредненные оценки обеспечения почв минеральными и органическими веществами, на основании которых даются рекомендации по применению удобрений. 3.1.2.2. Подкормку насаждений осуществляют путем внесения в почву минеральных удобрений из расчета г действующего вещества на 1 м приствольной лунки (табл.9.). Таблица 9 Нормы внесения минеральных удобрений Количество минеральных удобрений, г/м Породы Лесной зоны Степной зоны N Р О K О N Р О K О Лиственные 50 90 40 25 50 12,5 Хвойные 12,5 50 10 25 75 12,5 Кустарники 5-7 5-7 6-8 - - - 3.1.2.3. Минеральные удобрения при корневых подкормках вносятся одним из четырех способов: равномерное разбрасывание удобрений по приствольной лунке с последующей заделкой в почву лопатой, мотыгой или граблями и поливом; заделывание удобрений в канаву глубиной 20-30 см, вырытую по периферии кроны или по краю лунки; внесение удобрений в шурфы или скважины, расположенные на всей площади проекции кроны, на глубину 30-40 см на расстоянии 100 см от ствола и 50-70 см друг от друга; полив растворами минеральных удобрений (расход жидкости как при нормальном поливе), оптимальные концентрации для большинства древесных пород составляют: аммиачная селитра - 2, суперфосфат - 20, хлористый калий - 2 г/л. Смеси и растворы удобрений готовятся непосредственно перед внесением. Рекомендуется применять медленнодействующие удобрения. 3.1.2.4. Высокая концентрация минеральных удобрений может вызвать ожог корневой системы растений, поэтому для расчета доз удобрений необходимо систематически проводить агрохимический анализ почвы. 3.1.2.5. Для подкормки деревьев, произрастающих среди асфальта или бетона, а также для улучшения газообмена, увлажнения и питания почвы рекомендуется шурфование приствольных лунок. На расстоянии 60-80 см от ствола или по краю лунки делают 6-8 скважин диаметром 7-12 см, глубиной 60-80 см, которые заполняют компостом, торфом или опилками, пропитанными минеральными удобрениями. Дренирование следует проводить ранней весной или осенью один раз в 3-5 лет. Смеси для заполнения дренажных скважин целесообразно готовить по типу торфоминеральных удобрений ТМАУ. 3.1.2.6. Подкормку насаждений органическими удобрениями рекомендуется производить 1 раз в 2-3 года путем внесения до 40 т/га (4 кг/м ) компостов, навоза с заделкой их в почву на глубину до 10 см. Жидкие органические удобрения (настои) рекомендуется вносить после дождя или полива в предварительно взрыхленную почву. Норма внесения таких растворов на 1 м приствольной площадки под деревья - 20-25 л, под кустарники - 15-20 л. 3.1.2.7. Повышение жизнедеятельности растений в неблагоприятных условиях улиц осуществляется с помощью внесения стимуляторов роста в рекомендуемых концентрациях. Внесение стимуляторов производится одновременно с внесением минеральных удобрений (в одном рабочем растворе) или без них ежегодно или один раз в два года в зависимости от состояния насаждений. Стимуляторы эффективны лишь на почвах, имеющих достаточное количество элементов минерального питания. 3.1.2.8. Для повышения жизнедеятельности растений эффективно применение различных препаратов на основе гуминовых кислот. Полив растений, подкормку и внесение стимуляторов роста рекомендуется производить с помощью гидроимпульсной машины, системы гидробуров, смонтированных на поливомоечной машине, или путем закладки в посадочные ямы труб специальной конструкции. 3.1.2.9. Хорошие результаты дает внекорневая подкормка деревьев и кустарников, которая основана на поглощении листьями (хвоей) макро- и микроэлементов. Внекорневую подкормку, особенно, следует применять в засушливые годы, когда из-за недостатка почвенной влаги подача элементов питания через корни нарушается. 3.1.2.10. Целесообразно внекорневые подкормки сочетать с обмывом крон. Раствор минеральных удобрений (из расчета г/10 л воды): для лесной зоны - аммиачной селитры - 10-20, мочевины - 30-40, суперфосфата - 50-100 (двойной) и 150-300 (одинарный), калийных - 50; для степной зоны -азотных (30), фосфорных - 10-150, калийных - 15. Кратность 1-2 раза за сезон в период интенсивного роста ассимиляционного аппарата. 3.1.2.11. Во избежание ожогов листьев при внекорневой обработке нельзя смешивать мочевину с хлористым калием. 3.1.2.12. При внекорневых обработках хвойных пород в растворы макроудобрений следует добавлять микроэлементы, содержание которых в растениях часто бывает недостаточным. Микроудобрения рекомендуется применять в следующих количествах (г/10 л воды) и концентрациях (%): в городах лесной зоны - борная кислота - 1,5 (0,015) и молибденовокислый аммоний - 6 (0,06) по препарату; в городах лесной зоны - железный купорос - 50 (0,5), марганцовокислый калий - 3 (0,03), молибденовокислый аммоний - 3 (0,03), сернокислый цинк - 2 (0,02) , борная кислота - 2 (0,02), сернокислый магний - 10 (0,1), сернокислый кобальт - 1 (0,01) по препарату. Могут быть использованы выпускаемые промышленностью полимикроудобрения. Расход питательного раствора зависит от высоты растения: от 5 до 30 л для деревьев и 2 л - для кустарников. 3.1.3. Рыхление почвы, мульчирование и утепление 3.1.3.1. С целью устранения уплотнения почвы и удаления сорной растительности следует проводить рыхление почвы. Чтобы не повредить корневую систему растений, рыхлят на глубину не более 5-10 см под деревьями и 3-5 см под кустарниками. При наличии на приствольных лунках хвойных пород слоя опавшей хвои рыхление почвы производить не следует. 3.1.3.2. Приствольные лунки деревьев и кустарников следует содержать без сорняков и в рыхлом состоянии, но при достаточном питании и водном режиме в них могут высеваться газонные травы или высаживаться цветы. 3.1.3.3. В местах интенсивного пешеходного движения лунки желательно покрывать декоративными металлическими или деревянными решетками или устраивать ограждения со скамьями для кратковременного отдыха населения. 3.1.3.4. Для уменьшения испарения влаги, предотвращения образования почвенной корки и борьбы с сорной растительностью необходимо проводить мульчирование почвы торфяной крошкой, различными компостами, скошенной травой, измельченной опавшей листвой и хвоей или крупным гравием, который рекомендуется применять на местах, подверженных вытаптыванию и уплотнению приствольных лунок. Мульчирование проводят весной или в начале лета. Слой мульчи - 3-5 см, ее нельзя укладывать на сухую сильно уплотненную или только что увлажненную почву. 3.1.3.5. В лунках растений следует систематически проводить борьбу с сорняками, для чего могут быть использованы два способа: механический (прополка, скашивание) и химический (с применением гербицидов). Эффективность гербицидов зависит от дозы препарата, срока обработки и характера почвы (механического состава, обеспеченности органическими веществами и элементами питания), правильности выбора препарата и ответной реакции самого растения. 3.1.3.6. Для предохранения корней растений от вымерзания следует приствольные лунки засыпать снегом слоем 40-50 см. Уплотнение и трамбование снега при этом не допускается. Утепление корней растений можно производить грубым парниковым перегноем, торфом, компостом и листьями. Перегной при этом расстилается слоем 10-15 см, а листва - 20-25 см. Для того, чтобы листья не разносило ветром, сверху их присыпают тонким слоем земли. Весной корневая шейка деревьев должна быть освобождена от земли и утеплительного материала. Для утепления стволов и кроны употребляются войлок, солома и другие материалы. Соломенными жгутами обертываются стволы и скелетные ветви кроны. Особенно ценные декоративные растения утепляются с помощью специально изготовленных деревянных каркасов. 3.1.3.7. Окапывать деревья с насыпкой земли у ствола дерева запрещается. 3.1.4. Обрезка кроны, стрижка \"живой\" изгороди 3.1.4.1. Одним из основных мероприятий по правильному содержанию городских зеленых насаждений является обрезка кроны. Различают следующие виды обрезки: санитарная, омолаживающая, формовочная. 3.1.4.2. Санитарная обрезка кроны направлена на удаление старых, больных, усыхающих и поврежденных ветвей, а также ветвей, направленных внутрь кроны или сближенных друг с другом. Обязательному удалению подлежат также побеги, отходящие от центрального ствола вверх под острым углом или вертикально (исключая пирамидальные формы) во избежание их обламывания и образования ран на стволе. Санитарную обрезку следует проводить ежегодно в течение всего вегетационного периода. Однако одновременное удаление большого количества крупных ветвей нецелесообразно, поэтому их лучше удалять постепенно, по 1-2 ветви в год. 3.1.4.3. Обрезка больных и сухих сучьев проводится до здорового места, при этом ветви удаляются на кольцо у самого их основания, а побеги - над \"наружной\" почкой, не задевая ее. Срезы должны быть гладкими, крупным срезам рекомендуется придавать слегка выпуклую форму, а вертикально растущие побеги снимаются косым срезом, чтобы не застаивалась вода. Удаление больных ветвей производится обязательно с помощью трех пропилов: первый пропил делают с нижней стороны ветви на расстоянии 25-30 см от ствола и на глубину, равную четверти толщины ветви. Второй пропил делают сверху на 5 см дальше от ствола, чем нижний. После того, как ветвь отвалится, третьим пропилом аккуратно срезается оставшийся пенек. Разрывы коры можно устранить поддержкой пенька рукой или веревкой. Для безопасности большие ветви предварительно подвешивают на веревке (или двух) к выше расположенной ветви или к стволу дерева и после спиливания осторожно опускают на землю. Сразу после обрезки все раны диаметром более 2 см необходимо замазать садовой замазкой или закрасить масляной краской на натуральной олифе. У хвойных деревьев, обильно выделяющих смолу, раны не замазываются. 3.1.4.4. Омолаживающая обрезка - это глубокая обрезка ветвей до их базальной части, стимулирующая образование молодых побегов, создающих новую крону. Ее следует проводить у таких деревьев и кустарников, которые с возрастом, несмотря на хороший уход, теряют декоративные качества, перестают давать ежегодный прирост, образуют суховершинность. 3.1.4.5. Омолаживание деревьев следует проводить постепенно - в течение 2-3 лет, начиная с вершины и крупных скелетных ветвей, и только у видов, обладающих хорошей побегопроизводительной способностью (липа, тополь, ива и др., из хвойных - ель колючая). 3.1.4.6. Обрезку ветвей следует проводить, укорачивая их на 1/2-3/4 длины. В случае образования большого числа молодых побегов из спящих почек необходимо произвести прореживание, убрав часть из них. 3.1.4.7. К омолаживающей обрезке относится и прием \"посадки на пень\", когда дерево или куст спиливаются до основания, и остается лишь пень. Образовавшуюся поросль следует проредить и сформировать одно или многоствольное растение. 3.1.4.8. Омолаживающую обрезку декоративных кустарников (одиночных, в группе, в \"живой\" изгороди) проводят периодически по мере появления стареющих и переросших побегов, потерявших декоративность. Ветви срезают возле молодого побега, а если он отсутствует, ветвь обрезают целиком - сажают на пень: непривитые кустарники обрезают на высоте 10-15 см от корневой шейки, привитые - на такой же высоте от места прививки. Омолаживание рекомендуется проводить в два приема: часть ветвей срезают в первый год, остальные - во второй. Обрезку производят ранней весной до начала сокодвижения. 3.1.4.9. Одновременно с омолаживанием кроны в целях повышения жизнеспособности ослабленных деревьев и кустарников следует проводить и омолаживание корневой системы. Для этого растение окапывают траншеей шириной 30-40 и глубиной 40-60 см, на расстоянии, равном 10-кратному диаметру ствола. После зачистки корней в траншею следует насыпать удобренную землю и полить растение. 3.1.4.10. Формовочная обрезка проводится с целью придания кроне заданной формы и сохранения ее, выравнивания высоты растений, достижения равномерного расположения скелетных ветвей. При обрезке необходимо учитывать видовые и биологические особенности растений: форму кроны, характер ее изменения с возрастом, способность переносить обрезку, возможность пробуждения спящих почек. 3.1.4.11. При формовочной обрезке деревьев в аллейной или рядовой посадке необходим постоянный контроль за высотой, размером и формой кроны. 3.1.4.12. У деревьев с плакучей, пирамидальной или шаровидной кроной необходимо своевременно удалять побеги, развивающиеся на подвоях ниже места прививок, а также регулировать рост, направление и густоту ветвей. У деревьев с пирамидальной формой кроны удаляют все ветви, выходящие за пределы естественной формы. Укорачивая побеги, делают срез над почкой, обращенной внутрь кроны. Побеги, растущие внутрь кроны и густо переплетенные, срезают над почкой, обращенной наружу. 3.1.4.13. Периодичность проведения формовочной обрезки древесных пород различна. Кроны быстрорастущих пород, когда требуется сохранение определенной высоты и формы, обрезают ежегодно, сочетая формовочную обрезку с удалением отстающих в росте (слабых), усыхающих и больных побегов, т.е. с санитарной обрезкой. У медленнорастущих деревьев формовку крон лучше производить через 2-4 года. Формовочную обрезку следует проводить ранней весной до распускания почек или осенью после листопада. 3.1.4.14. Степень обрезки зависит от вида дерева, его возраста и состояния кроны. Различают слабую, умеренную (среднюю) и сильную обрезки. У молодых деревьев большинства пород целесообразно проводить только слабую обрезку (не более 25-30% величины годичного прироста), так как на концах побегов у них закладываются слабые почки. У средневозрастных деревьев производится умеренная обрезка (до 50% длины годичного прироста), способствуя получению более густой кроны. Сильную обрезку (60-75% длины годичного прироста) следует производить только у быстрорастущих пород, у которых отсутствие обрезки или слабая обрезка приводит к быстрому изреживанию кроны. 3.1.4.15. Порослевые и жировые побеги удаляются систематически в течение всего вегетационного сезона. Жировые побеги лучше вырезать, захватывая часть коры. 3.1.4.16. \"Живые\" изгороди и бордюры из кустарника подвергаются формовочной обрезке для усиления роста боковых побегов, увеличения густоты кроны, поддержания заданной формы изгороди. Их начинают стричь в первый год после посадки. Стрижку проводят сверху на одной (определенной) высоте от поверхности земли и с боков, срезая 1/3 длины прироста предшествующего года. Изгородь из светолюбивых кустарников следует формировать в виде усеченной пирамиды с наклоном боковых сторон 20-25° и более широким основанием внизу. В первый год кустарники в \"живой\" изгороди стригут один раз в вегетационный сезон - ранней весной до начала сокодвижения. Позднее - 3-6 раз за вегетацию по мере отрастания. Взамен многократных стрижек весьма эффективным приемом является использование химических регуляторов роста растений. Однократная весенняя обработка \"живых\" изгородей химическими регуляторами роста задерживает рост кустарников в течение всего вегетационного сезона, заменяя 3-4-кратную механическую стрижку. Обработка проводится сразу после первой весенней стрижки в фазе полного распускания листьев. При обработке необходимо строго соблюдать заданные концентрации и нормы расхода, следить за равномерным перемешиванием раствора и равномерным его распределением по обрабатываемой поверхности. Свободно растущие \"живые\" изгороди систематически не стригут. У таких изгородей вырезают засыхающие старые и излишне загущающие кроны ветви в облиственном состоянии. Один раз в два-три года свободно растущие изгороди прореживают в период покоя. 3.1.4.17. Единичные кустарники или группы обрезают не всегда. Не обрезают кустарники, у которых цветочные почки размещаются равномерно или сосредоточены в верхней части побегов прошлого года. У этих кустарников срезают лишь отцветшие соцветия или, если необходимо, завязи плодов. У кустарников с цветочными почками на побегах текущего года и цветущих обычно в середине или во второй половине лета, весной (до начала роста) или поздней осенью укорачивают побеги на 1/2-1/3 их длины в зависимости от вида и сорта. 3.1.4.18. Раны, дупла и механические повреждения на деревьях обязательно заделываются. При заделке дупел удаляют загнившую часть древесины до здоровой, дезинфицируют 5%-ным раствором железного или медного купороса, покрывают поврежденные ткани изоляционным составом (кузбасский лак) и цементируют (смесь цемента с песком, щебнем, битым кирпичом). После затвердения поверхность заделанного дупла покрывают масляной краской под цвет коры дерева. Механические повреждения зачищают до здорового места, а затем покрывают садовой замазкой, последнюю рекомендуют приготовлять с добавлением физиологически активных веществ стимулирующего действия. Лечение дупел у большинства деревьев можно проводить в течение всего вегетационного периода. 3.1.4.19. Побелка стволов деревьев в парках, скверах, на бульварах и улицах запрещается. Побелка может производиться (только известью или специальными составами для побелки) на отдельных участках и объектах, где предъявляются повышенные санитарные и другие специальные требования (общественные туалеты, места для сбора мусора и бытовых отходов, производства с особой спецификой работ и т.п.). 3.1.4.20. Нередко в лунках деревьев, произрастающих в примагистральной полосе газона, накапливается применявшийся в зимний период для уборки магистралей песок, что ухудшает почвенные условия. В подобных случаях рекомендуется удалить верхний слой (10-15 см), а для улучшения механического состава оставшейся почвы внести органику. 3.1.4.21. При защелачивании почвы и повышении показателя рН до 8-9 необходимо провести весной гипсование из расчета 0,3 кг/м гипса с обязательной заделкой его на глубину 10-20 см. Агротехнические требования к внесению гипса такие же, как и известковых материалов. 3.1.4.22. На улицах и вдоль транспортных магистралей, зимняя уборка которых осуществляется с применением веществ для борьбы с обледенением дорожного покрытия, при значительном накоплении хлора в почве (более 0,1%) и появлении на листьях признаков \"краевого ожога\" необходимо в конце мая - начале июня провести водную мелиорацию почвы путем промывки ее водой один раз в 2-3 года при условии проведения постоянных поливов. В случае сильного засоления целесообразно увеличить количество промывов. Норма расхода воды составляет для почв легкого механического состава 100-110 л/м приствольной лунки, тяжелого - 120-160 л/м . Для предотвращения повторного внесения хлора в почву с опавшими листьями их рекомендуется убирать и вывозить с объектов озеленения. 3.1.4.23. Необходимо регулярно и своевременно проводить мероприятия по выявлению и борьбе с массовыми вредителями и возбудителями заболеваний зеленых насаждений. 3.2. Содержание газонов 3.2.1. Правильное содержание газонов заключается в аэрации, кошении, обрезки бровок, землевании, борьбе с сорняками, подкормках, поливе, удалении опавших листьев осенью и ремонте. 3.2.2. Ранней весной после таяния снега и подсыхания почвы на партерных газонах необходимо провести прочесывание травяного покрова острыми граблями в двух направлениях, убрать накопившиеся на газоне опавшие листья, разрушить почвенную корку для улучшения воздухообмена почвы. На обыкновенных газонах лист необходимо сгребать только вдоль магистралей и парковых дорог с интенсивным движением на полосе шириной 10-25 м в зависимости от значимости объекта. На больших газонах лесопарков и парков, в массивах и группах, удаленных от дорог, лист сгребать и вывозить не рекомендуется, так как это приводит к выносу органики, обеднению почвы и нецелесообразным трудовым и материальным затратам. Сжигать лист категорически запрещается, так как после компостирования он является ценным и легкоусвояемым растениями органическим удобрением. В местах сильного загрязнения воздуха и почвы выбросами промышленности лист следует сгребать и вывозить на свалку (не сжигать!). 3.2.3. Уничтожение сорняков на газоне производится скашиванием и прополкой. Ручная прополка проводится на молодых неокрепших газонах. Сорняки выпалываются по мере их отрастания до цветения и осеменения. 3.2.4. При борьбе с сорной растительностью наиболее эффективны приемы профилактического характера: уничтожение сорняков при обработке почвы, тщательная очистка от сорняков семенного материала и т.д. Химическая прополка может осуществляться с помощью гербицидов избирательного действия, разрешенных для применения на объектах города. (См. \"Государственный каталог пестицидов, разрешенных к применению на территории Российской Федерации \", М., 1999 г.). 3.2.5. Подкормка газона осуществляется внесением удобрений равномерным разбрасыванием по поверхности без нарушения травостоя. Сроки и нормы внесения удобрений зависят от почвенных условий, климатических условий и возраста травостоя. Наиболее интенсивной должна быть подкормка в первый год - весной в фазе кущения вносится полное минеральное удобрение, ориентировочные нормы: азота - 20-40, фосфора - 30-40, калия - 40-80 кг/га (по действующему веществу). Во второй и последующие годы при уходе за газонами подкормки минеральными удобрениями проводят три раза: сразу после таяния снега в количестве 30% общегодовой нормы, после первого скашивания - 25% и во время интенсивного побегообразования - 45%. Дозы внесения удобрений за весь вегетационный сезон на малоплодородных почвах ориентировочно: азота - 40-80, фосфора - 60-120 и калия 100-180 кг/га (по действующему веществу). 3.2.6. Одним из приемов ухода за газонами является землевание, оно стимулирует кущение злаков, улучшает влагообеспеченность молодых побегов и общее плодородие почвы. Землевание заключается в равномерном поверхностном покрытии газонов смесью хорошо перепревших органических удобрений (перегной, компосты) и крупнозернистым песком (до 30%) слоем 2-3 мм. Землевание рекомендуется регулярно проводить на партерных (один раз в 3-4 года) и спортивных (2-4 раза в течение вегетации) газонах. Норма расхода смеси 800 г/м , время - весна - начало лета (в период кущения злаков) и осенью. Перед землеванием газоны необходимо скосить. 3.2.7. Для повышения долголетия газоны необходимо подвергать аэрации, заключающейся в прокалывании или прорезании дернины. Прокалывание проводят на газонах с преобладанием в травостое рыхлокустовых злаков в конце мая - начале июня или осенью на глубину до 10 см специальными игольчатыми катками. Прорезание проводят на газонах с преобладанием корневищных трав. Прочесывание осуществляют ротационными щетками или граблями. 3.2.8. Для нормального роста и развития газонов необходимо поддерживать почву под ними во влажном состоянии (влажность около 75%). Наилучший эффект получается при поливе из дождевальных установок: переносных или стационарных. Кратность поливов определяется по общему состоянию растений и по степени сухости почвы. На легких песчаных почвах в засушливый период достаточно проводить поливы через каждые три дня с нормой полива 20-30 л/м , на глинистых 1 раз в 7-10 дней с нормой полива 35-40 л/м . На загазованных и запыленных улицах, бульварах и набережных с интенсивным движением транспорта и пешеходов для полива необходимо применять дождевальные насадки с мелким распылом, которые позволяют очистить и увлажнить воздух и сократить расход воды. 3.2.9. В первый год после создания газона наиболее интенсивный полив проводят в течение 10 дней после посева, при отсутствии дождей - ежедневно из расчета 10 л на 1 м газона за один раз. Недостаточный полив вреден. Нельзя допускать размыва поверхности и смыва семян, для чего распыленную струю воды следует направлять вверх и непрерывно перемещать, не допуская появления воды на поверхности почвы. Последующие поливы проводят в зависимости от состояния погоды, не допуская иссушения почвы и поддерживая постоянную умеренную влажность. Полив следует производить вечером. Молодой газон поливают из шлангов, сопел поливомоечных машин, переносных дождевальных установок. Следует обращать внимание на характер разбрызгивания, для чего используют специальные насадки. 3.2.10. Партерные газоны стригут (скашивают) не менее одного раза в 10 дней при высоте травостоя 6-10 см. Высота оставляемого травостоя 3-5 см. Каждое последующее скашивание ведут в направлении, перпендикулярном к направлению предыдущего скашивания. 3.2.11. Обыкновенные газоны скашивают при высоте травостоя 10-15 см через каждые 10-15 дней. Высота оставляемого травостоя 3-5 см. 3.2.12. Луговые газоны в парках и лесопарках, созданные на базе естественной луговой растительности, в зависимости от назначения оставляют в виде цветущего разнотравья или содержат как обыкновенные газоны. Первое скашивание здесь проводят при высоте травостоя 15-20 см, остальные - два раза в месяц, оставляя травостой высотой 4-5 см. 3.2.13. После каждого скашивания рекомендуется проводить укатывание дернового покрова. 3.2.14. Срезанную траву обязательно убирают. 3.2.15. Края газонов вдоль дорожек, площадок и т.п. (бровки), не имеющие облицовки бортовым камнем, периодически по мере необходимости обрезают вертикально в соответствии с профилем данного газона. Дернину подрезают снизу, отворачивают в сторону дорожки и убирают. 3.2.16. Места, поврежденные после зимы или вытоптанные, необходимо вскопать на глубину 20 см, почву разровнять, внести удобрения, посеять заново семена газонных трав и полить. 5.2.17. Случайные дорожки или затоптанные бровки газонов лучше всего одерновывать, чтобы скорее получить травяной покров. 3.2.18. Просадки дернины (впадины) заделывают следующим образом: снимают дерн и растительный слой земли, подсыпают растительный слой, удобряют его и укладывают дерн, если необходимо, подсеивают семена трав и поливают. 3.3. Содержание цветников 3.3.1. Содержание цветников в должном порядке заключается в поливе и промывке растений, рыхлении почвы и уборке сорняков, обрезке отцветших соцветий, защите от вредителей и болезней, мульчировании, внесении минеральных удобрений. 3.3.2. Полив цветников из однолетников и двулетников должен быть равномерным с таким расчетом, чтобы земля увлажнялась на глубину залегания корней. Цветники поливают вечером после 17 ч или утром. За вегетационный сезон в условиях лесной зоны при нормальных погодных условиях должно быть проведено 15-20 поливов, в более южных районах - 30-40. Цветники из ковровых растений поливают чаще - до 40-50 раз за сезон. 3.3.3. В сухую и жаркую погоду вечером между поливами производят освежающий полив или опрыскивание. 3.3.4. Рыхление почвы проводят до 15 раз за вегетационный сезон, уничтожение сорняков - 3-4 раза. 3.3.5. Удобрения в почву вносят в основном при подготовке почвы или после укоренения рассады. На бедных почвах вносят азотные (15-20 г/м селитры) и калийные (10-12 г/м калийной соли) удобрения в сухом виде и заделывают рыхлителями. 3.3.6. Отцветшие соцветия, снижающие декоративность цветника или приостанавливающие рост боковых побегов и цветение (антирринум, дельфиниум, левкой и др.), удаляют. 3.3.7. Многолетники начинают подкармливать со второго года после посадки, если посадка была произведена осенью и со второй половины лета, в случае весенней посадки. Подкормку проводят два раза за сезон. Весной до начала роста стеблей вносят полное минеральное удобрение с преобладанием азотных удобрений, осенью с преобладанием фосфорных и калийных. Удобрения вносят из расчета (г/м ): 15-50 фосфорных (суперфосфат), 30-60 калийных (калийная соль, сернокислый калий), азотных (аммиачная и калийная селитра - 30-60) или (мочевина - 10-20). Удобрения, содержащие хлор, не рекомендуется применять. Минимальные дозы из указанных применяются на почвах, бедных гумусом (подзолистых и песчаных), максимальные - на богатых органическими веществами. Весной азотные удобрения можно заменить коровяком (разбавление 1:10) или куриным пометом (настой 1:20) при норме - 10 л/м . 3.3.8. Цветники из многолетников необходимо мульчировать. В качестве мульчи применяют торф или его компосты: торфонавозный, торфофекальный, торфоминеральный, торфоперегнойный и др. Возможно использовать для мульчирования компосты из полуразложившейся соломы с навозом, листьями или травяные, а также песок, мелкий гравий и древесные опилки. На новых (2-3-летних) цветниках мульчу наносят слоем 3 см, на более старых - 5-6 см и более. Мульчируют цветники один раз в два года осенью после обрезки и уборки стеблей или весной после внесения и заделки удобрений. 3.3.9. Рыхление почвы с удалением сорняков проводят по мере уплотнения почвы. Перед рыхлением обязателен полив (если не было дождя). Первое рыхление проводят сразу после оттаивания верхнего слоя почвы, последующие - регулярно один раз в 2-2,5 недели. Средняя глубина рыхления 3-5 см, она зависит от характера залегания корней. 3.3.10. Полив цветников из многолетников дифференцируют в зависимости от влаголюбия растений. Влаголюбивые растения поливают систематически. Глубина увлажненного слоя почвы должна быть не менее 20-25 см. 3.3.11. Кроме основных поливов, на цветниках 1-2 раза в месяц проводят обмыв растений водой. Количество обмывов в условиях значительной загрязненности атмосферного воздуха (территории промпосадок, обочины магистралей и т.п.) увеличивают до 1-2 раз в неделю. Нормы расхода воды при обмыве 4-5 л/м . 3.3.12. Удаление отцветших соцветий и цветков у многолетников проводят регулярно по мере их появления или пожелтения побегов, не дожидаясь отмирания последних. 3.3.13. На зиму проводят укрытие цветников из многолетников листьями опавших растений, еловым лапником и торфом (некислым). Перед укрытием у растений срезают все побеги и листья на высоте 6-12 см от земли. Толщина укрывающего слоя 15-30 см. Укрытие проводят после заморозков. 3.3.14. В случае выпадения отдельных кустов многолетников в цветниках производят подсадку новых растений. На месте выпавших или изъятых устаревших растений, нуждающихся в делении куста, выкапывают ямы, размер которых зависит от вида и величины растения, и проводят полную замену земли с внесением (до 30% объема заменяемого грунта) органических удобрений, а также минеральных из расчета 70-100 г суперфосфата, 20-30 г калийных удобрений на 1 м . Посадку растений проводят в конце лета - ранней осенью, чтобы вновь высаженные растения успели укорениться до морозов. Растения обязательно поливают. 3.3.15. Декоративно-лиственные ковровые растения для сохранения четкости рисунка подстригают не менее двух раз за сезон. 3.3.16. Луковичные и клубнелуковичные цветочные растения рекомендуется периодически выкапывать: нарциссы через 4-5 лет; сциллы, мускари, крокусы через 5-6 лет; тюльпаны, гиацинты, гладиолусы, монтбрецию ежегодно. Выкопку тюльпанов производят после пожелтения листьев, выкопку гиацинтов, нарциссов, сциллы, мускари, крокусов - после отмирания листьев. Гладиолусы, монтбрецию, ирисы луковичные выкапывают осенью. 3.4. Содержание дорожек и площадок 3.4.1. Содержание дорожек и площадок должно заключаться в подметании, сборе мусора, уборке снега, посыпке песком в случае гололеда и других работах. Подметание дорожек и площадок следует проводить утром, когда движение минимальное. Садово-парковые дорожки на объектах с повышенной интенсивностью пешеходного движения, а также в мемориальных, исторических и других местах должны подметаться и при необходимости мыться ежедневно по установленному режиму. 3.4.2. Щебеночные дорожки и площадки в летний сезон необходимо поливать, асфальтовые мыть водой, особенно в жаркую сухую погоду. Полив должен производиться после подметания. Количество поливов определяется погодными условиями и интенсивностью ухода. Не допускается при поливах застаивание воды на грунтовых и щебеночных дорожках и площадках. 3.4.3. Зимой при обледенении садовые дорожки и площадки необходимо посыпать песком или другими противоскользящими материалами. 3.4.4. На садово-парковых дорожках и площадках необходимо производить сгребание снега. Снег сгребается рыхлым до слеживания. На дорожках с интенсивным движением снег должен сгребаться после каждого снегопада. 3.4.5. Края дорожек, не обрамленные бортовым камнем, необходимо два раза за сезон (весной и осенью) обрезать. Обрезка должна производиться в соответствии с профилем дорожки или площадки на прямолинейных участках - обязательно по шнуру. Грунтовые дорожки должны быть очищены от сорняков. 3.4.6. В случае необходимости производятся работы по ремонту дорожек. На щебеночных дорожках производится очистка поверхностных слоев дорожек со срезкой и удалением грязи, старого спецслоя до щебенки, разравниванием и прикатыванием катком (три прохода). Спецсмесь готовится из расчета, %: глины - 30, земли - 20, извести гашеной - 20, строительных высевок шлака или песка - 30. Смесь пропускается через грохот. Смесь наносится слоем 10 см в рыхлом состоянии. После прикатки толщина слоя должна быть 7 см. Вдоль грунтовых дорожек обрезаются бровки (газонные), проводится планировка полотна дорожки под шаблон со срезкой бугров и засыпкой углублений, смачивание, присыпка песком слоем до 2 см и прикатка катком (до трех проходов). На дорожках из плиточного покрытия следует заменить разрушившуюся плитку с выравниванием и уплотнением основания, удалить травяной покров. 3.5. Содержание малых форм архитектуры 3.5.1. Весной диваны и скамейки тщательно осматривают, заменяют сломанные рейки и крепления новыми. Старые рейки очищают от краски, металлические ножки диванов и скамеек - от ржавчины и старой краски, затем их моют с применением моющего состава и протирают тряпкой насухо. Высохшие диваны и скамейки равномерно окрашивают с помощью пистолета-распылителя; металлические поверхности красят вручную. Подготовленные таким образом диваны и скамейки расставляют по территории объекта озеленения. 3.5.2. Цветочные вазы и урны весной моют снаружи (урны и внутри), очищают от старого покрытия, красят нитрокраской вручную или с помощью пистолета-распылителя компрессорной установки. Затем расставляют на места. 3.5.3. Для содержания цветочных ваз и урн постоянно в хорошем внешнем и санитарно-гигиеническом состоянии необходимо: - вовремя убирать все сломанные или ремонтировать частично поврежденные урны и вазы; - протирать внешние стенки влажной тряпкой с удалением подтеков и грязи; - собирать и удалять случайный мусор, отцветшие соцветия и цветы, засохшие листья. 3.5.4. В летнее время проводится постоянный осмотр всех малых форм архитектуры, находящихся на объекте озеленения, своевременный ремонт или удаление их; неоднократный обмыв с применением моющих средств. 3.5.5. Особое внимание должно быть уделено малым архитектурным формам, применяемым для оформления спортивных площадок, детских площадок, арен, троп здоровья, экологических троп и т.п. Они должны постоянно находиться в исправном состоянии, все составляющие должны быть крепко и надежно скреплены между собой. 3.5.6. Кабели, подающие электроэнергию к светильникам на озелененную территорию, нуждаются в постоянном контроле со стороны специализированной организации. 3.5.7. Приствольные ограждения (металлические или чугунные решетки) необходимо периодически поднимать, ремонтировать, очищать от старого покрытия и производить окраску. 3.5.8. Декоративная парковая скульптура, монументальная скульптура, беседки, навесы, трельяжи на озелененной территории должны быть в исправном и чистом состоянии. 4. ПОРЯДОК ПРИЕМКИ ОБЪЕКТОВ ОЗЕЛЕНЕНИЯ 4.1. Приемка объектов озеленения проводится с 20 апреля по 1 ноября текущего года. Сроки приемки могут быть сдвинуты в ту или другую сторону в зависимости от климатических условий года, т.е. от сроков схода снегового покрова и оттаивания верхнего слоя почвы весной и сроков установления устойчивого снегового покрова и замерзания почвы осенью. В соответствии с СНиП Ш-70-75* глава 10 \"Правила производства и приемки работ. Благоустройство территорий\", приемка при снежном покрове не допускается (пункт 5-16). _______________ * Здесь и далее. Вероятно ошибка оригинала. Следует читать СНиП III-10-75 \"Правила производства и приемки работ. Благоустройство территорий\" . - Примечание \"КОДЕКС\". 4.2. Все работы по приемке объектов озеленения и благоустройства, а также по составлению промежуточных актов авторского надзора оплачиваются заказчиком проектной мастерской по договорной цене на основании инструктивных документов в соответствии с журналом авторского надзора. 4.3. Расчистка территорий и подготовка их к застройке в соответствии с СНиП Ш-70-75 \"Правила производства работ. Благоустройство территорий\" должна осуществляться с учетом следующих требований (пункт 2.31): - наземные и подземные здания и сооружения, подлежащие сносу, должны быть ликвидированы. Места ликвидации подземных сооружений должны быть засыпаны грунтом и уплотнены; - временный водоотвод, исключающий затопление и переувлажнение отдельных мест и всей территории застройки в целом должен быть выполнен; - зеленые насаждения, подлежащие сохранению на застраиваемой территории, должны быть надежно сохранены от возможных повреждений в процессе строительства; - пни, стволы деревьев, кусты и корни после очистки от них застраиваемой территории должны быть вывезены, ликвидированы или складированы в специально отведенных местах; - растительный грунт должен быть собран в специально отведенных местах, окучен и укреплен; - земляные и планировочные работы должны быть выполнены в полном объеме. Насыпи и выемки должны быть уплотнены до проектного коэффициента плотности и профилированы до проектных разметок. 4.4. Заказчик, представители генподрядчика и специализированной строительной организации составляют акт о наличии на участке собранной и складированной растительной земли. На основании этого акта складированная земля передается для дальнейшего использования специализированной организации. 4.5. Приемку территорий для производства работ по озеленению и благоустройству от генподрядчика осуществляют представители заказчика и специализированной строительной организации, которая будет осуществлять строительные работы по озеленению и благоустройству этой территории. 4.6. Приемку работ по озеленению производит комиссия, создаваемая заказчиком соответствующим приказом с включением ответственных представителей от заказчика, проектной и строительной организаций, административных и природоохранных органов. Заказчик несет полную ответственность за своевременное создание комиссии (не менее двух недель до начала ее работы). 4.7. Строительная организация представляет рабочей комиссии следующие документы, согласованные и утвержденные в установленном порядке: - рабочий проект или рабочую документацию, по которой производились работы; - промежуточные акты, составленные вместе с автором проекта на все изменения в проекте; - акт приемки территории перед началом работ по озеленению и благоустройству; - акты технадзора за производством работ по устройству дорожек и площадок разного назначения; - акт о сохранении зеленых насаждений, составленный заказчиком и строительной организацией; - справку лаборатории о качестве растительной земли; - справку о соответствии ГОСТам щебня и гравия, используемых при строительстве. 4.8. После рассмотрения и изучения представленных документов рабочая комиссия производит приемку работ в натуре. 4.9. Приемка газона должна производиться с учетом следующих требований: - толщина слоя растительного грунта должна соответствовать проектному решению. Проверка производится путем отрывки шурфа 30х30 см на каждом участке озелененной площади размером 1000 м , но не менее одного на замкнутый контур любой площадки; - пригодность растительного грунта должна быть подтверждена записями в журнале производства работ; - всходы газонных трав должны быть равномерными без прогалин. 4.10. При приемке посадок деревьев и кустарников проверяется выполнение требований: - соответствие ассортимента, стандарта и размещения посадок проектному решению; - расположение корневой шейки на момент посадки. Она должна быть выше уровня земли на 3-4 см; - деревья должны быть подвязаны к колышкам \"восьмеркой\" в 2-х местах; - не должно быть поврежденных деревьев и кустарников. Все дефектные экземпляры должны быть заменены; - вокруг деревьев должны быть устроены лунки размером, равным площади посадочной ямы. 4.11. Определение процента отпада проводится в следующие сроки: для весенних посадок - осенью текущего года, для осенних и зимних посадок - осенью следующего года, для растений, пересаживаемых с комом в облиственном состоянии - по их приживаемости. 4.12. При строительстве объектов в зимний период, когда невозможно выполнить все работы по озеленению и благоустройству территорий из-за неблагоприятных температурных условий органы местного самоуправления могут разрешить в этот период в виде исключения приемку в эксплуатацию объектов строительства без выполнения работ по озеленению и верхнему покрытию дорог и тротуаров. При этом в акте госкомиссии должны быть указаны сроки завершения всех работ по озеленению и благоустройству (не позднее 2 квартала года после выхода объекта в эксплуатацию). Рекомендуется в этом случае оплату по вводимому объекту производить в размере 95% сметной стоимости строительства, а выплата премии за ввод объекта - в размере 50%. Остальные 5% сметной стоимости и 50% премии выплачиваются после выполнения всех работ в сроки, установленные полномочными комиссиями. 4.13. Уход за зелеными насаждениями на объектах до передачи их эксплуатируемой организации должны осуществлять: - на новых объектах озеленения - подрядные организации - до сроков определения приживаемости (п.4.10). В договоре (заказе, приказе вышестоящих органов) на выполнение работ в смете должны быть предусмотрены средства на уход за насаждениями в первый год эксплуатации. Отдельные случаи, когда в сметах на производство работ уход не предусмотрен или подрядчик отказался от этих средств, должны быть оговорены в приказе (решении, распоряжении) о приемке объекта в эксплуатацию. При этом вышестоящими органами или заказчиком должны быть предусмотрены меры и средства по предотвращению гибели молодых посадок по причине недостаточного ухода; - на объектах озеленения в период капитального ремонта - эксплуатирующая организация. Сроки приемки, условия охраны и порядок ухода за отдельными элементами объекта (цветники из роз, луковичных, поливочные сети, малые формы и пр.) должны быть оговорены в договоре и смете между заказчиком (эксплуатирующей организацией) и подрядчиком. 4.14. При приемке пешеходных дорожек и площадок, имеющих не жесткое покрытие (гравийное), проверяется: - степень укатывания дорожек и площадок, для чего по дорожкам и площадкам пропускается каток 1,2 т, после прохода которого не должна образовываться волна перед ним, должен отсутствовать след от катка; - толщина слоев, образующих конструкцию дорожных одежд. Для чего на каждые 500 м покрытий устраиваются пробные шурфы, по которым определяется соответствие конструкций проекту. Если площадь покрытий меньше 500 м , то берется одна проба. После окончания пробы, разрытия заделываются и укатываются катком. Допускаются отклонения от проекта не более 20% по каждому слою, составляющему конструкцию. Поперечные уклоны дорожек проверяются шаблоном, который должен соответствовать проектному уклону. 4.15. При приемке плиточного покрытия необходимо проверить: - наличие бокового упора из грунта; - плотность прилегания плитки к основанию; - швы между плитками не должны быть более 15 мм. Вертикальное смещение в швах между плитками не должно быть более 2 мм. 4.16. Бортовые камни следует устанавливать на грунтовое основание, уплотненное до плотности при коэффициенте не менее 0,98. Борт должен повторять проектный профиль покрытия. Уступы в стыках бортовых камней в плане и профиле не допускаются. В местах пересечений внутриквартальных дорожек и площадок следует применять криволинейные бортовые камни. Устройство криволинейных бортов радиусами 15 м и менее из прямолинейных камней не допускаются. Швы между камнями должны быть не более 10 мм. 4.17. Приемка газона открытых плоскостных спортивных сооружений должна производиться: - при одерновке газонов непосредственно после окончания работ по одерновке; - при посеве семян и посадке отростков спустя месяц после посева семян или посадки отростков. Приемка сооружений при снежном покрове не допускается. В процессе строительства должны освидетельствоваться подготовка поверхности подстилающего слоя или земляного полотна, устройство и уплотнение конструктивных слоев покрытия, выполнение дренажной системы в основании газонного покрытия. 4.18. Грунтовые откосы микрорельефа должны иметь уклоны, не превышающие углов естественного откоса грунта, из которого они отсыпаны, и быть одернованы, засеяны или озеленены в соответствии с требованием раздела 4 \"Создание зеленых насаждений\". 4.19. Затраты, связанные с работой комиссии, несет заказчик. 4.20. Передача объекта озеленения на содержание производится после полного завершения всех видов работ соответствующим распоряжением Администрации города, где указываются: организация, принимающая объект на содержание, режим содержания объекта, указание размера ежегодного финансирования содержания. 5. СИСТЕМА ОЦЕНКИ СОСТОЯНИЯ ОЗЕЛЕНЕННЫХ ТЕРРИТОРИЙ 5.1. Система оценки состояния озелененных территорий предусматривает комплекс организационных, инженерно-планировочных, агротехнических и других мероприятий, обеспечивающих эффективный контроль, разработку своевременных мер по защите и восстановлению озелененных территорий, прогноз состояния зеленых насаждений с учетом реальной экологической обстановки и других факторов, определяющих состояние зеленых насаждений и уровень благоустройства. 5.2.Основные составляющие системы оценки озелененных территорий: - оценка (долгосрочная, ежегодная, оперативная) качественных и количественных параметров состояния зеленых насаждений на озелененной территории и элементов благоустройства; - выявление и идентификация причин ухудшения состояния зеленых насаждений; - разработка программы мероприятий, направленных на устранение последствий воздействия на зеленые насаждения негативных причин и устранения самих причин, а также мероприятий по повышению уровня благоустройства; - прогноз развития ситуации (долгосрочный, ежегодный, оперативный). 5.3. Оценку состояния озелененных территорий осуществляют либо специализированные учреждения (если речь идет о зеленых насаждениях общего пользования), либо организации, предприятия и др., в ведении которых находятся эти территории с последующим экспертным заключением по материалам обследования квалифицированными специалистами. 5.4.Оценка состояния озелененных территорий осуществляется: - долгосрочная оценка - один раз в 10 лет; - ежегодная (плановая) оценка - два раза в год; - оперативная оценка - по специальному распоряжению. Обследование проводится по единым утвержденным методикам, показатели состояния фиксируются в установленном порядке. 5.5. Долгосрочная оценка ситуации осуществляется по результатам инвентаризации городских зеленых насаждений с периодичностью 1 раз в 10 лет. Инвентаризация проводится в соответствии с \"Методикой инвентаризации городских зеленых насаждений \" (Минстрой России, 1997 г.). 5.6. Ежегодная плановая оценка проводится путем ежегодного обследования озелененных территорий. Кроме ежегодных плановых осмотров может при необходимости проводиться оперативный осмотр. 5.7. Ежегодный плановый осмотр проводится в течение всего вегетационного периода (весной и осенью - обязательно). При этом обследование охватывает все элементы зеленых насаждений и благоустройства. Ежегодный плановый осмотр озелененных территорий проводится комиссией в составе главного (старшего) инженера эксплуатационной организации (председатель комиссии), мастера (техника), представителя общественности. При необходимости, если нужно установить причины появления дефекта насаждений, и нужны специальные рекомендации по их устранению, в состав комиссии привлекаются эксперты-специалисты. 5.8. Ежегодный плановый весенний осмотр (в конце апреля) проводится с целью проверки состояния озелененных территорий, включая состояние деревьев, кустарников, газонов, цветников, дорожек и площадок, оборудования, инвентаря и готовности их к эксплуатации в последующий летний период. В процессе осмотра уточняются объемы работ по текущему ремонту, посадке и подсадке растений, определяются недостатки, неисправности и повреждения, устранение которых требует специального ремонта. 5.9. Ежегодный плановый осенний осмотр (в сентябре) проводится по окончании вегетации растений с целью проверки готовности озелененных территорий к зиме. К этому времени должны быть закончены все работы по подготовке к эксплуатации объектов в зимних условиях. По данным ежегодных плановых весеннего и осеннего осмотров составляется ведомость дефектов и перечень мероприятий, необходимых для подготовки объекта к эксплуатации в летний период и по подготовке к содержанию в зимних условиях. По окончании осмотра составляется акт в двух экземплярах. Сведения о состоянии элементов благоустройства направляются в эксплуатационные организации, где принимаются необходимые оперативные меры. Материалы всех видов ежегодной оценки обобщаются и оформляются по прилагаемой форме (приложение 9, форма 1). 5.10. Кроме ежегодного планового осмотра может проводиться оперативный осмотр в результате чрезвычайных обстоятельств - после ливней, сильных ветров, снегопадов и т.п. (приложение 9, форма 2). 5.11. Конкретные сроки всех видов осмотров устанавливаются землепользователями озелененных территорий. 5.12. Качественное состояние деревьев (диаметр ствола на высоте 1,3 м - 8 и более см) определяется по следующим признакам: - хорошее - деревья здоровые, нормально развитые, признаков болезней и вредителей нет; повреждений ствола и скелетных ветвей, ран и дупел нет; - удовлетворительное - деревья здоровые, но с замедленным ростом, неравномерно развитой кроной, недостаточно облиственные с наличием незначительных повреждений и небольших дупел; - неудовлетворительные - деревья сильно ослабленные, ствол имеет искривления; крона слабо развита; наличие усыхающих или усохших ветвей; прирост однолетних побегов незначительный, суховершинность; механические повреждения ствола значительные, имеются дупла. 5.13. Качественное состояние кустарника определяется по следующим признакам: - хорошее - кустарники нормально развитые, здоровые, густо облиственные по всей высоте, сухих и отмирающих ветвей нет. Механических повреждений и поражений болезнями нет. Окраска и величина листьев нормальные; - удовлетворительное - кустарники здоровые, с признаками замедленного роста, недостаточно облиственные, с наличием усыхающих побегов, кроны односторонние, сплюснутые, ветви частично снизу оголены; имеются незначительные механические повреждения, повреждения вредителями; - неудовлетворительное - ослабленные, переросшие, сильно оголенные снизу, листва мелкая, имеются усохшие ветви и слабо облиственные, с сильными механическими повреждениями, поражение болезнями. 5.14. Качественное состояние газонов: - хорошее - поверхность хорошо спланирована, травостой густой однородный, равномерный, регулярно стригущийся, цвет интенсивно зеленый; сорняков и мха нет; - удовлетворительное - поверхность газона с заметными неровностями, травостой неровный с примесью сорняков, нерегулярно стригущийся, цвет зеленый, плешин и вытоптанных мест нет; - неудовлетворительное - травостой изреженный, неоднородный, много широколистных сорняков, окраска газона неровная, с преобладанием желтых оттенков, много мха, плешин, вытоптанных мест. 5.15. Качественное состояние цветников из многолетних растений: - хорошее - поверхность тщательно спланирована, почва хорошо удобрена, растения хорошо развиты, равные по качеству, отпада нет, уход регулярный, сорняков нет; - удовлетворительное - поверхность грубо спланирована с заметными неровностями, почва слабо удобрена, растения нормально развиты, отпад заметен, сорняки единичны, ремонт цветников нерегулярный; - неудовлетворительное - почва не удобрена, поверхность спланирована грубо, растения слабо развиты, отпад значительный, сорняков много. 5.16. Осмотры зданий и сооружений, находящихся на озелененной территории и принадлежащих эксплуатационным организациям зеленого хозяйства, проводятся в соответствии с правилами и нормами эксплуатации этих зданий и сооружений. 5.17. Озелененные территории, вновь принятые на содержание или после капитального ремонта должны осматриваться особенно тщательно в первый год эксплуатации. Подрядчик обязан за свой счет устранить дефекты в выполненных работах, допущенные по его вине. Наличие дефектов, требующих устранения, устанавливается актами, подписанными заказчиком (организация, содержащая объекты озеленения) и подрядчиком. В случае неявки представителя подрядчика в пятидневный срок по вызову, заказчик составляет односторонний акт, копию которого направляют подрядчику и его вышестоящей организации. 5.18. Ответственность за соблюдение сроков, в течение которых могут быть предъявлены претензии заказчику, несут руководители организации, содержащей озелененные территории. 6. ОХРАНА НАСАЖДЕНИЙ ОЗЕЛЕНЕННЫХ ТЕРРИТОРИЙ Охрана насаждений озелененных территорий - это система административно-правовых, организационно-хозяйственных, экономических, архитектурно-планировочных и агротехнических мероприятий, направленных на сохранение, восстановление или улучшение выполнения насаждениями определенных функций. 6.1. Землепользователи озелененных территорий обязаны: - обеспечить сохранность насаждений; - обеспечить квалифицированный уход за насаждениями, дорожками и оборудованием в соответствии с настоящими правилами, не допускать складирования строительных отходов, материалов, крупногабаритных бытовых отходов и т.д.; - принимать меры борьбы с вредителями и болезнями согласно указаниям специалистов, обеспечивать уборку сухостоя, вырезку сухих и поломанных сучьев и лечение ран, дупел на деревьях; - в летнее время и в сухую погоду поливать газоны, цветники, деревья и кустарники; - не допускать вытаптывания газонов и складирования на них материалов, песка, мусора, снега, сколов льда и т.д.; - новые посадки деревьев и кустарников, перепланировку с изменением сети дорожек и размещением оборудования производить только по проектам, согласованным в установленном порядке со строгим соблюдением агротехнических условий; - во всех случаях снос и пересадку деревьев и кустарников, производимых в процессе содержания и ремонта, осуществлять в соответствии с технологическим регламентом, ущерб возмещается по установленным расценкам; - при наличии водоемов на озелененных территориях содержать их в чистоте и производить их капитальную очистку не менее одного раза в 10 лет; - предусматривать в годовых сметах выделение средств на содержание насаждений. 6.2. Все землепользователи озелененных территорий обязаны вносить в паспорт ежегодно по состоянию на 1 января все текущие изменения, происшедшие в насаждениях (прирост и ликвидация зеленых площадей, посадки и убыль деревьев, кустарников и др.); обеспечивать оценку состояния своей территории согласно требованиям раздела 7. 6.3. На озелененных территориях запрещается: - складировать любые материалы; - устраивать свалки мусора, снега и льда, за исключением чистого снега, полученного от расчистки садово-парковых дорожек; - использовать роторные снегоочистительные машины для перекидки снега на насаждения, использование роторных машин на уборке озелененных улиц и площадей допускается лишь при наличии на машине специальных направляющих устройств, предотвращающих попадание снега на насаждения; - сбрасывать снег с крыш на участки, занятые насаждениями, без принятия мер, обеспечивающих сохранность деревьев и кустарников; - сжигать листья, сметать листья в лотки в период массового листопада, засыпать ими стволы деревьев и кустарников ( целесообразно их собирать в кучи, не допуская разносов по улицам, удалять в специально отведенные места для компостирования , вывозить на свалку или использовать при устройстве дренажа); - посыпать солью и другими химическими препаратами тротуары, проезжие и прогулочные дороги и пр. аналогичные покрытия; - сбрасывать смет и другие загрязнения на газоны; - проводить разрытия для прокладки инженерных коммуникаций согласно установленным правилам - проезд и стоянка автомашин, мотоциклов, других видов транспорта (кроме транзитных дорог общего пользования и дорог , предназначенных для эксплуатации объекта); - ходить, сидеть и лежать на газонах (исключая луговые), устраивать игры, - разжигать костры и нарушать правила противопожарной охраны; - подвешивать на деревьях гамаки, качели, веревки для сушки белья, забивать в стволы деревьев гвозди, прикреплять рекламные щиты, электропровода, электрогирлянды из лампочек, колючую проволоку и другие ограждения, которые могут повредить деревьям; - добывать из деревьев сок, смолу, делать надрезы, надписи и наносить другие механические повреждения; - рвать цветы и ломать ветви деревьев и кустарников; - разорять муравейники, ловить и уничтожать птиц и животных; 6.4. Запрещается юридическим и физическим лицам самовольная вырубка и посадка деревьев и кустарников. 6.5. За незаконную рубку или повреждение деревьев взыскивается ущерб в соответствии с действующим порядком. 6.6. Учет и клеймение сухих деревьев независимо от их местонахождения производится силами и средствами специализированных предприятий зеленого хозяйства, на объектах, состоящих под государственной охраной, и памятниках садово-паркового искусства - с участием местных органов. 6.7. При производстве строительных работ строительные и другие организации обязаны: - согласовывать с предприятием зеленого строительства (хозяйства) начало строительных работ в зоне городских насаждений и уведомлять указанные предприятия об окончании работ не позднее, чем за два дня; - ограждать деревья, находящиеся на территории строительства, сплошными щитами высотой 2 м. Щиты располагать треугольником на расстоянии не менее 0,5 м от ствола дерева, а также устраивать деревянный настил вокруг ограждающего треугольника радиусом 0,5 м; - при производстве замощений и асфальтировании городских проездов, площадей, дворов, тротуаров и т.п. оставлять вокруг дерева свободные пространства не менее 2 м с последующей установкой железобетонной решетки или другого покрытия; - выкопку траншей при прокладке инженерных коммуникаций производить в соответствии с пунктом 4.6-11 - при реконструкции и строительстве дорог, тротуаров, трамвайных линий и других сооружений в районе существующих насаждений не допускать изменения вертикальных отметок против существующих более 5 см при понижении или повышении их. В тех случаях, когда засыпка или обнажение корневой системы неизбежны, в проектах и сметах предусматривают соответствующие устройства для сохранения нормальных условий роста деревьев; - не складировать строительные материалы и не устраивать стоянки машин и автомобилей на газонах, а также на расстоянии ближе 2,5 м от дерева и 1,5 м от кустарников. Складирование горючих материалов производится не ближе 10 м от деревьев и кустарников; - подъездные пути и места для установки подъемных кранов располагать вне насаждений и не нарушать установленные ограждения деревьев; - работы в зоне корневой системы деревьев и кустарников производить ниже расположения основных скелетных корней (не менее 1,5 м от поверхности почвы), не повреждая корневой системы; - сохранять верхний растительный грунт на всех участках нового строительства, организовать снятие его и буртование по краям строительной площадки. Забуртованный растительный грунт передавать предприятиям зеленого хозяйства для использования при озеленении этих или новых территорий. 6.8. Организации, учреждения и предприятия обязаны при составлении проектов застройки, прокладки дорог, тротуаров, трамвайных линий и других сооружений заносить на генеральные планы точную съемку имеющихся на участке деревьев и кустарников с указанием пород и диаметров стволов, а при их отсутствии делать об этом оговорки в плане (приложение 10). 6.9. Новые посадки, особенно деревьев на придомовых территориях, должны проводиться при согласовании работ в установленном порядке. Приложения Приложение 5 Стандартные параметры для саженцев деревьев лиственных пород ( ГОСТ 24909-81 ) Таблица 1 Показатель Норма для групп первой второй I сорт II сорт I сорт II сорт Высота саженца, м 2-2,5 1,5-2 3-3,5 2,5-3 Высота штамба, м 1-1,3 - 1,3-1,8 1,3-1,8 Диаметр штамба, см 2-2,5 - свыше 3 2,5-3 Количество скелетных ветвей, шт., не менее 4 - 6 5 Диаметр корневой системы, см, не менее 50 50 60 60 Длина корневой системы, см, не менее 35 35 40 40 Таблица 2 Показатель Норма для групп третьей четвертой пятой Высота саженца, м 3,5-4 4-5 более 5 Высота штамба, м 1,5-2 1,8-2,2 1,8-2,2 Диаметр штамба, см, не менее 4,5 5 7 Количество скелетных ветвей, шт., не менее 7 7 8 Величина земляного кома, м 1х1х0,6 1,3х1,3х0,6 1,5х1,5х0,65 Приложение 6 Стандартные параметры для саженцев деревьев хвойных пород ( ГОСТ 25769-83 ) Порода Товарный сорт Высота растения, см Диаметр кроны, см, не менее Размер кома, см, не менее 1 2 3 4 5 Саженцы первой группы Ель колючая и ее формы 1 40-70 50 50х50х40 или Н-40, Д-50 2 35-70 40 50х50х40 или Н-40, Д-50 Ель обыкновенная и ее другие виды 1 50-100 40 50х50х40 или Н-40, Д-50 2 40-100 35 50х50х40 или Н-40, Д-50 Кипарис вечнозеленый, кипарисовки 1 50-80 не нормир. Н-30, Д-30 2 40-50 то же Н-30, Д-30 Лжетсуга 1 50-80 40 50х50х40 или Н-40, Д-50 2 40-50 35 50х50х40 или Н-40, Д-50 Лиственницы 1 60-100 50 50х50х40 или Н-40, Д-50 2 50-100 40 50х50х40 или Н-40, Д-50 Пихты 1 40-80 40 50х50х40 или Н-40, Д-50 2 35-80 30 50х50х40 или Н-40, Д-50 Сосна Банкса, веймутова, обыкновенная 1 60-100 50 50х50х40 или Н-40, Д-50 2 80-100 40 50х50х40 или Н-40, Д-50 Сосны кедровые и другие виды 1 50-100 40 50х50х40 или Н-40, Д-50 2 40-100 35 50х50х40 или Н-40, Д-50 Туи 1 50-70 не нормир. Н-30, Д-30 2 40-50 то же Н-30, Д-30 Саженцы второй группы Ель колючая и ее формы 1 70-120 70 80х80х50 или Н-60, Д-80 2 70-120 60 80х80х50 или Н-60, Д-80 Ель обыкновенная и другие виды 1 100-150 60 80х80х50 или Н-60, Д-80 2 100-150 50 80х80х50 или Н-60, Д-80 Кипарис вечнозеленый, кипарисовки 1 св. 80 не норм. 50х50х40 или Н-40, Д-50 2 50-80 то же 50х50х40 или Н-40, Д-50 Лжетсуга, пихты 1 80-150 60 80х80х50 или Н-60, Д-80 2 80-150 50 80х80х50 или Н-60, Д-80 Лиственницы, сосны кедровые, др. виды 1 100-150 70 80х80х50 или Н-60, Д-80 2 100-150 60 80х80х50 или Н-60, Д-80 Сосна Банкса, веймутова, обыкновенная 1 100-150 80 80х80х50 или Н-60, Д-80 2 100-150 70 80х80х50 или Н-60, Д-80 Туи 1 70-100 не норм. 50х50х40 или Н-40, Д-50 2 50-70 то же 50х50х40 или Н-40, Д-50 Саженцы третьей группы Ель колючая и ее формы 1 120-180 100 100х100х60 2 120-180 80 100х100х60 Ель обыкновенная и другие виды 1 150-200 90 100х100х60 2 150-200 70 100х100х60 Лжетсуга 1 150-200 100 100х100х60 2 150-200 80 100х100х60 Лиственницы, сосны 1 150-200 120 100х100х60 2 150-200 100 100х100х60 Пихты 1 150-200 90 100х100х60 2 150-200 70 100х100х60 Туи 1 св. 100 не норм. 60х60х50 2 70-100 то же 60х60х50 Саженцы четвертой группы Ель колючая и ее формы - 180-250 150 130х130х60 Ель обыкновенная и другие виды - 200-300 120 130х130х60 Лжетсуга, лиственницы, сосны - 200-300 150 130х130х60 Пихты - 200-300 130 130х130х60 Туи - 150-200 не норм. 70х70х60 Саженцы пятой группы Ель колючая и ее формы - 250-300 200 150х150х65 Ель обыкновенная и другие виды - 300-350 180 150х150х65 Лжетсуга - 300-350 200 150х150х65 Лиственницы, сосны - 300-400 200 150х150х65 Туи - 200-250 не норм. 100х100х60 Приложение 7 Стандартные параметры для саженцев декоративных кустарников лиственных пород Показатель Товарный сорт Норма для группы высокорослых среднерослых низкорослых Высота надземной части, см для массовых посадок 1 свыше 70 свыше 50 свыше 30 2 60-70 40-50 20-30 для специальных посадок 1 свыше 110 свыше 90 свыше 60 2 100-110 80-90 50-60 Количество скелетных ветвей, шт., не менее для массовых посадок 1 5 4 3 2 4 3 3 для специальных посадок 1 6 5 5 2 5 4 4 Длина корневой системы, см, не менее для массовых посадок 1 25 20 20 2 25 20 20 для специальных посадок 1 30 25 25 2 30 25 25 Приложение 8 Стандартные параметры для саженцев декоративных кустарников хвойных пород Показатель Норма для группы высокорослых низкорослых I сорт II сорт I сорт II сорт Высота надземной части, см свыше 50 40-50 свыше 30 20-30 Диаметр кроны, см, не менее 30 20 20 15 Размер земляного кома, см, не менее диаметр 20 20 20 20 высота 15 15 15 15 Ежегодная оценка состояния ландшафтно-архитектурного объекта УТВЕРЖДАЮ: _____________________Ф.И.О. \"___\"________________200__г. Площадь зеленых насаждений (м , га) За отчетный год Распавшихся в результате N/N п/п Наименование собственника, в ведении которого находится ландшафтно- архитектурный объект На конец преды- дущего года отчет- ному На конец отчет- ного года Техногенных воздействий Повреждения вредителями и болезнями Изъятых по решению прави- тельства Переданных (принятых) другим ведомствам по решению Намечаемые мероприятия по улучшению состояния 1 2 3 4 5 6 7 8 9 Оперативная оценка состояния ландшафтно-архитектурного объекта N/N п/п Согласование вырубки деревьев Измеритель Количество Примечание 1 2 3 4 5 1 Намечаемых по санитарному состоянию и биоэкологическим требованиям шт. 2 Намечаемых по решениям правительства при отводе участков земель под застройку шт. 3 Намечаемых при проведении ремонтных работ подземных коммуникаций, зданий и сооружений шт. ВСЕГО: Текст документа сверен по: / Госстрой России, ГУП Академия коммунального хозяйства. - М., 1999 МДС 13-5.2000 Правила создания, охраны и содержания зеленых насаждений в городах Российской Федерации (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}