{
    "document_title": "Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом)",
    "content": "Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) Методика Минтранса России от 28.10.1998 Страница МЕТОДИКА проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) РАЗРАБОТАНА по заказу Министерства транспорта Российской Федерации и представляет собой новую редакцию действующей Методики с аналогичным названием, переработанную и дополненную с учетом выхода новых документов и поступивших замечаний. \"Методика\" предназначена для расчета валовых и максимально разовых выбросов от передвижных и стационарных источников, расположенных на территории автотранспортного предприятия. С выходом данной Методики проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий отменяется действие \"Методики\" с аналогичным названием, утвержденной в 1992 году, и дополнения к ней, утвержденного в 1993 году. В переработке \"Методики\" принимали участие: Донченко В.В., Манусаджянц Ж.Г., Самойлова Л.Г., Кунин Ю.И., Солнцева Г.Я. (НИИАТ), Рузский А.В., Кузнецов Ю.М. (МАДИ). УТВЕРЖДЕНА Заместителем Министра транспорта Российской Федерации В.Ф.Березиным 28 октября 1998 г. 1. ОСНОВНЫЕ ПОЛОЖЕНИЯ Настоящая методика устанавливает порядок расчета валовых и максимально разовых выбросов загрязняющих веществ от источников загрязнения атмосферы на территории автотранспортных предприятий независимо от их ведомственной принадлежности и форм собственности, а также грузовых станций и терминалов, гаражей и стоянок автомобилей, организаций представляющих услуги по техническому обслуживанию и ремонту автомобилей. Основной целью инвентаризации выбросов загрязняющих веществ является получение исходных данных для: оценки степени влияния выбросов загрязняющих веществ на окружающую среду (атмосферный воздух); разработки проектов нормативов предельно допустимых выбросов загрязняющих веществ в атмосферу как в целом от предприятий, так и по отдельным источникам загрязнения атмосферы; организации контроля за соблюдением установленных норм выбросов загрязняющих веществ в атмосферу; оценки экологических характеристик технологий, используемых на предприятии; планирования воздухоохранных работ на предприятии. Расчет валовых и максимально разовых выбросов загрязняющих веществ проводится с использованием удельных показателей, т.е. количества выделенных загрязняющих веществ, приведенных к единицам времени и оборудования, массе расходуемых материалов. Удельные показатели выделения загрязняющих веществ от производственных участков приведены на основании результатов исследований и наблюдений, проведенных различными научно-исследовательскими и проектными институтами. Работу по расчету выбросов загрязняющих веществ предприятие проводит либо собственными силами, либо привлекает для этого специализированную организацию, имеющую лицензию на право проведения таких работ. Если расчеты выбросов загрязняющих веществ проводит специализированная организация, то она должна потребовать от предприятия данные о фактическом количестве и типе оборудования, количестве и марках израсходованных материалов, числе дней работы в году каждой единицы оборудования и чистом времени работы его в день. Ответственность за полноту и достоверность данных инвентаризации несет предприятие. 2. РАСЧЕТ ВЫБРОСА ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ ОТ СТОЯНОК АВТОМОБИЛЕЙ В настоящей методике под стоянкой автомобилей понимается территория или помещение, предназначенные для хранения автомобилей в течение определенного периода времени. Автомобили могут размещаться: - на обособленных открытых стоянках или в отдельно стоящих зданиях и сооружениях (закрытые стоянки), имеющих непосредственный въезд и выезд на дороги общего пользования (расчетная схема 1, рис.1); - на открытых стоянках или в зданиях и сооружениях, не имеющих непосредственный въезд и выезд на дороги общего пользования и расположенных в границах объекта, для которого выполняется расчет (расчетная схема 2, рис.1). Рис.1. Варианты размещения стоянок 1 - территория или помещение стоянки; 2 - дороги общего пользования; 3 - въезд с дороги общего пользования; 4 - выезд на дороги общего пользования; 5 - внутренние проезды; 6 - здания и сооружения, не предназначенные для стоянки автомобилей. Валовый и максимально разовый выброс загрязняющих веществ при выбранной расчетной схеме 1 определяется только для территории или помещения стоянки, при схеме 2 определяется для каждой стоянки автомобилей и для каждого внутреннего проезда. Расчет выброса загрязняющих веществ от многоэтажных стоянок изложен в расчетной схеме 3. Расчет выбросов загрязняющих веществ выполняется для шести загрязняющих веществ: оксида углерода - СО, углеводородов - СН, оксидов азота - NO , в пересчете на диоксид азота NО , твердых частиц - С, соединений серы, в пересчете на диоксид серы SO и соединений свинца - Рb. Для автомобилей с бензиновыми двигателями рассчитывается выброс СО, СН, NО , SO и Рb (Рb - только для регионов, где используется этилированный бензин): с газовыми двигателями - СО, СН, NO , SO ; с дизелями - СО, СН, NO , С, SO . Расчетная схема 1. Выброс -го вещества одним автомобилем -й группы в день при выезде с территории или помещения стоянки и возврате рассчитывается по формулам: , г (2.1) , г (2.2) где - удельный выброс -го вещества при прогреве двигателя автомобиля -й группы, г/мин; - пробеговый выброс -го вещества автомобилем -й группы, г/км; - удельный выброс -го вещэстза при работе двигателя автомобиля -й группы на холостом ходу, г/мин; - время прогрева двигателя, мин; , - пробег автомобиля по территории стоянки, км; , - время работы двигателя на холостом ходу при выезде (возврате) на территорию или в помещение стоянки, мин. Значения удельных выбросов загрязняющих веществ , и для различных типов автомобилей представлены в табл.2.1 2.18. Таблица 2.1 Удельные выбросы загрязняющих веществ при прогреве двигателя легковыми автомобилями выпуска до 01.01.94 г. Рабочий объем ДВС, л Тип ДВС Удельные выбросы загрязняющих веществ , г/мин СО СН NO SO Pb АИ-93 А-92; А-76 Т Х Т Х Т Х T X T Х Т Х БП СП БП СП БП СП БП СП БП СП БП СП до 1,2 Б 2,6 5,1 3,4 0,26 0,40 0,32 0,02 0,03 0,02 0,008 0,010 0,009 0,005 0,006 0,005 0,003 0,003 0,003 свыше 1,2 до 1,8 Б 4,0 7,1 4,8 0,38 0,60 0,48 0,03 0,04 0,03 0,010 0,013 0,011 0,006 0,008 0,007 0,003 0,004 0,004 свыше 1,8 до 3,5 Б 5,0 9,1 6,2 0,65 1,00 0,80 0,05 0,07 0,05 0,013 0,016 0,014 0,007 0,009 0,008 0,004 0,004 0,004 свыше 3,5 Б 9,5 19,0 12,4 1,15 1,73 1,38 0,07 0,09 0,07 0,010 0,021 0,019 0,010 0,012 0,011 0,004 0,005 0,005 Примечания: 1. В переходный период значения выбросов СО, СН, С, SO и Pb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NO равны выбросам в холодный период. 2. Для автомобилей, укомплектованных бензиновыми двигателями с системой впрыска топлива, выпуска после 01.01.92 г. значения выбросов принимаются по табл.2.4, выпуска до 01.01.92 г. - по данной таблице. Таблица 2.2 Пробеговые выбросы легковыми автомобилями выпуска до 01.01.94 г. Рабочий объем ДВС, л Тип ДВС Удельные выбросы загрязняющих веществ , г/км СО СН NO SO Pb AИ-93 А-92; А-76 T X T X T X T X T X T X до 1,2 Б 13,8 17,3 1,3 1,9 0,23 0,23 0,040 0,050 0,019 0,024 0,090 0,011 свыше 1,2 до 1,8 Б 15,8 19,8 1,6 2,3 0,28 0,28 0,060 0,070 0,028 0,035 0,013 0,016 свыше 1,8 до 3,5 Б 17,0 21,3 1,7 2,5 0,40 0,40 0,070 0,090 0,035 0,044 0,016 0,021 свыше 3,5 Б 24,0 30,0 2,4 3,6 0,56 0,56 0,105 0,130 0,053 0,067 0,025 0,032 Примечания: 1. В переходный период значения выбросов CO, CН, SO и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NО равны выбросам в холодный период. 2. Для автомобилей, укомплектованных бензиновыми двигателями с системой впрыска топлива, выпуска после 01.01.92 г. значения выбросов принимаются по таблице 2.5, выпуска до 01.01.92 г. - по данной таблице. Таблица 2.3 Удельные выбросы загрязняющих веществ на холостом ходу легковыми автомобилями выпуске до 01.01.94 г. Рабочий объем ДВС, л Тип ДВС Удельные выбросы загрязняющих веществ, , г/мин СО СН NO SO Рb АИ-93 А-92; А-76 до 1,2 Б 2,5 0,20 0,02 0,008 0,005 0,002 свыше 1,2 до 1,8 Б 3,5 0,30 0,03 0,010 0,006 0,003 свыше 1,8 до 3,5 Б 4,5 0,40 0,05 0,012 0,007 0,003 свыше 3,5 Б 7,0 0,80 0,08 0,016 0,009 0,005 Примечание: 1. Для автомобилей, укомплектованных бензиновыми двигателями с системой впрыска топлива, выпуска после 01.01.92 г. значения выбросов принимаются по таблице 2.6, до 01.01.92 г. - по данной таблице. Таблица 2.4 Удельные выбросы загрязняющих веществ при прогреве двигателя легковыми автомобилями выпуска после 01.01.94 г. Рабочий объем ДВС, л Тип ДВС Удельные выбросы загрязняющих веществ , г/мин СО СН NO C SO Pb АИ-93 А-92; А-76 Т Х Т Х Т Х Т Х Т Х Т Х Т Х БП СП БП СП БП СП БП СП БП СП БП СП БП СП до 1,2 Б 2,3 1,2 4,5 2,4 2,9 1,6 0,18 0,06 0,27 0,12 0,22 0,10 0,01 0,01 0,02 0,02 0,01 0,01 - - - 0,008 0,007 0,009 0,008 0,008 0,007 0,004 0,004 0,005 0,005 0,005 0,005 0,002 0,002 0,003 0,003 0,003 0,003 Д 0,14 0,21 0,17 0,06 0,07 0,06 0,06 0,09 0,07 0,002 0,004 0,003 0,032 0,038 0,034 - - - - - - свыше 1,2 до 1,8 Б 3,0 1,7 6,0 3,4 3,9 2,2 0,31 0,14 0,47 0,21 0,38 0,17 0,02 0,02 0,03 0,03 0,02 0,02 - - - 0,010 0,009 0,012 0,010 0,011 0,009 0,005 0,005 0,007 0,006 0,006 0,005 0,002 0,002 0,003 0,003 0,003 0,003 Д 0,19 0,29 0,23 0,08 0,10 0,09 0,08 0,12 0,09 0,003 0,006 0,004 0,040 0,048 0,043 - - - - - - свыше 1,8 до 3,5 Б 4,5 2,9 8,8 5,7 5,7 3,7 0,44 0,18 0,88 0,27 0,53 0,22 0,03 0,03 0,04 0,04 0,03 0,03 - - - 0,012 0,011 0,014 0,013 0,013 0,012 0,007 0,006 0,009 0,006 0,008 0,007 0,003 0,003 0,004 0,004 0,004 0,004 Д 0,35 0,53 0,42 0,14 0,17 0,15 0,13 0,20 0,16 0,006 0,010 0,007 0,048 0,058 0,052 - - - - - - свыше 3,5 Б 9,0 4,8 18,0 9,6 11,7 6,3 0,88 0,39 1,30 0,58 1,04 0,46 0,05 0,05 0,08 0,08 0,05 0,05 - - - 0,016 0,014 0,019 0,017 0,017 0,015 0,009 0,008 0,011 0,010 0,010 0,009 0,004 0,004 0,005 0,005 0,005 0,005 Д 0,80 0,75 0,49 0,24 0,29 0,28 0,23 0,35 0,28 0,009 0,018 0,012 0,065 0,078 0,070 - - - - - - Примечания: 1. В числителе приведены данные для автомобилей, оснащенных двигателями с карбюраторами, в знаменателе - с впрыском топлива. 2. В переходный период значения выбросов СО, СН, С, SO и Рb должны умножаться на коэффициент 0,9 от значений холодного периода года. Выбросы NO принимаются равными выбросам в холодный период. 3. Для автомобилей, оборудованных сертифицированными трехкомпонентными каталитическими нейтрализаторами и работающих на неэтилированном бензине, значения выбросов СО должны умножаться на коэффициент 0,7, СН и NО - 0,8. Таблица 2.5 Пробеговые выбросы легковыми автомобилями выпуска после 01.01.94 г. Рабочий объем ДВС, л Тип ДВС Удельные выбросы загрязняющих веществ , г/км СО СН NO С SO Рb АИ-93 А-92; А-76 Т X Т X Т X Т X Т X Т X Т X до 1,2 Б 7,5 5,3 9,3 6,6 1,0 0,8 1,5 1,2 0,14 0,14 0,14 0,14 - - 0,036 0,032 0,045 0,041 0,017 0,015 0,021 0,019 0,008 0,007 0,010 0,009 Д 0,8 0,9 0,1 0,2 0,80 0,80 0,04 0,06 0,143 0,178 - - - - свыше 1,2 до 1,8 Б 9,4 6,6 11,8 8,3 1,2 1,0 1,8 1,5 0,17 0,17 0,17 0,17 - - 0,054 0,049 0,068 0,061 0,025 0,022 0,031 0,028 0,012 0,010 0,015 0,013 Д 1,0 1,2 0,2 0,3 1,10 1,10 0,06 0,09 0,214 0,268 - - - - свыше 1,8 до 3,5 Б 13,2 9,3 16,5 11,7 1,7 1,4 2,5 2,1 0,24 0,24 0,24 0,24 - - 0,063 0,057 0,079 0,071 0,032 0,028 0,040 0,036 0,015 0,013 0,019 0,017 Д 1,8 2,2 0,4 0,5 1,90 1,90 0,10 0,15 0,250 0,313 - - - - свыше З,5 Б 18,8 13,3 23,5 16,6 2,4 2,0 3,6 3,0 0,34 0,34 0,34 0,34 - - 0,097 0,087 0,121 0,109 0,049 0,044 0,061 0,055 0,023 0,020 0,029 0,025 Д 3,1 3,7 0,7 0,8 2,40 2,40 0,15 0,23 0,350 0,481 - - - - Примечания: 1. В числителе приведены данные для автомобилей, оснащенных двигателями с карбюраторами, в знаменателе - с системой впрыска топлива. 2. В переходный период значения выбросов СО, СН, С, SО и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NO равны выбросам в холодный период. 3. Для автомобилей, оборудованных сертифицированными каталитическими нейтрализаторами и работающих на неэтилированном бензине, значения выбросов должны умножаться на коэффициенты: для СО - на 0,2, СН и NO - на 0,3 при установке 3-х компонентных нейтрализаторов; для СО - на 0,2, СН - на 0,3 при установке 2-х компонентных нейтрализаторов с дополнительной подачей воздуха (окислительного типа). Тип каталитического нейтрализатора определяется по техническому паспорту на нейтрализатор или инструкции по эксплуатации на автомобиль. Таблица 2.6 Удельные выбросы загрязняющих веществ на холостом ходу легковыми автомобилями выпуска после 01.01.94 г. Рабочий объем ДВС, л Тип ДВС Удельные выбросы загрязняющих веществ, , г/мин СО СН NO С SO Рb АИ-93 А-92; А-76 до 1,2 Б 1,5 0,8 0,15 0,07 0,01 0,01 - 0,007 0,006 0,004 0,004 0,002 0,002 Д 0,1 0,04 0,05 0,002 0,032 - - свыше 1,2 до 1,8 Б 2,0 1,1 0,25 0,11 0,02 0,02 - 0,009 0,008 0,005 0,004 0,002 0,002 Д 0,1 0,06 0,07 0,003 0,040 - - свыше 1,8 до 3,5 Б 3,5 1,9 0,35 0,15 0,03 0,03 - 0,011 0,010 0,006 0,005 0,003 0,003 Д 0,2 0,10 0,12 0,005 0,048 - - свыше 3,5 Б 6,0 3,2 0,70 0,31 0,05 0,05 - 0,015 0,013 0,008 0,007 0,004 0,004 Д 0,4 0,17 0,21 0,008 0,065 - - Примечания: 1. В числителе приведены данные для автомобилей, оснащенных двигателями с карбюраторами, в знаменателе - с впрыском топлива. 2. Для автомобилей, оборудованных сертифицированными каталитическими нейтрализаторами и работающих на неэтилированном бензине, значения выбросов должны умножаться на коэффициенты: для СО - на 0,2, СН и NО - на 0,3 при установке 3-х компонентных нейтрализаторов; для СО - на 0,2, СН - на 0,3 при установке 2-х компонентных нейтрализаторов с дополнительной подачей воздуха (окислительного типа). Тип каталитического нейтрализатора определяется по техническому паспорту на нейтрализатор или инструкции по эксплуатации на автомобиль. Таблица 2.7 Удельные выбросы загрязняющих веществ при прогреве двигателя грузовыми автомобилями, произведенными в странах СНГ Грузо- подъем- ность, т Тип ДВС Удельные выбросы загрязняющих веществ , г/мин СО СН NO C SO Pb АИ-93 А-92; А-76 Т Х Т Х Т Х Т Х Т Х Т Х Т Х БП СП БП СП БП СП БП СП БП СП БП СП БП СП до 2 Б 5,0 9,1 6,2 0,65 1,00 0,80 0,05 0,07 0,05 - - - 0,013 0,016 0,014 0,007 0,009 0,008 0,003 0,004 0,004 Д 1,5 2,4 1,9 0,20 0,50 0,30 0,40 0,60 0,40 0,01 0,040 0,026 0,054 0,065 0,059 - - - - - - свыше 2 до 5 Б 15,0 28,1 18,3 1,50 3,80 2,50 0,20 0,30 0,20 - - - 0,020 0,025 0,022 - - - 0,005 0,006 0,005 Г 7,6 14,3 9,3 0,89 2,20 1,50 0,20 0,30 0,20 - - - 0,018 0,023 0,020 - - - - - - Д 1,9 3,1 2,5 0,30 0,60 0,40 0,50 0,70 0,50 0,02 0,080 0,040 0,072 0,086 0,077 - - - - - - свыше 5 до 8 Б 18,0 33,2 19,5 2,60 6,60 4,10 0,20 0,30 0,20 - - - 0,028 0,036 0,032 - - - 0,006 0,008 0,007 Г 9,2 16,9 10,0 1,53 3,90 2,40 0,20 0,30 0,20 - - - 0,028 0,033 0,029 - - - - - - Д 2,8 4,4 3,6 0,38 0,80 0,50 0,60 0,80 0,60 0,03 0,120 0,060 0,090 0,108 0,097 - - - - - - свыше 8 до 16 Б 18,0 33,2 19,5 2,80 6,60 4,10 0,20 0,30 0,20 - - - 0,028 0,036 0,032 - - - 0,006 0,008 0,007 Д 3,0 8,2 5,3 0,40 1,10 0,70 1,00 2,00 1,00 0,04 0,160 0,080 0,113 0,136 0,122 - - - - - - свыше 16 Д 3,0 8,2 5,3 0,40 1,10 0,70 1,00 2,00 1,00 0,04 0,160 0,080 0,113 0,136 0,122 - - - - - - Примечания: 1. В переходный период значения выбросов СО, СН, С, SO и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NO принимаются равными выбросам в холодный период. 2. При комплектации автомобилей дизелями, удовлетворяющими требованиям Правил ЕЭК ООН N 49-02А (ЕВРО-1) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.10. Таблица 2.8 Пробеговые выбросы загрязняющих веществ грузовыми автомобилями, произведенными в странах СНГ Грузо- подъем- ность, т Тип ДВС Удельные выбросы загрязняющих веществ , г/км СО СН NO С SO Рb АИ-93 А-92; А-76 Т X Т X Т X Т X Т X Т X Т X до 2 Б 22,7 28,5 2,8 3,5 0,6 0,6 - - 0,09 0,11 0,044 0,054 0,021 0,026 Д 2,3 2,8 0,6 0,7 2,2 2,2 0,15 0,20 0,33 0,41 - - - - свыше 2 до 5 Б 29,7 37,3 5,5 6,9 0,8 0,8 - - 0,15 0,19 - - 0,035 0,043 Г 15,2 19,0 3,3 4,1 0,8 0,8 - - 0,14 0,17 - - - - Д 3,5 4,3 0,7 0,8 2,6 2,6 0,20 0,30 0,39 0,49 - - - - свыше 5 до 8 Б 47,4 59,3 8,7 10,3 1,0 1,0 - - 0,18 0,22 - - 0,044 0,054 Г 24,2 30,2 5,1 6,1 1,0 1,0 - - 0,16 0,20 - - - - Д 5,1 6,2 0,9 1,1 3,5 3,5 0,25 0,35 0,45 0,56 - - - - свыше 8 до 16 Б 79,0 98,8 10,2 12,4 1,8 1,8 - - 0,24 0,28 - - 0,059 0,069 Д 6,1 7,4 1,0 1,2 4,0 4,0 0,30 0,40 0,54 0,67 - - - - свыше 16 Д 7,5 9,3 1,1 1,3 4,5 4,5 0,40 0,50 0,78 0,97 - - - - Примечания: 1. В переходный период значения выбросов СО, CH, C, SО и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NO равны выбросам в холодный период. 2. При комплектации автомобилей дизелями, удовлетворяющих требованиям Правил ЕЭК ООН N 49-02A (ЕВРО-1) по токсичности, значения выбросов загрязняющих веществ принимаются по табл.2.11. 3. Для грузовых автомобилей, оборудованных сертифицированными 2-х компонентными нейтрализаторами с дополнительной подачей воздуха (окислительного типа) и работающих на неэтилированном бензине значения выбросов СО должны умножаться на коэффициент 0,2, СН - 0,3. Таблица 2.9 Удельные выбросы загрязняющих веществ на холостом ходу грузовыми автомобилями, произведенными в странах СНГ Грузо- подъем- ность, т Тип ДВС Удельные выбросы загрязняющих веществ, , г/мин СО СН NO С SO Рb АИ-93 А-92; А-76 до 2 Б 4,5 0,40 0,05 - 0,012 0,007 0,003 Д 0,8 0,20 0,16 0,015 0,054 - - свыше 2 до 5 Б 10,2 1,70 0,20 - 0,020 - 0,005 Г 5,2 1,00 0,20 - 0,018 - - Д 1,5 0,25 0,50 0,020 0,072 - - свыше 5 до 8 Б 13,5 2,20 0,20 - 0,029 - 0,006 Г 6,9 1,30 0,20 - 0,026 - - Д 2,8 0,35 0,60 0,030 0,090 - - свыше 8 до 16 Б 13,5 2,90 0,20 - 0,029 - 0,006 Д 2,9 0,45 1,00 0,040 0,100 - - свыше 16 Д 2,9 0,45 1,00 0,040 0,100 - - Примечания: 1. При комплектации автомобилей дизелями, удовлетворяющими требования Правил ЕЭК ООН N 49-02А (ЕBPO-1) по токсичности, значения выбросов загрязняющих веществ принимаются по табл.2.12. 2. Для грузовых автомобилей, оборудованных сертифицированными 2-х компонентными нейтрализаторами с дополнительной подачей воздуха дизельного типа) и работающих на неэтилированном бензине, значения выбросов СО должны умножаться на коэффициент 0,2, СН - 0,3. Таблица 2.10 Удельные выбросы загрязняющих веществ при прогреве двигателя иностранными грузовыми автомобилями выпуска после 01.01.94 г. Грузо- подъем- ность, т Тип ДВ Удельные выбросы загрязняющих веществ , г/мин СО СН NO C SO Pb АИ-93 А-92; А-76 Т Х Т Х Т Х Т Х Т Х Т Х Т Х БП СП БП СП БП СП БП СП БП СП БП СП БП СП до 2 Б 4,5 2,9 8,8 5,7 5,7 3,7 0,44 0,16 0,66 0,24 0,53 0,21 0,03 0,03 0,04 0,04 0,03 0,03 - - - 0,012 0,011 0,014 0,013 0,013 0,012 0,007 0,006 0,009 0,008 0,008 0,007 0,003 0,003 0,004 0,004 0,004 0,004 Д 0,35 0,53 0,42 0,14 0,17 0,15 0,13 0,20 0,16 0,005 0,010 0,007 0,048 0,058 0,052 - - - - - - свыше 2 до 5 Д 0,58 0,87 0,70 0,25 0,30 0,27 0,22 0,33 0,26 0,008 0,016 0,011 0,065 0,078 0,070 - - - - - - свыше 5 до 8 Д 0,86 1,29 1,03 0,38 0,46 0,41 0,32 0,48 0,38 0,012 0,024 0,016 0,081 0,097 0,087 - - - - - - свыше 8 до 16 Д 1,34 2,00 1,60 0,59 0,71 0,64 0,51 0,77 0,62 0,019 0,038 0,025 0,100 0,120 0,108 - - - - - - свыше 16 Д 1,65 2,50 2,00 0,80 0,96 0,86 0,62 0,93 0,74 0,023 0,046 0,030 0,112 0,134 0,121 - - - - - - Примечания: 1. В числителе приведены данные для автомобилей, оснащенных двигателями с карбюраторами, в знаменателе - с системой впрыска топлива. 2. В переходный период значения выбросов СО, СН, С, SO и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NО принимаются равными выбросам в холодный период. Таблица 2.11 Пробеговые выбросы загрязняющих веществ иностранными грузовыми автомобилями выпуска после 01.01.94 г. Грузо- подъем- ность, т Тип ДВ Удельные выбросы загрязняющих веществ , г/км СО СН NO С SO Рb АИ-93 А-92; А-76 Т X Т X Т X Т X Т X Т X Т X до 2 Б 15,8 11,2 19,8 14,0 2,0 1,7 2,9 2,5 0,3 0,3 0,3 0,3 - - 0,080 0,070 0,100 0,090 0,038 0,034 0,047 0,043 0,018 0,016 0,022 0,020 Д 1,8 2,2 0,4 0,5 1,9 1,9 0,10 0,15 0,250 0,313 - - - - свыше 2 до 5 Д 2,9 3,5 0,5 0,6 2,2 2,2 0,13 0,20 0,340 0,430 - - - - свыше 5 до 8 Д 4,1 4,9 0,6 0,7 3,0 3,0 0,15 0,23 0,400 0,500 - - - - свыше 8 до 16 Д 4,9 5,9 0,7 0,8 3,4 3,4 0,20 0,30 0,475 0,590 - - - - свыше 16 Д 6,0 7,2 0,8 1,0 3,9 3,9 0,30 0,45 0,690 0,860 - - - - Примечания: 1. В числителе приведены денные для автомобилей, оснащенных двигателями с карбюраторами, в знаменателе - с системой впрыска топлива. 2. В переходный период значения выбросов CO, CH, C, SO и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NО равны выбросам в холодный период. Таблица 2.12 Удельные выбросы загрязняющих веществ на холостом ходу иностранными грузовыми автомобилями выпуска после 01.01.94 г. Грузо- подъем- ность, т Тип ДВС Удельные выбросы загрязняющих веществ, , г/мин СО СН NO С SO Рb АИ-93 А-92; А-76 до 2 Б 3,5 1,9 0,35 0,15 0,03 0,03 - 0,011 0,010 0,006 0,005 0,003 0,003 Д 0,2 0,11 0,12 0,005 0,048 - - свыше 2 до 5 Д 0,36 0,18 0,20 0,008 0,065 - - свыше 5 до 8 Д 0,54 0,27 0,29 0,012 0,081 - - свыше 8 до 16 Д 0,84 0,42 0,46 0,019 0,100 - - свыше 16 Д 1,03 0,57 0,56 0,023 0,112 - - Примечание: В числителе приведены данные для автомобилей, оснащенных двигателями с карбюраторами, в знаменателе - с системой впрыска топлива. Таблица 2.13 Удельные выбросы загрязняющих веществ при прогреве двигателя автобусами, произведенными в странах СНГ Класс автобуса (габарит- ная длина, м) Тип ДВС Удельные выбросы загрязняющих веществ , г/мин СО СН NO C SO Pb АИ-93 А-92; А-76 Т Х Т Х Т Х Т Х Т Х Т Х Т Х БП СП БП СП БП СП БП СП БП СП БП СП БП СП Особо малый (до 5,5) Б 5,0 9,1 8,2 0,65 1,00 0,80 0,05 0,07 0,05 - - - 0,013 0,016 0,014 0,007 0,009 0,008 0,003 0,004 0,004 Д 1,5 2,4 1,9 0,20 0,50 0,30 0,40 0,80 0,40 0,010 0,040 0,026 0,054 0,065 0,059 - - - - - - Малый (6,0-7,5) Б 15,0 28,1 18,3 1,50 3,80 2,50 0,20 0,30 0,20 - - - 0,020 0,025 0,022 - - - 0,005 0,006 0,005 Д 1,9 3,1 2,5 0,30 0,80 0,40 0,50 0,70 0,50 0,020 0,080 0,040 0,072 0,086 0,077 - - - - - - Средний (8,0-10,0) Б 18,0 33,2 19,5 2,60 6,60 4,10 0,20 0,30 0,20 - - - 0,028 0,036 0,032 - - - 0,005 0,008 0,007 Д 2,8 4,4 3,6 0,40 0,80 0,50 0,60 0,80 0,60 0,030 0,120 0,068 0,090 0,108 0,097 - - - - - - Большой (10,5-12,0) Б 22,8 42,0 24,8 3,10 7,70 5,00 0,20 0,30 0,20 - - - 0,033 0,043 0,039 - - - 0,006 0,009 0,008 Д 4,8 8,2 0,45 1,10 0,70 1,00 2,00 1,00 0,040 0,160 0,080 0,113 0,136 0,122 - - - - - - Особо большой (сочле- ненный 16,5-24,0) Д 4,6 8,2 5,3 0,45 1,10 0,70 1,00 2,00 1,00 0,040 0,160 0,080 0,113 0,136 0,122 - - - - - - Примечания: 1. В переходной период значения выбросов СО, СН, С, SO и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NО принимаются равными выбросам в холодный период. 2. При комплектации автобусов дизелями, удовлетворяющими требования Правил ЕЭК ООН N 49-32A (ЕВРО-1) по токсичности, значения выбросов загрязняющих веществ принимаются по таблице 2.16. Таблица 2.14 Пробеговые выбросы загрязняющих веществ автобусами, произведенными в странах СНГ Класс автобуса (габарит- ная длина, м) Тип ДВС Удельные выбросы загрязняющих веществ , г/км СО СН NO С SO Рb АИ-93 А-92; А-76 Т X Т X Т X Т X Т X Т X Т X Особо малый (до 5,5) Б 22,7 28,5 2,8 3,5 0,6 0,6 - - 0,09 0,11 0,040 0,054 0,021 0,026 Д 2,3 2,8 0,6 0,7 2,2 2,2 0,15 0,20 0,33 0,41 - - - - Малый (6,0-7,5) Б 29,7 37,3 5,5 6,9 0,8 0,8 - - 0,15 0,19 - - 0,035 0,043 Д 3,5 4,3 0,7 0,8 2,6 2,6 0,20 0,30 0,39 0,49 - - - - Средний (8,0-10,0) Б 47,4 59,3 8,7 10,3 1,0 1,0 - - 0,18 0,22 - - 0,044 0,054 Д 5,1 6,2 0,9 1,1 3,5 3,5 0,20 0,30 0,45 0,56 - - - - Большой (10,5-12,0) Б 55,3 68,8 9,9 11,9 1,2 1,2 - - 0,22 0,26 - - 0,053 0,065 Д 5,1 6,2 0,9 1,1 3,5 3,5 0,25 0,35 0,45 0,56 - - - - Особо большой (сочле- ненный, 16,5-24,0) Д 7,5 9,3 1,1 1,3 4,5 4,5 0,30 0,40 0,78 0,97 - - - - Примечания: 1. В переходный период значения выбросов CO, CH, C, SO и Pb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NO равны выбросам в холодный период. 2. При комплектации автобусов дизелями, удовлетворяющими требования Правил ЕЭК ООН N 49-02A (EВPO-1) по токсичности, значения выбросов загрязняющих веществ принимаются по табл.2.17. 3. Для автобусов, оборудованных сертифицированными 2-х компонентными нейтрализаторами с дополнительной подачей воздуха (окислительного типа) и работающих на неэтилированном бензине, значения выбросов должны умножаться на коэффициент 0,2, СН - 0,3. Таблица 2.15 Удельные выбросы загрязняющих веществ на холостом ходу автобусами, произведенными в странах СНГ Класс автобуса (габаритная длина, м) Тип ДВС Удельные выбросы загрязняющих веществ, , г/мин СО СН NO С SO Рb АИ-93 А-92; А-76 Особо малый (до 5,5) Б 4,5 0,40 0,05 - 0,012 0,007 0,003 Д 0,8 0,20 0,16 0,01 0,054 - - Малый (6,0-7,5) Б 10,2 1,70 0,20 - 0,020 - 0,005 Д 1,5 0,25 0,50 0,02 0,072 - - Средний (8,0-10,0) Б 13,5 2,20 0,25 - 0,029 - 0,006 Д 2,8 0,30 0,60 0,03 0,090 - - Большой (10,5-12,0) Б 17,2 2,80 0,30 - 0,029 - 0,007 Д 3,5 0,40 0,80 0,04 0,100 - - Особо большой (сочлененный 16,5-24,0) Д 3,5 0,40 0,80 0,04 0,100 - - Примечания: 1. При комплектации автобусов дизелями, удовлетворяющими требования Правил ЕЭК ООН N 49-02А (ЕВPO-1) по токсичности, загрязнения выбросов загрязняющих веществ принимают по табл.2.18. 2. Для автобусов, оборудованных сертифицированными 2-х компонентными нейтрализаторами с дополнительной подачей воздуха (окислительного типа) и работающих на неэтилированном бензине, значения выбросов должны умножаться не коэффициент 0,2, СН - 0,3. Таблица 2.16 Удельные выбросы загрязняющих веществ при прогреве двигателя иностранными автобусами выпуске после 01.01.94 г. Класс автобуса (габарит- ная длина, м) Тип ДВС Удельные выбросы загрязняющих веществ , г/мин СО СН NO C SO Pb АИ-93 А-92; А-76 Т Х Т Х Т Х Т Х Т Х Т Х Т Х БП СП БП СП БП СП БП СП БП СП БП СП БП СП Особо малый (до 5,5) Б 4,5 2,9 8,8 5,7 5,7 3,7 0,44 0,16 0,66 0,24 0,53 0,21 0,03 0,03 0,04 0,04 0,03 0,03 - - - 0,012 0,011 0,014 0,013 0,013 0,012 0,007 0,006 0,009 0,008 0,008 0,007 0,003 0,003 0,004 0,004 0,004 0,004 Д 0,35 0,53 0,42 0,14 0,17 0,15 0,13 0,20 0,16 0,005 0,010 0,007 0,048 0,058 0,052 - - - - - - Малый (6,0-7,5) Д 0,48 0,72 0,58 0,21 0,25 0,23 0,23 0,35 0,28 0,007 0,014 0,010 0,058 0,067 0,080 - - - - - - Средний (8,0-10,0) Д 1,22 1,82 1,46 0,63 0,64 0,58 0,57 0,86 0,68 0,016 0,032 0,021 0,084 0,100 0,091 - - - - - - Большой (10,5-12,0) Д 1,49 2,23 1,78 0,66 0,79 0,71 0,69 1,04 0,83 0,020 0,040 0,030 0,100 0,120 0,108 - - - - - - Особо большой (сочле- ненный 16,5-24,0) Д 1,49 2,23 1,78 0,66 0,79 0,71 0,69 1,04 0,83 0,020 0,040 0,030 0,100 0,120 0,108 - - - - - - Примечания: 1. В числителе приведены данные для автобусов, оснащенных двигателями с карбюраторами, в знаменателе - с системой впрыска топлива. 2. В переходный период значения выбросов СО, СН, С, SO и Рb должны умножаться не коэффициент 0,9 от значений холодного периода. Выбросы NO принимаются равными выбросам в холодный период. 3. Значения выбросов для автобусов Икарус с двигателями Д2156 HM6U и D2156 HM6UT принимаются по табл.2.13. Таблица 2.17 Пробеговые выбросы загрязняющих веществ иностранными автобусами выпуска после 01.01.94 г. Класс автобуса (габарит- ная длина, м) Тип ДВС Удельные выбросы загрязняющих веществ , г/км СО СН NO С SO Рb АИ-93 А-92; А-76 Т X Т X Т X Т X Т X Т X Т X Особо малый (до 5,5) Б 15,8 11,2 19,8 14,0 2,0 1,7 2,9 2,5 0,3 0,3 0,3 0,3 - - 0,080 0,070 0,100 0,090 0,038 0,034 0,047 0,043 0,018 0,016 0,022 0,020 Д 1,8 2,2 0,4 0,5 1,9 1,9 0,10 0,15 0,250 0,313 - - - - Малый (6,0-7,5) Д 2,9 3,5 0,5 0,6 2,2 2,2 0,13 0,20 0,340 0,430 - - - - Средний (8,0-10,0) Д 4,1 4,9 0,6 0,7 3,0 3,0 0,15 0,23 0,400 0,500 - - - - Большой (10,5-12,0) Д 4,9 5,9 0,7 0,8 3,4 3,4 0,20 0,30 0,475 0,590 - - - - Особо большой (сочле- ненный, 16,5-24,0) Д 5,5 6,7 0,8 1,0 3,8 3,8 0,25 0,35 0,600 0,780 - - - - Примечания: 1. В числителе приведены данные для автобусов, оснащенных двигателями с карбюраторами, в знаменателе - с системой впрыска топлива. 2. В переходный период значения выбросов СО, CH, C, SO и Рb должны умножаться на коэффициент 0,9 от значений холодного периода. Выбросы NO равны выбросам в холодный период. 3. Значения выбросов для автобусов Икарус с двигателями Д2156 НM6U и Д2156 НM6UT принимаются по табл.2.14. Таблица 2.18 Удельные выбросы загрязняющих веществ на холостом ходу иностранными автобусами выпуска после 01.01.94 г. Класс автобуса (габаритная длина, м) Тип ДВС Удельные выбросы загрязняющих веществ, , г/мин СО СН NO С SO Рb АИ-93 А-92; А-76 Особо малый (до 5,5) Б 3,50 1,90 0,35 0,15 0,03 0,03 - 0,011 0,010 0,006 0,005 0,003 0,003 Д 0,22 0,11 0,12 0,005 0,048 - - Малый (6,0-7,5) Д 0,30 0,15 0,21 0,007 0,056 - - Средний (8,0-10,0) Д 0,76 0,38 0,52 0,016 0,084 - - Большой (10,5-12,0) Д 0,93 0,47 0,63 0,020 0,100 - - Особо большой (сочлененный, 16,5-24,0) Д 0,93 0,47 0,63 0,020 0,0100 - - Примечания: 1. В числителе приведены данные для автобусов, оснащенных двигателями с карбюраторами, в знаменателе - с системой вспрыска топлива. 2. Значения выбросов для автобусов Икарус с двигателями Д2156 НМ6U и Д2156 НМ6UT принимаются по табл.2.15. В таблицах применяются следующие обозначения: тип двигателя: Б - бензиновый, Д - дизель, Г - газовый (сжатый природный газ); при использовании сжиженного углеводородного газа удельные выбросы загрязняющих веществ равны выбросам при использовании бензина, выброс Рb отсутствует; период года: Т - теплый, X - холодный; условия хранения автомобилей: БП - открытая или закрытая не отапливаемая стоянка без средств подогрева; СП - открытая стоянка, оборудованная средствами подогрева. Для теплых закрытых стоянок удельные выбросы загрязняющих веществ в холодный и переходный период года принимаются равными удельным выбросам в теплый период. Для легковых автомобилей, укомплектованных бензиновыми двигателями с системой впрыска топлива и выпущенных после 1.01.92 г., значения удельных выбросов загрязняющих веществ принимаются по табл.2.4 2.6, а выпущенных до 1.01.92 - по табл.2.1 2.3. Удельные выбросы загрязняющих веществ, приведенные в таблицах, при прогреве и работе двигателя на холостом ходу, соответствуют ситуации, когда не осуществляется регулярный контроль и регулирование двигателей в соответствии с требованиями ГОСТ 17.2.2.03-87 и ГОСТ 21393-75 . При проведении экологического контроля удельные выбросы загрязняющих веществ автомобилями снижаются, поэтому и должны пересчитываться по формулам: , г/мин (2.3) , г/мин (2.4) где - коэффициент, учитывающий снижение выброса -го загрязняющего вещества при проведении экологического контроля (табл.2.19). Таблица 2.19 Значения коэффициентов снижения удельных выбросов Тип двигателя Значения СО СН NO C SO Pb Б 0,80 0,90 1,00 - 0,95 0,95 Д 0,90 0,90 1,00 0,80 0,95 - Периоды года (холодный, теплый, переходный) условно определяются по величине среднемесячной температуры. Месяцы, в которых среднемесячная температура ниже -5 °С, относятся к холодному периоду, месяцы со среднемесячной температурой выше +5 °С - к теплому периоду и с температурой от -5 °С до +5 °С - к переходному. Длительность расчетных периодов и среднемесячные температуры определяются по Справочнику по климату. Время прогрева двигателя зависит от температуры воздуха (табл.2.20). Таблица 2.20 Время прогрева двигателя в зависимости от температуры воздуха (открытые и закрытые не отапливаемые стоянки) Категория автомобиля Время прогрева , мин выше 5° ниже 5° до -5° ниже -5° до -10° ниже -10° до -15° ниже -15° до -20° ниже -20° до -25° ниже -25° Легковой автомобиль 3 4 10 15 15 20 20 Грузовой автомобиль и автобус 4 6 12 20 25 30 30 Примечания: 1. При хранении автомобилей на теплых закрытых стоянках принимаются значения для температуры воздуха выше 5 °С. 2. Для маршрутных автобусов, хранящихся на открытых стоянках без средств подогрева, при температуре воздуха ниже -10 °С =8 мин (периодический подогрев в течение стоянки 2-3 раза по 15 мин). 3. При хранении грузовых автомобилей и автобусов на открытых стоянках, оборудованных средствами подогрева, при температуре воздуха ниже -5 °С =6 мин, при хранении легковых автомобилей - =4 мин. 4. В неучтенных ситуациях может приниматься по фактическим замерам. Средний пробег автомобилей по территории или помещению стоянки и определяется по формулам: , км (2.5) , км (2.6) где , - пробег автомобиля от ближайшего к выезду и наиболее удаленного от выезда места стоянки, до выезда со стоянки, км; , - пробег автомобиля от ближайшего к въезду и наиболее удаленного от въезда места стоянки автомобиля, до въезда на стоянку, км. Продолжительность работы двигателя на холостом ходу при выезде (въезде) автомобиля со стоянки мин. Валовой выброс -го вещества автомобилями рассчитывается раздельно для каждого периода по формуле: , т/год (2.7) где - коэффициент выпуска (выезда); - количество автомобилей -й группы на территории или в помещении стоянки за расчетный период; - количество дней работы в расчетном периоде (холодном, теплом, переходном); - период года (Т - теплый, П - переходный, X - холодный); для холодного периода расчет выполняется для каждого месяца. , (2.8) где - среднее за расчетный период количество автомобилей -й группы, выезжающих в течение дня со стоянки ( ). Для станций технического обслуживания определяется как отношение фактического количества автомобилей -й группы, прошедших техническое обслуживание или ремонт за расчетный период, к максимально возможному количеству автомобилей. Для определения общего валового выброса валовые выбросы одноименных веществ по периодам года суммируются: , т/год (2.9) Максимально разовый выброс -го вещества рассчитывается для каждого месяца по формуле: , г/с (2.10) где - наибольшее количество автомобилей, выезжающих со стоянки в течение 1 часа. Расчет производится для автомобилей наибольшей грузоподъемности или пассажировместимости, имеющихся на предприятии (стоянке). Из полученных значений выбирается максимальное. Расчетная схема 2. Расчет валового и максимально разового выброса загрязняющих веществ от каждой стоянки расчетного объекта выполняется согласно расчетной схеме 1. Валовый выброс -го вещества при движении автомобилей по -му внутреннему проезду расчетного объекта при выезде и возврате рассчитывается раздельно для каждого периода года по формуле: , т/год (2.11) где - протяженность -го внутреннего проезда, км; - среднее количество автомобилей, проезжающих по -му внутреннему проезду за день; - период года. Для определение общего валового выбора валовые выбросы одноименных веществ по периодам года суммируются , т/год (2.12) Максимально разовый выброс -го вещества для -го внутреннего проезда рассчитывается для месяца со среднемесячной температурой ниже -5 °С по формуле: , г/с (2.13) где - наибольшее количество автомобилей, проезжающих по -му проезду за 1 час. Расчетная схема 3. Выброс -го вещества одним автомобилем -й группы в день при выезде из многоэтажной стоянки и возврата рассчитывается по формулам: , г (2.14) , г (2.15) где - длина пандуса, км; - коэффициент, учитывающий изменение выброса загрязняющих веществ при движении по пандусу при выезде и въезде на стоянку (табл.2.21). Таблица 2.21 Значения коэффициента изменения выброса загрязняющих веществ при движении по пандусу Тип двигателя Время прогрева СО СН NO C SO Pb Б 2,0 0,5 2,0 0,5 3,0 0,2 - 1,4 0,5 1,4 0,5 Д 1,5 0,2 1,5 0,2 3,5 0,1 4,0 0,1 2,0 0,1 - Примечание: В числителе приведены значения для подъема по пандусу, в знаменателе - для спуска. Валовый и общий валовый выброс -го вещества рассчитывается по формулам 2.7 и 2.9. Максимально разовый выброс -го вещества рассчитывается для месяца с наиболее низкой среднемесячной температурой по формуле: , г/с (2.16) где , - наибольшее количество автомобилей, выезжающих со стоянки и въезжающих на стоянку за 1 час. 3. РАСЧЕТ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ ОТ РАЗЛИЧНЫХ ПРОИЗВОДСТВЕННЫХ УЧАСТКОВ Общие положения В автотранспортных предприятиях наряду с передвижными источниками загрязнения атмосферного воздуха имеются и стационарные. Выбросы от стационарных источников загрязнения могут быть организованными и неорганизованными. К организованным выбросам относятся те, которые поступают в атмосферу через специальные устройства: вытяжные трубы, газоходы, воздуховоды и др., что позволяет применять для их очистки специальные фильтры и др. устройства. К неорганизованным выбросам относятся те, которые в виде ненаправленных потоков поступают в атмосферу из-за отсутствия или неудовлетворительной работы по отсосу загрязняющих веществ от места их выделения. Перед началом проведения инвентаризации выбросов необходимо: - ознакомиться со всеми технологическими процессами, выполняемыми на предприятии; - определить вид выделяющихся загрязняющих атмосферу веществ и источники их выделения; - определить наличие очистных устройств; - ознакомиться с проектной документацией, имеющейся нa предприятии, а также с паспортами очистных устройств и актами испытаний вентиляционных систем. Если предприятие имеет две и более территории, то инвентаризацию следует проводить по каждой территории отдельно. При инвентаризации, наряду с определением общего валового выброса загрязняющих веществ, необходимо определять и количество загрязняющих веществ, улавливаемых имеющимися установками очистки выбросов. При наличии на производственном участке двух и более вытяжных вентиляционных труб общее количество валовых и максимально разовых выбросов загрязняющих веществ распределяется между ними следующим образом: - при наличии вытяжных труб без принудительной вентиляции - пропорционально диаметрам этих труб; - при наличии труб с принудительной вентиляцией - пропорционально производительности этих систем. 3.1. Техническое обслуживание и ремонт автомобилей В зонах технического обслуживания (ТО) и текущего ремонта (ТР) источниками выделения загрязняющих веществ являются автомобили, перемещающиеся по помещению зоны. Для автомобилей с бензиновыми двигателями рассчитывается выброс СО, СН, NO , SО и Pb (Pb - только при использовании этилированного бензина); с газовыми двигателями - СО, СН, NO , SO ; с дизелями - CО, CH, NO , С, SO . Для помещения зоны ТО и ТР с тупиковыми постами валовый выброс -го вещества рассчитывается по формуле: , т/год (3.1.1) где - пробеговый выброс -го вещества автомобилем -й группы, г/км (табл.2.1 2.18); - удельный выброс -го вещества при прогреве двигателя -й группы, г/мин (табп.2.1 2.18); - расстояние от ворот помещения до поста ТО и ТР, км; - количество ТО и ТР, проведенных в течение года для автомобилей -й группы; - время прогрева, =1,5 мин. Максимально разовый выброс -го вещества рассчитывается по формуле: , г/с (3.1.2) где - максимальное количество автомобилей, находящихся в зоне ТО и ТР на тупиковых постах в течение часа. Для помещения зоны ТО с поточной линией валовый выброс -го вещества рассчитывается по формуле: , т/год (3.1.3) где - расстояние от въездных ворот помещения зоны ТО и ТР до выездных ворот, км; - число постов на поточной линии. Максимально разовый выброс -го вещества рассчитывается по формуле: для поточных линий , г/с (3.1.4) где - максимальное количество автомобилей, находящихся в зоне ТО и ТР на поточных линиях в течение часа. Расчет и - производится для автомобилей наибольшей грузоподъемности и пассажировместимости. Значения удельных выбросов и принимаются для теплого периода года. При наличии нескольких помещений зон ТО и ТР расчет валовых и максимально разовых выбросов проводится для каждого помещения отдельно. При нахождении в одном помещении поточных линий и тупиковых постов выброс одноименных веществ суммируется. При нахождении в зоне ТО и ТР поста контроля токсичности отработавших газов максимально разовый выброс от зоны ТО и ТР и поста контроля суммируемся. 3.2. Сжигание топлива в котлоагрегатах котельной Котлоагрегаты котельных работают на различных видах топлива (твердом, жидком и газообразном), поэтому выбросы загрязняющих веществ от их сжигания будут различны. К учитываемым загрязняющим веществам относятся: диоксиды азота, оксид углерода, ангидрид сернистый, твердые частицы, мазутная зола в пересчете на ванадий. Расчет выбросов вышеуказанных загрязняющих веществ при сжигании топлива в собственных котельных производится в соответствии с действующей методикой [2]. При расчете максимально разового выброса берется расход топлива за самый холодный месяц года. 3.3. Мойка автомобилей Для автомобилей с бензиновыми двигателями и двигателями, работающими на газовом топливе, рассчитывается выброс СО, СН, NО , SО , Рb (Рb - только при использовании этилированного бензина); с дизелями - СО, СН, NО , SО . Валовые выбросы -го вещества и максимально разовые выбросы рассчитываются по формулам: для помещения мойки с тупиковыми постами: , т/год (3.3.1) где - пробеговый выброс -го вещества автомобилем -й группы, г/км (табл.2.1 2.18); - удельный выброс -го вещества при прогреве двигателя -й группы, г/мин (табл.2.1 2.18); - расстояние от ворот помещения до моечной установки, км; - количество автомобилей -й группы, обслуживаемых постом мойки в течение года; - время прогрева, =0,5 мин. , г/с (3.3.2) где - максимальное количество автомобилей наибольшей грузоподъемности или пассажировместимости, обслуживаемых мойкой в течение часа. для помещений мойки с поточными линиями при перемещении автомобиля самоходом , т/год (3.3.3) где - расстояние от въездных ворот помещения мойки до выездных ворот, км; - число постов в помещении мойки. , г/с (3.3.4) при перемещении автомобиля с помощью конвейера , т/год (3.3.5) , г/с (3.3.6) где , - расстояние от въездных ворот до конвейера и от конвейера до выездных ворот, км. Значения удельных выбросов и принимаются для теплого периода года. При наличии нескольких помещений мойки расчет и проводится для каждого помещения отдельно. Расчет максимально разовых выбросов производится для автомобилей наибольшей грузоподъемности или пассажировместимости. 3.4. Нанесение лакокрасочных покрытий На окрасочных участках лакокрасочные покрытия могут наноситься различными способами (распылением, электроосаждением, окунанием, струйным обливом и др.). Распыление краски может быть пневматическое, безвоздушное, гидроэлектростатическое, пневмоэлектрическое, электростатическое. На окрасочных участках проводится как подготовительная работа - приготовление краски и поверхностей к окраске, так и само нанесение краски и сушка. Окраска и сушка осуществляется как в специальных камерах, так и просто в помещении окрасочного участка. В процессе выполнения этих работ выделяются загрязняющие вещества в виде паров растворителей и аэрозоля краски. Количество выделяемых загрязняющих веществ зависит от применяемых окрасочных материалов, методов окраски и эффективности работы очистных устройств. Так как нанесение шпатлевки, как правило, осуществляется вручную и загрязняющих веществ в атмосферный воздух поступает в очень малом количестве, расчет их не производится. Для расчета загрязняющих веществ, выделяющихся на окрасочном участке, необходимо иметь нижеследующие данные: 1. Годовой расход лакокрасочных материалов и их марки. 2. Годовой расход растворителей и их марки. 3. Процентное выделение аэрозолей краски и растворителя при различных методах окраски и при сушке (табл.3.4.1). 4. Процент летучей части компонентов, содержащихся в красках и растворителях (табл.3.4.2). 5. Наличие и эффективность очистных устройств (по паспортным данным). Таблицы 3.4.1 и 3.4.2 составлены на основании данных [3]. Таблица 3.4.1 Доля выделения загрязняющих веществ (%) при окраске и сушке различными способами Выделение вредных компонентов Способ окраски доля краски (%), потерянной в виде аэрозоля ( )при окраске доля растворителя (%), выделяющегося при окраске ( ) доля растворителя (%), выделяющегося при сушке ( ) 1. Распыление: - пневматическое 30 25 75 - безвоздушное 2,5 23 77 - пневмоэлектро- статическое 3,5 20 80 - электростатическое 0,3 50 50 - гидроэлектро- статическое 1,0 25 75 2. Электроосаждение - 10 90 3. Окунание - 28 72 Таблице 3.4.2 Состав наиболее распространенных лакокрасочных материалов Компоненты (летучая часть, ), входящие в состав лакокрасочных материалов, % Марки лако- красоч- ных мате- риалов аце- тон не- фрас Н-бути- ло- вый спирт бути- лаце- тат кси- лол уайт- спи- рит то- луол эти- ло- вый спирт 2-это- ксиэ- танол этил- аце- тат соль- вент изо- бути- ло- вый спирт бен- зин; цик- логе- кса- нон Доля лету- чей час- ти, % ( ) Доля сухой час- ти, %, ( ) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Эмаль АС-182 - - - - 85,00 5,00 - - - - 10,00 - - 47 53 ГФ-92ХС - - - - - - - - - - 100,0 - - 47 53 ГФ-92ГС - - - - - - - - - - 100,0 - - 43 57 МЛ-12 - - 20,78 - - 20,14 - - 1,40 - 57,68 - - 65 35 МС-17 - - - - 100,0 - - - - - - - - 57 43 МЛ-152 - - 20,85 - 39,76 13,0 - - - - 14,07 9,59 2,73 52 48 МЛ-197 - 39,22 41,42 8,42 - 2,01 - - 8,93 - - - - 44 56 НЦ-11 - - 10,00 25,0 - - 25,0 15,0 - 25,0 - - - 74,5 25,5 НЦ-25 7,0 - 15,00 10,0 - - 45,0 15,0 8,00 - - - - 66 34 НЦ-132П 8,0 - 15,00 8,0 - - 41,0 20,0 8,00 - - - - 80 20 НЦ-257 7,0 - 15,00 10,0 - - 50,0 10,0 8,00 - - - - 62 38 НЦ-1125 7,0 - 10,00 10,0 - - 50,0 15,0 8,00 - - - - 60 40 ПФ-115 - - - - 50,00 50,00 - - - - - - - 45 55 ПФ-133 - - - - 50,00 50,00 - - - - - - - 50 50 ХВ-124 26,0 - - 12,0 - - 62 - - - - - - 27 73 Лаки БТ-99 - - - - 96,00 4,00 - - - - - - - 56 44 БТ-577 - - - - 57,40 42,60 - - - - - - - 63 37 БТ-985 - - - - - 100,0 - - - - - - - 60 40 МЛ-92 - - 10,0 - 40,0 40,0 - - - - - 10,0 - 47,5 52,5 НЦ-218 - - 9,0 9,0 23,50 - 23,50 16,0 3,0 16,0 - - - 70 30 НЦ-221 5,05 - 19,98 15,04 - - 39,95 6,99 3,0 9,99 - - - 83,1 16,9 НЦ-222 - - 9,49 9,23 - - 46,54 15,64 3,2 15,9 - - - 78 22 НЦ-243 - - 20,0 - - - 50,0 10,0 8,0 7,0 - - 5* 74 26 КО-935 - - - - - - 100,0 - - - - - - 30 70 Грунтовки АК-070 20,04 - 12,60 - 67,34 - - - - - - - - 86 14 ГФ-017 - - - - 100,0 - - - - - - - - 51 49 ГФ-0119 - - - - 100,0 - - - - - - - - 47 53 ГФ-032 - - - - - - - - - - 100,0 - - 61 39 ГФ-021 - - - - 100,0 - - - - - - - - 45 55 ВЛ-02 28,20 - 28,20 - 6,0 - - 37,60 - - - - - 79 21 ВЛ-023 22,78 - 24,06 3,17 - - 1,28 48,71 - - - - - 74 26 НЦ-0140 - - 15,00 20,00 - - 20,00 10,00 15,0 15,0 - - 5* 80 20 ПФ-020 - - - - 100,0 - - - - - - - - 43 57 ФЛ-03К - - - - 50,0 50,0 - - - - - - - 30 70 МЛ-029 - - 42,62 - 57,38 - - - - - - - - 40 60 ХС-010 26,0 - - 12,00 - - 62,00 - - - - - - 67 33 Раство- рители 646 7,0 - 15,0 10,0 - - 50,00 10,00 8,0 - - - - 100 - 647 - - 7,7 29,8 - - 41,30 - 21,2 - - - - 100 - 648 - - 20,0 50,0 - - 20,00 10,0 - - - - - 100 - Р-4 26,0 - - 12,0 - - 62,00 - - - - - - 100 - Р-5, Р-5А 30,0 - - 30,0 40,0 - - - - - - - - 100 - РФГ - - 75,0 - - - - 25,0 - - - - - 100 - РС-2 - - - - 30,0 70,0 - - - - - - - 100 - Расчет выделения загрязняющих веществ на окрасочном участке следует вести раздельно для каждой марки краски и растворителей. В начале определяем валовый выброс аэрозоля краски (в зависимости от марки) при окраске различными способами по формуле: , т/год (3.4.1) где - количество израсходованной краски за год, кг; - доля краски, потерянной в виде аэрозоля при различных способах окраски, % (табл.3.4.1); - количество сухой части краски, в % (табл.3.4.2). Валовый выброс летучих компонентов в растворителе и краске, если окраска и сушка проводятся в одном помещении, рассчитывается по формуле: , т/год (3.4.2) где - количество растворителей, израсходованных за год, кг; - количество летучей часть краски в % (табл.3.4.2); - количество различных летучих компонентов в растворителях, в % (табл.3.4.2); - количество различных летучих компонентов, входящих в состав краски (грунтовки, шпатлевки), в % (табл.3.4.2). Валовый выброс загрязняющего вещества, содержащегося в данном растворителе (краске), следует считать по данной формуле, для каждого вещества отдельно. При проведении окраски и сушки в разных помещениях, валовые выбросы подсчитываются по формулам: для окрасочного помещения: , т/год (3.4.3) для помещения сушки: , т/год (3.4.4) Общая сумма валового выброса однотипных компонентов определяется по формуле: , т/год (3.4.5) Максимально разовое количество загрязняющих веществ, выбрасываемых в атмосферу, определяется в г за секунду в наиболее напряженное время работы, когда расходуется наибольшее количество окрасочных материалов (например, в дни подготовки к годовому осмотру). Такой расчет производится для каждого компонента отдельно по формуле: , г/с (3.4.6) где - число рабочих часов в день в наиболее напряженный месяц, час; - число дней работы участка в этом месяце; - валовый выброс аэрозоля краски и отдельных компонентов растворителей за месяц, выделившихся при окраске и сушке, рассчитанный по формулам (3.4.1, 3.4.2, 3.4.3, 3.4.4, 3.4.5). При этом принимается - масса краски и - масса растворителя, израсходованных за самый напряженный месяц. При наличии работающих устройств для улавливания загрязняющих веществ, выделяющихся при окраске, доля уловленного валового выброса загрязняющих веществ определяется по формуле: , т/год (3.4.7) где - валовый выброс -го загрязняющего компонента в ходе производства (окраски, сушки), т.е. рассчитанная по формулам 3.4.1, 3.4.2, 3.4.3, 3.4.4, 3.4.5, за год; - коэффициент, учитывающий исправную работу очистных устройств; - эффективность данной очистной установки по паспортным данным (в долях единицы). Коэффициент рассчитывается по формуле: , (3.4.8) где - количество дней исправной работы очистных сооружений в год; - количество дней работы окрасочного участка в год. Валовый выброс загрязняющих веществ, попадающих в атмосферный воздух, при наличии очистных устройств, будет определяться при окраске и сушке по каждому компоненту отдельно по формуле: , т/год (3.4.9) Максимально разовый выброс загрязняющих веществ при наличии очистных устройств определяется по формуле: , г/с (3.4.10) при этом определяется по формуле: , т/месяц (3.4.11) где - определяется по формулам (3.4.1, 3.4.2, 3.4.3, 3.4.4) для каждого, компонента отдельно. При этом принимается - масса краски и - масса растворителя, израсходованных за самый напряженный месяц. 3.5. Кузнечные работы Основным технологическим оборудованием кузнечных участков являются: - кузнечные горны, нагревательные печи (нагрев деталей и заготовок под ковку и термообработку); - молоты различного типа (ковка металла); - масляные ванны (закалка и отпуск). При нагреве заготовок и деталей в кузнечных горнах и нагревательных печах, работающих на твердом, жидком и газообразном топливе, происходят выделения углерода оксида, ангидрида зернистого (серы диоксид), азота оксиды, мазутная зола в пересчете на ванадий, твердых частиц (сажа). При закалке и отпуске в масляных ваннах происходит выделение паров минерального масла. Для расчета выброса загрязняющих веществ кузнечным участком необходимо иметь нижеследующие данные: - вид топлива, применяемого в горне (печи); - количество потребляемого топлива за год (по отчетным данным предприятия); - время работы оборудования в день; - \"чистое\" время работы закалочной ванны - это время, когда из ванны выделяются пары и аэрозоли, т.е. с момента опускания раскаленного металла в ванну и до его охлаждения, когда из ванны уже не выделяется пар. Для расчета берется \"чистое\" время работы ванны за смену, определяемое суммой отрезков времени нахождения отдельных деталей в ванне. \"Чистое\" время определяется руководителем участка. 1. Валовый выброс твердых частиц в дымовых газах определяется для твердого и жидкого топлива по формуле: , т/год (3.5.1) где - зольность топлива, % (табл.3.5.1); - расход топлива за год, т/год; - безразмерный коэффициент (табл.3.5.2); - эффективность золоуловителей, % (принимается по паспортным данным очистного устройства). Таблица 3.5.1 Характеристика топлив (при нормальных условиях) [2, 6] Топливо , % , МДж/кг, м , % 1* 2* 4* 5* Угли Донецкий бассейн 28,0 18,50 3,5 Днепровский бассейн 31,0 6,45 4,4 Подмосковный бассейн 39,0 9,88 4,2 Печорский бассейн 31,0 17,54 3,2 Кизеловский бассейн 31,0 19,65 6,1 Челябинский бассейн 29,9 14,19 1,0 Карагандинский бассейн 27,6 21,12 0,8 Экибастузский бассейн 32,6 18,94 0,7 Кузнецкий бассейн 13,2 22,93 0,4 Кузнецкий (открытая добыча) 11,0 21,46 0,4 Канско-Ачинский бассейн 6,7 15,54 0,2 Иркутский 27,0 17,93 1,0 Бурятский 16,9 16,88 0,7 Остров Сахалин (среднее по Сахалину) 22,0 17,33 0,4 Мазут малосернистый 0,1 40,30 0,5 сернистый 0,1 39,85 1,9 высокосернистый 0,1 38,89 4,1 Природный газ из газопроводов Саратов-Москва - 35,82 - Саратов-Горький - 36,13 - Ставрополь-Москва - 36,00 Серпухов-Ленинград - 37,43 - Брянск-Москва - 37,30 - Промысловка-Астрахань - 35,04 - Ставрополь-Невинномыск-Грозный - 41,75 - _____________ * Нумерация граф таблицы соответствует оригиналу. - Примечание \"КОДЕКС\". Таблица 3.5.2 Значения коэффициента в зависимости от типа топки и топлива [2] Тип топки Топливо С неподвижной решеткой и ручным забросом Бурые и каменные угли 0,0023 Антрациты: АС и АМ 0,0030 АРШ 0,0078 Камерная Мазут 0,0100 Максимально разовый выброс определяется по формуле: , г/с (3.5.2) где - количество дней работы горна в год: - время работы горна в день, час. 2. Валовый выброс углерода оксида определяется для твердого, жидкого и газообразного топлива по формуле: , т/год (3.5.3) где - потери теплоты вследствие механической неполноты сгорания, % (табл.3.5.3); - расход топлива за год, т/год, тыс.м /год; - выход углерода оксида при сжигании топлива, кг/т, кг/тыс.м . , (3.5.4) где - потери теплоты вследствие химической неполноты сгорания топлива, % (табл.3.5.3); - коэффициент, учитывающий долю потери теплоты вследствие химической неполноты сгорания топлива: =1 - для твердого топлива =0,5 - для газа =0,65 - для мазута - низшая теплота сгорания натурального топлива (табл.3.5.1). Таблица 3.5.3 Характеристика топок [2] Тип топки Топливо 1 2 3 4 С неподвижной решеткой и ручным забросом топлива Бурые угли 2,0 8,0 Каменные угли 2,0 7,0 Антрациты АМ и АС 1,0 10,0 Камерная Мазут 0,5 0 Газ (природный, попутный) 0,5 0 Доменный газ 1,5 0 Максимально разовый выброс углерода оксида определяется по формуле: , г/с (3.5.5) 3. Валовый выброс азота оксидов определяется для твердого, жидкого и газообразного топлива по формуле: , т/год (3.5.6) где - количество азота оксидов, выделяющегося при сжигании топлива (табл.3.5.4), кг/т (кг/тыс.м ); - расход топлива за год, т/год, (тыс.м /год). Таблица 3.5.4 Удельные выделения азота оксида при сжигании топлива в кузнечном горне ( ) Топливо Удельное выделение кг/т, кг/тыс.м Угли Донецкие 2,21 Днепровские 2,06 Подмосковные 0,95 Печорские 2,17 Кизеловские 1,87 Челябинские 1,27 Карагандинские 1,97 Кузнецкие 2,23 Канско-Ачинские 1,21 Иркутские 1,81 Бурятские 1,45 Сахалинские 1,89 Другие виды топлива Мазут: малосернистый 2,57 высокосернистый 2,46 Природный газ 2,15 Максимально разовый выброс азота оксидов определяется по формуле: , г/с (3.5.7) 4. Валовый выброс мазутной золы в пересчете на ванадий при сжигании мазута определяется по формуле: , т/год (3.5.8) где - количество ванадия, содержащегося в 1 тонне мазута, г/т. , г/т (3.5.9) где - содержание золы в мазуте, % (табл.3.5.1); - расход топлива за год, т/год; - степень очистки (принимается по паспортным данным очистного устройства). Максимально разовый выброс мазутной золы в пересчете на ванадий определяется по формуле: , г/с (3.5.10) 5. Валовый выброс ангидрида сернистого (серы диоксид) определяется только для твердого и жидкого топлива по формуле: , т/год (3.5.11) где - содержание серы в топливе, % (табл.3.5.1); - доля ангидрида сернистого, связываемого летучей золой топлива. Для углей Канско-Ачинского бассейна - 0,2 (Березовских - 0,5): Экибастузских - 0,02; прочих углей - 0,1; мазута - 0,02; - доля ангидрида сернистого, улавливаемого в золоуловителе. Для сухих золоуловителей принимается равной 0, для мокрых - 0,25. Максимально разовый выброс ангидрида сернистого определяется по формуле: , г/с (3.5.12) Расчет валового выброса при термической обработке металлоизделий проводится по формуле: , т/год (3.5.13) где - удельное выделение загрязняющего вещества, г/кг обрабатываемых деталей (табл.3.5.5); - масса обрабатываемых деталей в год, кг. Таблица 3.5.5 Удельные выделения загрязняющих веществ при термической обработке металлоизделий [6] Выделяемое загрязняющее вещество Технологическая операция Применяемое вещество наименование количественные характеристики выделения на единицу массы обрабатываемых деталей, г/кг (…) Закалка деталей в масляных ваннах минеральные масла Масло минеральное 0,10 Отпуск деталей в масляных ваннах То же То же 0,08 Расчет максимально разового выброса проводится по формуле: , г/с (3.5.14) где - максимальная масса обрабатываемых деталей в течение рабочего дня, кг; - \"чистое\" время, затрачиваемое на обработку деталей в течение рабочего дня, час. 3.6. Сварка и резка металлов На автотранспортных предприятиях применяется электродуговая сварка штучными электродами, а также газовая сварка и резка металла. Количество выделяющихся загрязняющих веществ при сварке зависит от марки электрода и марки свариваемого металла, типа швов и других параметров сварочного производства. Расчет количества загрязняющих веществ проводится по удельным показателям, приведенным к расходу сварочных материалов. В табл.3.6.1-3.6.3 приводятся удельные показатели выделения загрязняющих веществ при различных сварочных работах [4]. Таблица 3.6.1 Удельные выделения загрязняющих веществ при ручной электродуговой сварке и наплавке штучными электродами Количество выделяющихся загрязняющих веществ, г/кг расходуемых сварочных или наплавочных материалов ( ) Технологическая операция, сварочный или наплавочный материал и его марка Свароч- ная аэро- золь твердая составляющая сварочного аэрозоля газообразная составляющая сварочного аэрозоля прочие мар- ганец и его соеди- нения железа оксид пыль неорга- ническая, содер- жащая SiO (20-70%) наиме- нование коли- чество фто- рис- тый водо- род азота ди- окси- ды угле- рода оксид 1 2 3 4 5 6 7 8 9 10 Ручная дуговая сварка сталей штучными электродами Электроды УОНИ 13/45 18,0 0,92 10,69 1,40 фториды в пере- счете на F) 3,4 0,75 1,50 13,3 УОНИ 13/55 18,0 1,09 14,90 1,00 то же - 0,93 2,70 13,3 УОНИ 13/65 7,5 1,41 4,49 0,80 \" 0,80 1,17 - - УОНИ 13/80 11,2 0,78 8,32 1,05 \" 1,05 1,14 - - УОНИ 13/85 13,0 0,60 9,80 1,30 \" 1,30 1,10 - - АНО-1 9,6 0,43 9,17 - - - 2,13 - - АНО-3 17,0 1,58 15,42 - - - - - - АНО-4 17,8 1,66 15,73 0,41 - - - - - АНО-5 14,4 1,87 12,53 - - - - - - АНО-6 16,7 1,73 14,97 - - - - - - АНО-7 12,4 1,77 8,53 1,10 фториды 1,00 0,40 0,35 4,5 ОЗС-3 15,3 0,42 14,88 - - - - - - ОЗС-4 10,9 1,27 9,63 - - - - - - ОЭС-6 14,0 0,86 12,94 - - - 1,53 - - ЭА-981/15 10,3 0,74 8,75 - хром шести- валент- ный 0,81 0,80 - - МР-3 11,5 1,73 9,77 - - - 0,40 - - МР-4 11,0 1,10 9,90 - - - 0,40 - - Таблица 3.6.2 Удельные выделения загрязняющих веществ при газосварочных работах Технологическая операция Выделяемое загрязняющее вещество наименование количественные характеристики выделения единица измерения количество Газовая сварка стали ацетилено-кислородным пламенем азота диоксид г/кг ацетилена 22,0 То же с использованием пропан-бутановой смеси то же г/кг смеси 15,0 Таблица 3.6.3 Удельные выделения загрязняющих веществ при газовой резке металлов Техноло- гический процесс Характеристика разрезаемого материала Наименование и удельные выделения загрязняющих веществ ( ), г/час тип толщина, мм сва- рочная аэро- золь хрома оксид марганец и его соедне- ния угле- рода оксид азота диок- сид железа оксид кремния оксид Газовая резка металла Сталь углеро- дистая 5 74,0 - 1,1 49,5 39,0 72,9 - 10 131,0 - 1,9 63,4 64,1 129,1 - 20 200,0 - 3,0 65,0 53,2 197,0 - Сталь качественная легированная 5 82,5 1,25 - 42,9 33,6 81,25 - 10 145,5 2,5 - 55,2 43,4 143,0 - 20 222,0 5,0 - 57,2 44,9 217,0 - Сталь высо- комарган- цовистая 5 80,1 - 1,6 46,2 36,3 78,2 0,3 10 142,2 - 2,8 58,2 46,6 138,8 0,6 20 217,5 - 4,4 59,9 48,8 212,2 0,9 Расчет валового выброса загрязняющих веществ при всех видах электросварочных работ производится по формуле: , т/год (3.6.1) где - удельный показатель выделяемого загрязняющего вещества, г/кг расходуемых сварочных материалов; - масса расходуемого за год сварочного материала, кг. Максимально разовый выброс определяется по формуле: , г/с (3.6.2) где - максимальное количество сварочных материалов, расходуемых в течение рабочего дня, кг; - \"чистое\" время, затрачиваемое на сварку в течение рабочего дня, час. Расчет валового и максимально разового выброса загрязняющих веществ при газовой сварке ведется по тем же формулам, что и для электродуговой сварки, только вместо массы расходуемых электродов берется масса расходуемого газа. Удельные выделения загрязняющих веществ при газовой сварке приведены в табл.3.6.2 [4]. Для определения количества загрязняющих веществ, выделяющихся при газовой резке металла, используются удельные показатели (г/час), приведенные в табл.3.6.3. Валовый выброс при газовой резке определяется для каждого газорежущего поста отдельно по формуле: , т/год (3.6.3) где - удельный выброс загрязняющих веществ в г/час (табл.3.6.3.); - \"чистое\" время газовой резки металла в день, час; - количество дней работы поста в году. Максимально разовый выброс при газовой резке определяется по формуле: , г/с (3.6.4) 3.7. Аккумуляторные работы Во время зарядки аккумуляторных батарей выделяются: - серная кислота - при заряде кислотных аккумуляторов; - натрия гидроокись (щелочь) - при зарядке щелочных аккумуляторов. Валовый выброс серной кислоты и натрия гидроокиси подсчитывается по формуле: , т/год (3.7.1) где - удельное выделение серной кислоты или натрия гидроокиси [7] =1 мг/А·ч - для серкой кислоты, =0,8 мг/А·ч - для натрия гидроокиси; - номинальная емкость каждого типа аккумуляторных батарей, имеющихся на предприятии, А·ч; - количество проведенных зарядок батарей соответствующей емкости за год (по данным учета на предприятии). Расчет максимально разового выброса серной кислоты или натрия гидроокиси производится исходя из условий, что мощность зарядных устройств используется с максимальной нагрузкой. При этом сначала определяется валовый выброс за день: , т/день (3.7.2) где - номинальная емкость наиболее емких аккумуляторных батарей, имеющихся на предприятии; - максимальное количество вышеуказанных батарей, которые можно одновременно подсоединять к зарядному устройству. Максимально разовый выброс серной кислоты или натрия гидроокиси определяется по формуле: , г/с (3.7.3) где - цикл проведения зарядки в день. Принимаем =10 час. Кроме того, при сборке аккумуляторных батарей используют битумную мастику, при разогреве которой выделяется аэрозоль масла. При отливке свинцовых клемм и межэлементных соединений выделяется свинец. Валовый выброс аэрозоля масла и свинца определяется по формуле: , т/год (3.7.4) где - удельный выброс -го вещества на единицу площади зеркала тигля, г/с·м (табл.3.7.1); - количество разогревов тигля в год; - площадь зеркала тигля, в котором плавится свинец (битумная мастика), м ; - время нахождения свинца (мастики) в расплавленном виде в тигле при одном разогреве. Таблица 3.7.1 Удельные показатели выделения загрязняющих веществ при ремонте аккумуляторных батарей (на единицу площади зеркала тигля, г/с·м ) Наименование технологического процесса Применяемые материалы Температура, °С Выделяемое загрязняющее вещество наименование удельные количества, г/с·м Восстановление (отливка) межэлементных перемычек и клеммных выводов расплав свинца 300-500 свинец 0,0013 Приготовление битумной мастики для ремонта корпусов аккумуляторов расплав мастики 100-150 масло минеральное (нефтяное) 0,03 Максимально разовый выброс рассчитывается по формуле: , г/с (3.7.5) 3.8. Ремонт резинотехнических изделий При обработке местных повреждений (шероховке) резинотехнических изделий выделяется резиновая пыль. При приготовлении клея, промазке клеем и сушке выделяются пары бензина. При вулканизации выделяется углерода оксид. Для расчета выбросов загрязняющих веществ необходимо иметь следующие исходные данные: - удельные выделения загрязняющих веществ при ремонте резинотехнических изделий; - количество расходуемых за год материалов (клей, резина для ремонта); - время работы шероховальных станков в день. Валовые выделения загрязняющих веществ рассчитываются по формулам: валовые выделения пыли: , т/год (3.8.1) где - удельное выделение пыли, при работе единицы оборудования (табл.3.8.1), г/с; - число дней работы шероховального станка в год; - среднее \"чистое\" время работы шероховального станка в день, час. Максимально разовый выброс пыли при шероховке берется из табл.3.8.1. Таблица 3.8.1 Удельное выделение пыли при шероховке* Наименование операции Наименование выделяемых загрязняющих веществ Удельное выделение при работе единицы оборудования, г/с Шероховка мест повреждения камер пыль 0,0226 __________________ * Данные получены на основании испытаний, проведенных в НИИАТ. Валовые выбросы бензина и углерода оксида определяются по формуле: , т/год (3.8.2) где - удельное выделение загрязняющего вещества, г/кг ремонтных материалов, клея в процессе его нанесения с последующей сушкой и вулканизацией (табл.3.8.2); - количество израсходованных ремонтных материалов (клей, резина, бензин) в год, кг. Таблица 3.8.2 Удельные выделения загрязняющих веществ в процессе ремонта резинотехнических изделий [7] Операция технологического процесса Применяемые вещества и материалы Выделяемые загрязняющие вещества наименование удельное количество, г/кг ( ) Приготовление, нанесение и сушка клея технический каучук, бензин бензин 900 Вулканизация камер вулканизированная камерная резина углерода оксид 0,0018 ангидрид сернистый 0,0054 Максимально разовый выброс бензина определяется по формуле: , г/с (3.8.3) где - количество израсходованного бензина в день, кг; - время, затрачиваемое на приготовление, нанесение и сушку клея в день, час. Максимально разовый выброс углерода оксида определяется по формуле: , г/с (3.8.4) где - время вулканизации на одном станке в день, час; - количество дней работы станка в год; - количество вулканизационных станков на участке. 3.9. Механическая обработка древесины В процессе механической обработки древесины выделяется древесная пыль. Количество выделяемой пыли зависит от технологического процесса механической обработки древесины (пиление, фрезерование, строгание), типа используемого оборудования и количества переработанной древесины. На дорожной базе могут встречаться такие образцы оборудования, которые уже давно не выпускаются, данных о количестве отходов при обработке древесины на них не имеется, поэтому их следует принимать по аналогичным образцам современного оборудования. Расчет количества выделяемой пыли ведется по удельным показателям в зависимости от времени работы каждой единицы оборудования. Количество пыли, образующейся при механической обработке древесины, приведено в табл.3.9.1 на основании данных [6, 8]. Таблица 3.9.1 Удельные выделения древесной пыли для процессов обработки древесины на единицу оборудования Операция технологического процесса Модель, марка станка Удельные количества выделяемой древесной пыли, г/с ( ) Пиление Станки круглопильные, модели: УП 1,75 Ц6-2 2,97 У6 2,80 Ц2К12 3,30 ЦКБ-4, ЦМЭ-2 4,39 Строгание Станки фуговальные, модели: СФА-6 13,20 СР-3, СР-8 6,70 СФАЧ-1 7,2 СФ-3, СФ-4 2,27 \"Чистое\" время работы на том или ином станке в день определяется руководителем участка, о чем составляется акт. Валовый выброс пыли при каждой операции определяется по формуле: , т/год (3.9.1) где - удельное количество древесной пыли в отходах при работе единицы оборудования, г/с (табл.3.9.1); - время работы станка в день, час; - количество станков данного типа; - число дней работы станка в год. Максимально разовый выброс берется из табл.3.9.1. При наличии на участке очистных устройств расчет выбросов осуществляется следующим образом: - определяем массу улавливаемой пыли в зависимости от типа устройств по формуле: , т/год (3.9.2) где - валовый выброс пыли за год; - коэффициент, учитывающий исправную работу очистного устройства (формула 3.4.8); - эффективность данной очистной установки по паспортным данным (в долях единицы). Масса пыли, попадающей в атмосферу (валовый выброс) при наличии очистных устройств будет определяться по формуле: , т/год (3.9.3) Максимально разовый выброс при наличии очистных устройств определяется по формуле: , г/с (3.9.4) Для определения общих валовых и максимально разовых выбросов от деревообрабатывающего участка выбросы пыли от разного деревообрабатывающего оборудования суммируются. 3.10. Механическая обработка материалов Механической обработке подвергаются металлы, сплавы, неметаллы. Для холодной обработки материалов используют токарные, фрезерные, шлифовальные, заточные, сверлильные и другие станки. Характерной особенностью процессов механической обработки хрупких металлов (чугун, цветные металлы и т.п.) является выделение твердых частиц (пыли). При обработке стали на шлифовальных и заточных станках также образуются пыль, а на остальных станках - отходы только в виде стружки. При применении смазочно-охлаждающих жидкостей (СОЖ) - аэрозоли минеральных масел и различных эмульсолов. Для расчета выбросов загрязняющих веществ при механической обработке необходимы следующие исходные данные: 1. Характеристика оборудования. 2. Время работы единицы оборудования. 3. Номенклатура материалов, подвергающихся обработке. 4. Удельное количество пыли, аэрозолей, выделяющихся при работе на оборудовании. Характеристика оборудования: тип, мощность и другие показатели, необходимые для расчета, устанавливаются по данным предприятия. \"Чистое\" время работы единицы станочного оборудования в день - это время, которое идет на собственно изготовление детали без учета времени на ее установку и снятие. \"Чистое\" время работы единицы станочного оборудования в день определяется руководителем участка, о чем составляется акт. Удельное выделение пыли и аэрозолей, образующихся при механической обработке материалов, берется из таблиц 3.10.1-3.10.4 [5, 9]. Таблица 3.10.1 Удельное выделение пыли (г/с) основным технологическим оборудованием при механической обработке металла без охлаждения (на единицу оборудования) Оборудование Определяющая характеристика оборудования Загрязняющие вещества, г/с Круглошлифовальные станки Диаметр шлифовального круга, мм Пыль абразивная Пыль металл. 150 0,013 0,020 300 0,017 0,026 350 0,018 0,029 400 0,020 0,030 600 0,026 0,039 750 0,030 0,045 900 0,034 0,052 Плоскошлифовальные станки 175 0,014 0,022 250 0,016 0,026 350 0,020 0,030 400 0,022 0,033 450 0,023 0,036 500 0,025 0,038 Бесцентрошлифовальные станки 30, 100 0,005 0,008 395, 495 0,006 0,013 480, 600 0,009 0,016 Заточные станки Диаметр шлифовального круга, мм 100 0,004 0,006 150 0,006 0,008 200 0,008 0,012 250 0,011 0,016 300 0,013 0,021 350 0,016 0,024 400 0,019 0,029 450 0,022 0,032 500 0,024 0,036 550 0,027 0,040 Таблица 3.10.2 Удельное выделение пыли при механической обработке чугуна, цветных металлов на станках без охлаждения Вид обработки, оборудование Выделяемое вещество Количество, г/с ( ) Обработка чугуна резанием: Пыль чугунная токарные станки \" 0,0063 фрезерные станки \" 0,0139 сверлильные станки \" 0,0022 расточные станки \" 0,0021 Обработка резанием цветных металлов: Пыль цветных металлов токарные станки \" 0,0025 фрезерные станки \" 0,0019 сверлильные станки \" 0,0004 расточные станки \" 0,0007 Таблица 3.10.3 Удельные выделения (г/с) аэрозолей масла и эмульсола при механической обработке металлов с охлаждением Наименование технологического процесса, вид оборудования Количество выделяющегося в атмосферу масла (эмульсола), 10 (г/с) на 1 кВт мощности станка Обработка металлов на токарных, сверлильных, фрезерных, строгальных, протяжных, резьбонакатных, расточных станках: с охлаждением маслом 5,600 с охлаждением эмульсией с содержанием эмульсола менее 3% 0,050 с охлаждением эмульсией с содержанием эмульсола 3-10% 0,045 Обработка металлов на шлифовальных станках: с охлаждением маслом 8,000 с охлаждением эмульсией с содержанием эмульсола менее 3% 0,104 с охлаждением эмульсией с содержанием эмульсола 3-10% 1,035 Примечание: При обработке металлов на шлифовальных станках выделяется пыль в количестве 10% от количества пыли при сухой обработке (см. табл.3.10.1, 3.10.2). При использовании СОЖ, в состав которых входит триэтаноламин, выделяется 3·10 г/ч триэтаноламина на 1 кВт мощности станка. Таблица 3.10.4 Удельные выделения пыли при механической обработке изделий из неметаллов (на единицу оборудования, г/с) Операция технологического оборудования Определяющая характеристика оборудования Выделяемое загрязняющее вещество наименование удельные количества ( ) Обработка изделий из преспорошков, сплава феррадо Токарные станки Пыль преспорошка 0,0024 Сверлильные станки \" 0,0011 Валовый выброс каждого загрязняющего вещества на участке механической обработки определяется отдельно для каждого станка по формуле: , т/год (3.10.1) где - удельное выделение загрязняющего вещества при работе оборудования (станка), г/с (табл.3.10.1, 3.10.2, 3.10.4); - \"чистое\" время время работы одной единицы оборудования, в день, час; - количество дней работы станка (оборудования) в год. Максимально разовый выброс берется из табл.3.10.1, 3.10.2, 3.10.4. Если на одном станке обрабатываются различные материалы, то валовый выброс и максимально разовый выброс рассчитывается раздельно для каждого материала. При наличии устройств, улавливающих загрязняющие вещества, количество уловленных загрязняющих веществ рассчитывается по формуле: , т/год (3.10.2) Коэффициент определяется по формуле (3.4.8), а - берется из паспорта улавливающего устройства (в долях единицы). В этом случае валовый выброс загрязняющих веществ будет определяться по формуле (для каждого вещества отдельно): , т/год (3.10.3) Максимально разовый выброс при наличии очистных устройств определяется по формуле: , г/с (3.10.4) Применение СОЖ уменьшает выделение пыли на 85-90%, что следует учесть при расчете валовых и максимально разовых выбросов. При работе на станках с применением СОЖ образуется мелкодисперсная аэрозоль. Количество выделяющегося аэрозоля зависит от ряда факторов (в том числе от энергетических затрат на резание металла), в связи с чем принято относить выделение аэрозоля на 1 кВт мощности электромотора станка. Валовый выброс аэрозоля при использовании СОЖ рассчитывается для каждого станка по формуле: , т/год (3.10.5) где - удельное выделение загрязняющих веществ при обработке металла с применением СОЖ, г/с·кВт (табл.3.10.3); - мощность электромотора станка, кВт. Максимально разовый выброс аэрозоля при применении СОЖ определяется по формуле: , г/с (3.10.6) На предприятии могут встречаться образцы оборудования, которые не указаны в этой методике, для них удельные выделения загрязняющих веществ следует принимать по аналогичным образцам оборудования. 3.11. Медницкие работы При проведении медницких работ (пайки и лужении) используются мягкие припои, плавящиеся при температуре 180-230 °С. Эти припои содержат свинец, олово, поэтому при пайке в воздух выделяются аэрозоли оксидов свинца и олова. Расчет валовых выбросов проводится отдельно по свинцу и оксидам олова по формулам: - при пайке паяльником с косвенным нагревом: , т/год (3.11.1) где - удельные выделения свинца, оксидов олова, меди и цинка, г/кг (табл.3.11.1); - масса израсходованного припоя за год, кг. - при пайке электропаяльником: , т/год (3.11.2) где - удельные выделения свинца и оксидов олова, г/с (табл.3.11.1); - количество паек в год; - \"чистое\" время работы паяльником, час. - при лужении: , т/год (3.11.3) где - удельное выделение свинца и оксидов олова, г/с·м (табл.3.11.1); - площадь зеркала ванны, м ; - число дней работы ванны в год; - время нахождения ванны в рабочем состоянии в день, час. Таблица 3.11.1 Удельные выделения загрязняющих веществ при пайке и лужении [7] Вид выполняемых работ Применяемые вещества и материалы Выделяемое загрязняющее вещество наименование удельное количество ( ) г/кг г/с г/с·м Пайка паяльниками с косвенным нагревом Оловянно-свинцовые припои ПОС-30, 40, 60, 70 Свинец и его соединения 0,51 Олова оксид 0,28 Медно-цинковые Л 60, Л 62 Меди оксид 0,072 Цинка оксид 6,4 Пайка электро- паяльниками мощностью 20-60 Вт ПОС-30 Свинец и его соединения - 0,0075x10 Олова оксид - 0,0033x10 ПОС-40 Свинец и его соединения - 0,0050x10 Олова оксид - 0,0033x10 ПОС-60 Свинец и его соединения - 0,0044х10 Олова оксид - 0,0031Х10 Лужение погружением в припой ПОС-60 ПОС-40 Свинец и его соединения - - 0,11х10 ПОС-30 ПОС70 Олова оксид - - 0,05х10 Максимально разовый выброс определяется по формулам: - при пайке паяльниками с косвенным нагревом , г/с (3.11.4) где - количество паек в год; - время \"чистой\" пайки в день, час. - при лужении , г/с (3.11.5) При пайке электропаяльниками максимально разовый выброс берется из табл.3.11.1. Общий валовый и максимально разовый выбросы одноименных веществ определяются как сумма этих веществ при пайке и лужении. 3.12. Обкатка и испытание двигателей после ремонта Участок по обкатке и испытанию двигателей оборудуется специальными стендами, на которые устанавливается двигатель для проведения этих работ. При работе двигателя выделяются токсичные вещества: оксид углерода - СО, оксиды азота - NO , углеводороды - СН, соединения серы - SО , сажа - С (только для дизелей), соединения свинца - Рb (при применении этилированного бензина). Обкатка двигателей проводится как без нагрузки (холостой ход), так и под нагрузкой. На режиме холостого хода выброс загрязняющих веществ определяется в зависимости от рабочего объема испытываемого двигателя. При обкатке под нагрузкой выброс загрязняющих веществ зависит от средней мощности, развиваемой двигателем при обкатке. Валовый выброс -го загрязняющего вещества определяется по формуле: , т/год (3.12.1) где - вaловый выброс -го загрязняющего вещества при обкатке на холостом ходу, т/год; - валовый выброс -го загрязняющего вещества при обкатке на нагрузочном режиме, т/год. Валовый зыброс -го загрязняющего вещества при обкатке на холостом ходу определяется по формуле: , т/год (3.12.2) где - выброс -го загрязняющего вещества при обкатке двигателя -й модели на холостом ходу, г/с; - время обкатки двигателя -й модели на холостом ходу, мин; - количество обкатанных двигателей -й модели в год. или , г/с (3.12.3) где , - удельный выброс -го загрязняющего вещества бензиновым и дизельным двигателем -й модели на единицу рабочего объема, г/л·с; - рабочий объем двигателя -й модели, л. Валовый выброс -го загрязняющего вещества при обкатке двигателя на нагрузочном режиме определяется по формуле: , т/год (3.12.4) где - выброс -го загрязняющего вещества при обкатке двигателя -й модели под нагрузкой, г/с; - время обкатки двигателя -й модели под нагрузкой, мин. или , г/c (3.12.5) где , - удельный выброс -го загрязняющего вещества бензиновым или дизельным двигателем на единицу мощности, г/л.с.·с; - средняя мощность, развиваемая при обкатке под нагрузкой двигателем -й модели, л.c. Значения , , , приведены в табл.3.12.1, , , - в табл.3.12.2. Таблица 3.12.1 Удельные выделения загрязняющих веществ при обкатке двигателей после ремонта на стендах (составлена по данным НАМИ) Тип двигателя Вид обкатки Обоз- наче- ние Еди- ницы изме- рения Удельный выброс загрязняющих веществ СО NO CH SO сажа C Pb АИ-93 А-92, А-76, АИ-80 Бензиновые на холос- том ходу г/л·с 7,3·10 - 3,0·10 8,0·10 - 5,6·10 2,2·10 с нагрузкой г/л.с.·с 3,0·10 2,0·10 5,0·10 4,0·10 - 2,8·10 1,5·10 Дизельные на холос- том ходу г/л·с 4,5·10 1,5·10 7,0·10 1,5·10 1,0·10 - - под нагрузкой г/л.с.·с 1,6·10 3,5·10 5,0·10 1,7·10 2,3·10 - - Таблица 3.12.2 Справочная таблица рабочих объемов двигателей, условной средней мощности обкатки и время обкатки Модель двигателя Рабочий объем, л ( ) Средняя мощность обкатки, л.с. ( ) Время обкатки, мин. Вид топлива на холостом ходу ( ) под нагрузкой ( ) 1 2 3 4 5 6 BAЗ 21081 1,1 10,0 30 35 АИ-93, A-92 BAЗ 2101 1,2 10,0 30 35 АИ-93, А-92 ВАЗ 21011, 2108 1,3 10,0 30 35 АИ-93, А-92 ВАЗ 2103, 21083; УАЗ 412Э, 331.10 1,5 10,0 30 35 АИ-93, А-92 УАЗМ 412ДЭ 1,5 10,0 30 35 А-76 ВАЗ 2106, 2121; УАЗМ 331.102 1,5 10,0 30 35 АИ-93, А-92 ВАЗ 21213; УАЗМ 3317 1,7 10,0 30 35 АИ-93, А-92 УАЗМ 3318 1,8 10,0 30 35 АИ-93, А-92 УАЗМ 3313 1,8 10,0 30 35 А-76, АИ-80 ЗМЗ 406 2,3 18,2 30 45 АИ-93, А-92 ЭМЗ 24Д, 402, 408 2,5 18,2 30 45 АИ-93, А-92 ЗМЗ 24-01, 4021; УМЗ 451М, 414, 417, 4178 2,5 18,2 30 45 А-76, АИ-80 ГАЗ-52-01, 52-04, 52-07, 52-08 3,5 13,0 35 45 A-76, AИ-80 ЗMЗ-53, 53-11, ЗМЗ-66-06, ЗМЗ-66-03, ЗМЗ 672, 672-11 4,3 23,0 20 50 А-76, АИ-80 ЗИЛ-157КД 5,4 41,6 15 40 А-76, АИ-80 ЗИЛ-130, 130Я2, 138, 131, 508.10; 5086.10 6,0 33,0 20 50 А-76, АИ-80 ЗИЛ-375Я4, З 375Я5, 375Я7, 509.10 7,0 33,0 20 50 А-76, АИ-80 ЯМЗ-236М, 236М2 11,2 89,0 20 45 Дизельное ЯМЗ-238М, 238М2 14,9 119,0 20 50 То же ЯМЗ-238Ф, 238Б, 238Д 14,9 148,0 20 50 \" ЯМЗ-238П, 238Л 14,9 145,0 20 80 \" ЯМЗ-8421, 8424 17,2 181,5 10 130 \" ЯМЗ-240П, 240М 22,27 188,5 10 130 \" КамАЗ-740, 74.10 11,85 80,2 10 40 \" КамАЗ-7403.10 10,85 87,1 10 40 \" Д 2156 10,4 84,1 90 90 \" Д 2356 10,6 96,67 90 90 \" Примечание. В случае использования при обкатке и испытании газового топлива нагрузку, указанную в таблице, допускается снижать на 30% без изменения остальных параметров обкатки. Расчет выбросов загрязняющих веществ ведется отдельно для бензиновых и дизельных двигателей. Одноименные загрязняющие вещества суммируются. Максимально разовый выброс загрязняющих веществ определяется только на нагрузочном режиме, т.к. при этом происходит наибольшее выделение загрязняющих веществ. Расчет производится по формуле: , г/с (3.12.6) где , - удельный выброс -го загрязняющего вещества бензиновым или дизельным двигателем на единицу мощности, г/л.с.·с; , - средняя мощность, развиваемая при обкатке наиболее мощного бензинового и дизельного двигателя, л.с. , - количество одновременно работающих испытательных стендов для обкатки бензиновых и дизельных двигателей. Если на предприятии имеется только один стенд, на котором обкатывают бензиновые и дизельные двигатели, то расчет ведется по дизельному двигателю. Если на предприятии проводится только холодная обкатка, то расчет выбросов загрязняющих веществ не проводится. 3.13. Мойка деталей, узлов и агрегатов Прежде чем приступать к ремонту агрегатов, узлов и деталей автомобилей, их необходимо очистить от загрязнений и коррозии. Широкое распространение в процессах очистки получили синтетические моющие средства (CMC), основу которых составляют поверхностно активные вещества (ПАВ) и щелочные соли (\"Лабомид 101, 203\", Темп-100д и др.). При использовании CMC в качестве моющего раствора выделяется аэрозоль кальцинированной соды. Удельные выделения загрязняющих веществ при мойке деталей и агрегатов приведены в табл.3.13.1 [7]. Таблица 3.13.1 Удельные выделения загрязняющих веществ при мойке деталей, узлов и агрегатов Вид выполняемых работ Наименование применяемого вещества Выделяемое загрязняющее вещество (на единицу площади зеркала ванны) наименование удельное количество ( ), г/с·м Мойка и расконсервация деталей Керосин Керосин 0,0433 Мойка деталей в растворах СМС, содержащих кальцинированную соду 40-50% Лабомид Натрия карбонат (кальцинированная сода) 0,0016 101 202 203 \"Темп-100Д\" и др. Валовый выброс загрязняющего вещества при мойке определяется по формуле: , т/год (3.13.1) где - удельный выброс загрязняющего вещества, г/с·м (табл.3.13.1); - площадь зеркала моечной ванны, м ; - время работы моечной установки в день, час; - число дней работы моечной установки в год. Максимально разовый выброс определяется по формуле: , г/с (3.13.2) 3.14. Испытание и ремонт топливной аппаратуры На участке ремонта и испытания топливной аппаратуры автомобилей проводится ряд работ, при проведении которых выделяются загрязняющие вещества. Удельные выделения загрязняющих веществ в процессах мойки, испытания и регулировки топливной аппаратуры приведены в табл.3.14.1 и 3.14.2 [7]. Таблица 3.14.1 Удельные выделения загрязняющих веществ при мойке деталей топливной аппаратуры Вид выполняемых работ Применяемое вещество Выделяющееся загрязняющее вещество наименование концентрация, г/л температура, °С наименование удельное количество, г/с·м Мойка деталей топливной аппаратуры керосин 100% 20 керосин 0,0433 Таблица 3.14.2 Удельные выделения загрязняющих веществ в процессах испытания и регулировки дизельной топливной аппаратуры (на единицу массы дизельного топлива, расходуемого на компенсацию потерь при испытаниях) Вид выполняемых работ Применяемые вещества и материалы Выделяемое загрязняющее вещество наименование удельное кол-во, г/кг ( ) Испытание дизельной топливной аппаратуры дизельное топливо углеводороды 317 Проверка форсунок дизельное топливо углеводороды 788 Валовый и максимально разовый выбросы загрязняющих веществ при мойке определяются по формулам 3.13.1 и 3.13.2. Валовый выброс загрязняющего вещества при испытаниях дизельной аппаратуры определяется по формуле: , т/год (3.14.1) где - расход дизельного топлива за год на проведение испытаний, кг; - удельный выброс загрязняющего вещества, г/кг (табл.3.14.2). Максимально разовый выброс определяется по формуле: , г/с (3.14.2) где - \"чистое время\" испытаний и проверки в день, час; - расход дизельного топлива за день, кг. 3.15. Контроль токсичности отработавших газов автомобилей Автомобили с бензиновыми двигателями Валовый выброс СО, СН, NО , SО и Рb при контроле токсичности отработавших газов определяется по формуле: , г/год (3.15.1) где - количество проверок данного типа автомобилей в год; - удельный выброс -го вещества при прогреве двигателя автомобиля -й группы для теплого периода года, г/мин (табл.2.1 2.18); - удельный выброс -го вещества при работе на холостом ходу двигателя автомобиля -й группы, г/мин (табл.2.1 2.18); - время прогрева автомобиля на посту контроля (принимается равным 1,5 мин); - среднее время работы двигателя на малых оборотах холостого хода при проверке (принимается равным 3 мин); - коэффициент, учитывающий увеличение удельного выброса -го вещества -й группы при работе двигателя автомобиля на повышенных оборотах холостого хода (принимается равным 1,8); - среднее время работы двигателя на повышенных оборотах холостого хода принимается равным 1,5 мин). Максимально разовый выброс -го вещества определяется по формуле: , г/с (3.15.2) где - максимальное количество автомобилей, проверяемое в течение часа на посту. Расчет производится для автомобилей наибольшей грузоподъемности и пассажировместимости, проходящих проверку на посту. Расчет выбросов соединений свинца производится только при использовании этилированного бензина. Автомобили с дизельными двигателями Валовый выброс загрязняющих веществ (СО, СН, NО , С, SО ) при контроле дымности отработавших газов определяется по формуле: , т/год (3.15.3) где - количество проверок в год автомобилей -й группы; - удельный выброс -го вещества при прогреве двигателя автомобиля -й группы, г/мин; - удельный выброс -го вещества при проведении испытаний на двух режимах измерения дымности автомобиля -й группы, г/мин; - время прогрева автомобиля на посту контроля, = 3 мин; - время испытаний, = 4 мин. Удельный выброс -го вещества при проведении испытаний определяется по формуле: , г/мин (3.15.4) где - коэффициент, учитывающий увеличение удельного выброса -го вещества при проведении контроля дымности (табп.5.1). Таблица 5.1 Значения коэффициента увеличения удельных выбросов при проведении контроля дымности отработавших газов Загрязняющее вещество СО СН NO C SO 3,0 5,0 2,5 10 1,5 Максимально разовый выброс -го вещества определяется по формуле: , г/с (3.15.5) где - максимальное количество автомобилей, проверяемое в течение часа на посту. Расчет производится для автомобилей наибольшей грузоподъемности и пассажировместимости из проходящих на посту. При одновременном контроле на нескольких постах автомобилей с бензиновыми и дизельными двигателями валовые выбросы одноименных веществ суммируются. Так же производится расчет и максимально разовых выбросов. ЛИТЕРАТУРА 1. Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий. М., 1991. 2. Методические указания по расчету выбросов загрязняющих веществ при сжигании топлива в котлах производительностью до 30 т/ч. М., Гидрометеоиздат, 1985. 3. Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при нанесении лакокрасочных материалов. НИИатмосфера, 1997. 4. Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при сварочных работах . НИИатмосфера, 1997. 5. Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при механической обработке металлов. НИИатмосфера, 1997. 6. Сборник методик по расчету выбросов в атмосферу загрязняющих веществ различными производствами (разделы 2, 3, 7, 12). Л., 1986. 7. Удельные показатели выбросов загрязняющих веществ в атмосферу для ремонтно-обслуживающих предприятий и машиностроительных заводов агропромышленного комплекса. М., 1990. 8. Временные методические указания по расчету выбросов эагрязняющих веществ в атмосферный воздух предприятиями деревообрабатывающей промышленности. Петрозаводск, 1992. 9. Методика определений валовых выбросов вредных веществ в атмосферу основным технологическим оборудованием предприятий автомобильного и сельскохозяйственного машиностроения. М., 1991. Текст документа сверен по: официальное издание /Минтранс России - М., 1998 Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий (расчетным методом) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}