{
    "document_title": "Методические рекомендации по организации и ведению мониторинга подземных вод на мелких групповых водозаборах и одиночных эксплуатационных скважинах",
    "content": "Методические рекомендации по организации и ведению мониторинга подземных вод на мелких групповых водозаборах и одиночных эксплуатационных скважинах Методические рекомендации по организации и ведению мониторинга подземных вод на мелких групповых водозаборах и одиночных эксплуатационных скважинах Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 25.07.2000 Страница Министерство природных ресурсов Российской Федерации ГОСУДАРСТВЕННЫЙ ЦЕНТР МОНИТОРИНГА ГЕОЛОГИЧЕСКОЙ СРЕДЫ УТВЕРЖДЕНЫ Первым заместителем Министра природных ресурсов Российской Федерации В.А.Паком 25 июля 2000 года Методические рекомендации по организации и ведению мониторинга подземных вод на мелких групповых водозаборах и одиночных эксплуатационных скважинах Введение Подземные воды, являющиеся одновременно частью недр и частью общих водных ресурсов, представляют собой ценнейшее полезное ископаемое, использование которого в экономике и социальной сфере и главным образом для питьевого и хозяйственно-бытового водоснабжения населения с каждым годом возрастает. В условиях постоянно возрастающей нагрузки на природную среду и прогрессирующего загрязнения поверхностных вод расширение использования подземных вод не имеет альтернативы. В то же время, нерациональная эксплуатация подземных вод может приводить к загрязнению и истощению водоносных горизонтов, являться причиной выхода из строя водозаборных сооружений. Поэтому особую актуальность приобретает создание системы управления эксплуатацией подземных вод и контроля их состояния. Наиболее эффективным методом обеспечения рациональной добычи подземных вод, осуществления контроля за их состоянием являются создание и ведение мониторинга подземных вод, представляющего собой систему наблюдений, оценки и прогнозирования изменений состояния подземных вод под воздействием антропогенных и природных факторов. Особое значение организация и ведение мониторинга подземных вод имеют для недропользователей, получивших лицензию на участки недр для добычи подземных вод, так как информация, получаемая в процессе ведения мониторинга позволит: своевременно получать информацию об изменениях качества подземных вод и предусматривать необходимые мероприятия для предотвращения их загрязнения и истощения; отслеживать положение уровня подземных вод в эксплуатационных скважинах и заблаговременно регулировать глубину погружения насоса во избежание его выхода из строя; оценивать влияние регионального водоотбора на состояние подземных вод конкретного водозабора; управлять режимом эксплуатации водозаборных сооружений. Настоящие методические рекомендации определяют порядок организации и ведения мониторинга подземных вод на мелких водозаборах и одиночных эксплуатационных скважинах. 1. Основные понятия В \"Методических рекомендациях\" используются следующие основные понятия. Мониторинг подземных вод - система регулярных наблюдений за изменением состояния подземных вод под воздействием природных и техногенных факторов, непосредственно связанная организационно и методически с решением задач прогноза и управления ресурсами, режимом и качеством подземных вод. Питьевые воды - воды, по своему качеству в естественном состоянии или после обработки отвечающие нормативным требованиям и предназначенные для питьевых и бытовых нужд человека либо для производства пищевой продукции. Этот тип вод включает также минеральные природные столовые воды, к которым относятся подземные воды с общей минерализацией не более 1 г/дм , не требующие водоподготовки или не изменяющие после водоподготовки своего естественного состава. Технические подземные воды - воды различного химического состава (от пресных до рассолов), предназначенные для использования в производственно-технических и технологических целях, требования к качеству которых устанавливаются государственными или отраслевыми стандартами, техническими условиями или потребителями. Геологическая среда - часть недр, в пределах которой протекают процессы, влияющие на жизнедеятельность человека и другие биологические сообщества. Геологическая среда включает горные породы ниже почвенного слоя, циркулирующие в них подземные воды и связанные с горными породами и подземными водами физические поля и геологические процессы. Недропользователь - юридическое лицо или предприниматель, которому предоставлено право пользования недрами. Лицензия на пользование недрами для добычи подземных вод - государственное разрешение, удостоверяющее право пользования участком недр в определенных границах в соответствии с указанной целью в течение установленного срока при соблюдении пользователем заранее оговоренных условий. Условия лицензии - неотъемлемая составная часть лицензии, содержащая основные заранее оговоренные, предусмотренные законодательством Российской Федерации, и дополнительные условия пользования недрами, в том числе требования к ведению мониторинга подземных вод. Зона санитарной охраны - территория, включающая источник водоснабжения и состоящая из поясов, на которых устанавливаются особые режимы хозяйственной деятельности и охраны подземных вод от загрязнения. I пояс (зона строгого режима) охватывает непосредственно площадь расположения каптажного сооружения, насосную станцию и пр. Граница I пояса при эксплуатации надежно защищенных водоносных горизонтов (обычно напорных) устанавливается на расстоянии не менее 30 м от водозаборного сооружения и не менее 50 м - при использовании незащищенных и недостаточно защищенных горизонтов. Граница II пояса (зона ограничений или микробного загрязнения) определяется гидродинамическими расчетами, учитывающими время продвижения микробного загрязнения воды до водозабора, принимаемое в зависимости от климатических районов и защищенности подземных вод от 100 до 400 сут. Граница III пояса (зона химического загрязнения) определяется гидродинамическими расчетами, исходя из условия, что если за ее пределами в водоносный горизонт поступают стабильные химические загрязнения, то они окажутся вне области питания водозабора или достигнут ее не ранее истечения расчетного срока эксплуатации. Водозабор - инженерное сооружение для добычи подземных вод. Водозабор может состоять из одной или нескольких скважин. 2. Общие положения 2.1. Настоящие методические рекомендации являются ведомственным нормативно-методическим документом, определяющим организацию, технологию ведения мониторинга питьевых и технических подземных вод на мелких водозаборах и одиночных эксплуатационных скважинах и отчетность субъектов хозяйственной деятельности, получивших лицензию на право пользования недрами для добычи подземных вод или иную деятельность, приводящую к нарушению целостности недр, перед территориальными органами управления государственным фондом недр, а также порядок взаимодействия между ними. 2.2. Мониторинг подземных вод представляет собой систему: регулярных наблюдений за подземными водами, а также отдельными компонентами окружающей (в том числе геологической) среды в границах влияния эксплуатации водозаборных сооружений; регистрации наблюдаемых показателей и обработки полученной информации; оценки пространственно-временных изменений состояния подземных вод и связанных с ними компонентов окружающей природной среды на основе полученных в процессе наблюдений данных; прогнозирования изменения состояния подземных вод под влиянием водоотбора и других антропогенных и природных факторов, а также предупреждения о вероятных изменениях состояния подземных вод и необходимой коррекции режима эксплуатации. 2.3. Целью мониторинга подземных вод на мелких водозаборах и одиночных эксплуатационных скважинах является получение данных, необходимых для управления эксплуатацией подземных вод, их охраны от загрязнения и истощения, предотвращения негативных последствий влияния водоотбора на окружающую среду, а также контроль за соблюдением требований условий лицензий. 2.4. Данные, получаемые при ведении мониторинга подземных вод, являются информационной основой решения следующих задач : оценки состояния эксплуатируемого объекта и соответствие этого состояния требованиям нормативов, стандартов и условий лицензий; разработки рекомендаций по рациональной эксплуатации подземных вод и предотвращению или ослаблению негативных последствий отбора подземных вод, а также техногенного воздействия на них; оценки эффективности мероприятий по рациональному использованию подземных вод и их охране от истощения и загрязнения. 2.5. Законодательной и нормативной базой создания и ведения мониторинга подземных вод являются: Водный кодекс Российской Федерации ; Закон Российской Федерации \"О недрах\" ; Положение о порядке лицензирования пользования недрами N 3314-1 от 15 июля 1992 года ; Постановление Правительства Российской Федерации от 17.06*.96 N 597 \"О порядке использования отчислений на воспроизводство минерально-сырьевой базы и об освобождении пользователей недр от указанных отчислений\" ; ________________ * Вероятно, ошибка оригинала. Следует читать \"от 05\". - Примечание изготовителя базы данных. Постановление Правительства Российской Федерации от 21*.11.96 N 1403 \"О государственном водном кадастре\" ; ________________ * Вероятно, ошибка оригинала. Следует читать \"от 23 \". - Примечание изготовителя базы данных. Постановление Правительства Российской Федерации от 14.03.97 N 307 \"О мониторинге водных объектов\" ; Постановление Правительства Российской Федерации от 03.04.97 N 383 \"О порядке предоставления в пользование водных объектов, находящихся в Государственной собственности, выдачи лицензий на водопользование, установления и пересмотра лимитов водопользования\" ; Инструкция по применению \"Положения о порядке лицензирования пользования недрами\" к участкам недр, предоставляемым для добычи подземных вод, а также других полезных ископаемых, отнесенных к категории лечебных; Приказ Роскомнедра N 117 от 11.07.94 \"Об организации службы государственного мониторинга\"; СНиП 2.04.-84 \"Водоснабжение. Наружные сети и сооружения\" ; Правила технической эксплуатации систем водоснабжения и водоотведения населенных мест (утверждены приказом Минжилкомхоза РСФСР 30.03.77 N 164 ); ГОСТ 2761-84 . Источники централизованного хозяйственно-питьевого водоснабжения. Правила выбора и оценки качества; СанПиН 2.1.4.559-96 . Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества; СанПиН 2.1.4.027-95 . Зоны санитарной охраны источников водоснабжения и водопроводов хозяйственно-питьевого назначения; СанПиН 2.1.4.544-96 . Требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников. 2.6. В соответствии с Законом Российской Федерации \"О недрах\" добыча подземных вод из недр может осуществляться на основании лицензии на право пользования недрами. В лицензиях на право пользования недрами для добычи подземных вод устанавливаются в числе других требования к мониторингу подземных вод. В соответствии с Законом Российской Федерации \"О недрах\" , Водным кодексом Российской Федерации , СНиП 2.04.02.-84 \"Водоснабжение. Наружные сети и сооружения\" , Инструкцией по применению \"Положения о порядке лицензирования пользования недрами\", организация и ведение мониторинга подземных вод являются обязанностью юридических лиц, получивших или оформляющих лицензию на недропользование для добычи подземных вод. Организация и ведение мониторинга подземных вод финансируется за счет средств недропользователя или отчислений, передаваемых недропользователю в установленном порядке. 3. Содержание мониторинга подземных вод на мелких водозаборах и одиночных эксплуатационных скважинах 3.1. Для обеспечения реализации сформулированных в п.п.2.3 и 2.4 целей и основных задач ведение мониторинга подземных вод включает выполнение следующих функций. 3.1.1. Организация мониторинга подземных вод. 3.1.2. Проведение систематических наблюдений за состоянием подземных вод с целью получения данных, характеризующих: водоносные горизонты и заключенные в них подземные воды; величину и режим отбора подземных вод водозаборными сооружениями; техническое состояние водозаборных сооружений; состояние зон санитарной охраны водозаборов подземных вод. 3.1.3. Документация данных наблюдений. 3.1.4. Передача данных наблюдений в территориальные органы управления фондом недр МПР России. 4. Организация мониторинга подземных вод 4.1. Организация мониторинга подземных вод предусматривает выполнение следующих организационно-технических мероприятий. 4.1.1. Подготовку и оборудование скважин для производства наблюдений в соответствии с прил.1 . На действующих и резервных скважинах должны быть нанесены краской номера. Самоизливающиеся скважины оборудуют под крановый режим эксплуатации и на них обязательно устанавливают манометры. 4.1.2. Оснащение наблюдателей техническими средствами измерения уровня и температуры подземных вод, дебита скважин: рулетками с электроуровнемерами, водомерами, термометрами, протарированными емкостями, секундомерами. Рулетки с электроуровнемерами с соответствующей документацией недропользователи могут приобрести централизованно через территориальные центры Государственного мониторинга геологической среды МПР России. Для этого недропользователи могут подать заявку в территориальные центры государственного мониторинга геологической среды, в которой следует отразить вид и наименование технических средств, диапазон измерений и необходимое количество экземпляров. 4.1.3. Подготовку бланков форм документов для регистрации результатов наблюдений за уровнем, температурой подземных вод, дебитом водозаборных сооружений, а также за отбором проб на химические и микробиологические анализы. Формы таких документов приведены в прил.2 - 8 . 4.2. Для ведения мониторинга подземных вод назначается ответственное должностное лицо, в функции которого входит: производство наблюдений за состоянием подземных вод - уровня, температуры, дебита водозаборных сооружений, отбор проб воды; ведение и хранение документации по водозаборным сооружениям - паспорта скважин, журналы опробования скважин, результаты химических и микробиологических анализов подземных вод, копии лицензионных соглашений; ведение и хранение журналов наблюдений за состоянием подземных вод, водозаборных сооружений, зон санитарной охраны, материалов инспекционных проверок и др.; подготовка документации для передачи в территориальный орган управления фондом недр и отчетности государственного статистического наблюдения за извлечением подземных вод по форме 2тп-водхоз; участие совместно с представителями центров Госсанэпиднадзора в обследовании зон санитарной охраны водозабора. 5. Ведение наблюдений за состоянием подземных вод Мониторинг подземных вод на мелких водозаборах и одиночных эксплуатационных скважинах включает наблюдения только за эксплуатируемым водоносным горизонтом в водозаборных скважинах, техническим состоянием этих скважин и состоянием зон санитарной охраны. 5.1. Наблюдения за эксплуатируемым водоносным горизонтом проводятся непосредственно в водозаборных скважинах. Наблюдаемыми показателями являются величина водоотбора (дебит водозаборной скважины), уровень и температура подземных вод, химический состав, физические свойства подземных вод и микробиологические характеристики. При наличии в составе водозабора резервных скважин последние могут быть использованы в качестве наблюдательных. 5.1.1. Отбор подземных вод является важнейшей характеристикой эксплуатируемого водоносного горизонта. Учет его также необходим для установления величины платежей при пользовании недрами для добычи подземных вод. В зависимости от принятого способа измерения могут быть определены либо величина отбора объема воды за фиксированный промежуток времени, либо непосредственно дебит скважины, представляющий количество воды, отобранное в единицу времени (л/с, м /ч, м /сут). В соответствии с требованиями СНиП 2.04.02-84 \"Водоснабжение. Наружные сети и наблюдения\" все водозаборные скважины оборудуются специальными водомерами, фиксирующими величину отбора воды, и устройствами для измерения уровня. В случае если эксплуатируемые скважины не оборудованы водомерами, их дебит может быть определен объемным методом - по времени заполнения предварительно протарированной мерной емкости. При известном дебите и времени работы скважины может быть рассчитан водоотбор. Для приближенной оценки дебита и величины водоотбора могут быть использованы косвенные методы: по паспортной производительности насоса и времени работы скважины; по расходу электроэнергии. При этом следует учитывать, что использование объемного и косвенного методов допустимо только в течение периода, установленного в условиях лицензии. После его окончания скважины должны быть оборудованы водомерами. При измерении водоотбора водомерами или объемным методом результаты измерений заносятся в журнал учета водопотребления ( прил.2 ). При оценке дебита и водоотбора косвенными методами заполняется форма первичной документации ( прил.3 ). Во всех случаях должно фиксироваться время работы скважины. Фиксация величины водоотбора в журнале учета водопотребления при круглосуточной работе скважины должна проводится 1 раз в 10 сут., при прерывистой работе - перед каждой остановкой скважины. Данные журналов учета водопотребления используются недропользователями при подготовке государственной отчетности по форме государственного федерального статистического наблюдения 2тп-водхоз. 5.1.2. Наблюдения за уровнем подземных вод в водозаборных скважинах при их круглосуточной работе должны проводиться 1 раз в месяц одновременно с измерением дебита скважины в одни и те же установленные даты. При некруглосуточной работе скважин измерения уровня следует проводить перед каждой остановкой скважины и перед каждым ее включением. Аналогичные измерения необходимо производить также при наблюдениях за техническим состоянием водозаборных скважин, т.е. перед их остановкой и непосредственно перед их включением. Для измерения уровня воды в эксплуатационных скважинах используются электроуровнемеры. Все измерения уровня производятся от края обсадной или пьезометрической трубы, превышение ее над поверхностью земли должно быть тщательно измерено и занесено в журнал режимных наблюдений ( прил.4 ). В журнал вносятся данные глубины уровня подземных вод от поверхности земли , которые вычисляются следующим образом: от глубины уровня подземных вод, измеренного от края обсадной или пьезометрической трубы, вычитается высота патрубка (превышение края обсадной или пьезометрической трубы над поверхностью земли). Измерение уровня производится 2 раза подряд: если второй раз получается новый отсчет, то двукратное измерение повторяется снова. При эксплуатации самоизливающихся скважин положение уровня подземных вод определяется по показаниям манометра. 5.1.3. Наблюдения за температурой подземных вод в водозаборных скважинах следует проводить главным образом на участках, где может наблюдаться тепловое загрязнение подземных вод, а также в районе развития многолетнемерзлых пород. Эти наблюдения проводятся одновременно с наблюдениями за уровнем подземных вод. Измерения осуществляются специальными приборами (водяными термометрами, электронными регистраторами температур) в интервале установки фильтра при остановке скважины или на изливе. При измерениях термометр держат в воде в течение нескольких минут. Отсчет по нему производится немедленно после извлечения его из воды. Точность измерений - до 0,1°С. Сначала отсчитываются десятые доли градуса, а затем целые градусы. Результаты измерений уровней и температур подземных вод записываются наблюдателями в журнал наблюдений непосредственно около скважины (см. прил.4 ). После окончания измерений наблюдатель должен в тот же день переписать все результаты в таблицу установленной формы, которая в конце года представляется в органы управления фондом недр по субъекту Российской Федерации (см. прил.4 ). 5.1.4. Наблюдения за качеством подземных вод проводят в соответствии с требованиями ГОСТа 2761-84 \"Источники централизованного хозяйственно-питьевого водоснабжения\" , СанПиНа 2.1.4.544-96 \"Требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников\" и СанПиНа 2.1.4.559-96 \"Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества\". Комплекс контролируемых нормируемых показателей устанавливается в зависимости от местных природных геолого-гидрогеологических и гидрогеохимических условий, особенностей антропогенной нагрузки. В состав его входят отдельные обобщенные показатели, а также показатели органолептических и санитарно-токсикологических свойств воды, предельно допустимые концентрации которых регламентируются вышеперечисленными ГОСТами и СанПиНами. В первые годы наблюдений за гидрогеохимическим режимом подземных вод (до установления в качественном составе подземных вод характерных элементов) в пробах воды рекомендуется определять стандартный перечень компонентов, согласованный с органами государственного санитарно-эпидемиологического надзора (обязательно) и соответствующим территориальным центром государственного мониторинга геологической среды ( прил.6 ). В последующие годы перечень определяемых компонентов может быть сокращен. Количество и периодичность отбора проб воды для лабораторных исследований регламентируется лицензионными соглашениями либо определяется органами Госсанэпиднадзора. Перед отбором проб воды из неработающих эксплуатационных и наблюдательных скважин проводится их предварительное прокачивание. Обязательный сброс воды во время прокачивания - не менее 3-5 объемов столба воды в скважине. Использование эрлифта для прокачек ограничено лишь случаями опробования вод на содержание небольшого количества консервативных элементов (Na, K, SO , Li, Rb, Cs, F, Br и др.) и неприемлемо при отборе проб на анализ неконсервативных компонентов, органических веществ, бактериологический анализ. Из неработающей скважины отбор проб должен производиться пробоотборником с глубины интервала установки фильтра. Из действующей эксплуатируемой скважины проба отбирается из струи воды, подаваемой насосом. Если проба на химический анализ не может быть проанализирована в день отбора, ее необходимо консервировать. Во всех случаях проба должна быть доставлена в лабораторию не позднее 3-х суток после ее отбора. Выбор способа консервации проб, самого консерванта зависит от геохимического типа вод, гидрогеохимических свойств определяемых компонентов, особенностей химико-аналитического метода определения и регламентируется соответствующими ГОСТами. Объем проб воды и консерванты определяет лаборатория-исполнитель. В прил.7 приведены наиболее распространенные способы консервации проб. Лаборатории, производящие анализы, должны быть сертифицированы и аккредитованы. Пробы воды отбираются отдельно на анализируемые показатели, не требующие консервации, и на показатели в зависимости от химического вещества (консерванта) и его объема (см. прил.7 ). Учитывая, что отбор проб воды требует специальных знаний и навыков, а также необходимость соблюдения мер безопасности при использовании консервантов (в основном концентрированных кислот и щелочей), рекомендуется заключать договоры на выполнение этих работ со службой государственного мониторинга геологической среды, органами Госсанэпиднадзора или лабораторией, производящей анализы. К каждой бутылке с пробой воды должна быть прикреплена этикетка ( прил.5 ). Для направления в лабораторию проб воды на анализ составляется ведомость ( прил.6 ) в двух экземплярах: первый экземпляр направляется в лабораторию, второй - остается у недропользователя. 5.2 Наблюдения за техническим состоянием водозаборных скважин. В соответствии с \"Правилами технической эксплуатации систем водоснабжения и водоотведения населенных пунктов\" один раз в год в период, определяемый местными условиями, должна проводиться генеральная проверка состояния скважины и ее оборудования. При генеральной проверке устанавливается состояние обсадных труб, водоприемной части скважины, насосного оборудования, промеряется глубина скважины, производится извлечение водоподъемника (насоса) из скважины и полная его разборка. Неисправность скважины распознается по изменению производительности, резкому изменению положения уровня, ухудшению качества воды ( табл.1 ). В случаях, когда изменение производительности и ухудшение качества воды вызваны несколькими причинами, для установления их должны производиться наблюдения за техническим состоянием скважины и водоподъемного оборудования. На основании результатов исследований определяются пути ремонта или ликвидации скважины. В том случае, если принято решение о ликвидации скважины, она должна быть затампонирована в соответствии с действующим положением. Результаты работ обязательно должны быть задокументированы и составлен акт в произвольной форме, в котором должны указываться: фактическое состояние обсадных труб, фильтровой части скважины, насосного оборудования, измеренная глубина скважины, а также проведенные ремонтные и профилактические работы. Эти документы хранятся в материалах по эксплуатационным скважинам. Таблица 1 Причины изменения режима работы скважины Показатели режима работы скважин Возможные причины Динамический уровень воды Дебит скважин изменения режима работы скважин Повышение Уменьшение Неисправный насос Постепенное понижение Без изменения Увеличение воронки депрессии Периодическое понижение Без изменения Влияние работы соседней скважины или влияние сезонных факторов Прогрессирующее понижение Уменьшение Неисправность фильтра Уровень на глубине загрузки насоса Уменьшение, подсос воздуха Водоотбор превышает возможности скважин, неисправность фильтра 5.3. Наблюдения за состоянием зоны санитарной охраны водозабора. Этот вид работ включает периодическое (раз в год) обследование совместно с представителями Госсанэпиднадзора зоны санитарной охраны водозабора с целью выявления источников возможного загрязнения подземных вод и проверки соблюдения установленного регламента хозяйственной деятельности в этой зоне. По результатам каждого обследования составляется акт, в котором указываются источники и причины выявленного или возможного загрязнения подземных вод, а также рекомендации по устранению установленных недостатков и срок их ликвидации. Акт составляется в трех экземплярах: один экземпляр направляется субъекту хозяйственной деятельности, нарушившему регламент хозяйственной деятельности в зоне санитарной охраны водозабора, для реализации выявленных недостатков, второй - органу Госсанэпиднадзора, третий - недропользователю. Копии актов рекомендуется посылать в органы управления фондом недр (ТЦ ГМГС). 5.4. Результаты наблюдений ( п.п.5.1 .- 5.3 .) на мелких водозаборах и одиночных эксплуатационных скважинах позволяют: оптимизировать условия водоотбора подземных вод; продлить срок службы водоподъемного оборудования (насосов); обосновать мероприятия по улучшению качества подземных вод; без дополнительных затрат выявить причину выхода из строя эксплуатационных скважин; обосновать оптимальный перечень компонентов, характеризующих качество подземных вод, что существенно сократит затраты на производство химических анализов воды. 6. Рекомендации по эксплуатации скважин 6.1. Пуск скважины в эксплуатацию . От правильного ввода скважины в эксплуатацию (пуска скважины) во многом зависит ее работа в дальнейшем. Поэтому категорически запрещается пускать скважину в эксплуатацию сразу на полную производительность насоса. Особенно это опасно, если водоносная порода представлена песками, гравийно-галечниковыми отложениями с песчаным или глинистым заполнителем или в закарстованных породах. Дебит скважины нужно увеличивать постепенно. В табл.2 указаны рекомендуемые величины дебитов в первоначальный период эксплуатации скважины. Таблица 2 Рекомендуемые величины дебитов в первоначальный период эксплуатации скважины Характеристика водоносного горизонта Производительность при пуске в процентах от эксплуатационного дебита 1-е сутки 2-е сутки в дальнейшем Скальные и полускальные устойчивые породы 60 100 100 Полускальные неустойчивые или закарстованные породы, щебень, галечник, гравий, песок и др. 40 80 100 На скважинах, где пробные (строительные) откачки проведены с небольшими дебитами из-за низкого положения статического уровня или малых мощностей водоподъемного оборудования, эксплуатацию скважины необходимо начинать с величины дебита, достигнутого при пробной откачке, постепенно увеличивая его до расчетного значения (эксплуатационной производительности скважины). 6.2. Рекомендации по эксплуатации погружных артезианских насосов . Производительность насоса регулируют задвижками. Перед пуском нужно закрыть задвижку на напорной линии, открыть вентиль для выпуска воздуха из водоподъемной трубы насоса. В насосах с резиновыми вкладышами впускают воду для их смачивания, затем включают электродвигатель и по достижении номинального числа оборотов закрывают вентиль на воздушной трубе, затем постепенно открывают задвижку на напорной линии, все время наблюдая за показаниями манометра, амперметра и других приборов. При отклонении от нормальных показателей манометра, амперметра и других приборов проверяют все части установки. Для остановки насоса закрывают задвижку на напорной линии, после чего выключают электродвигатель. Насосы следует выключать и ремонтировать в следующих случаях: при увеличении силы тока на 20% от номинального значения при неизменном режиме работы и нормальном напряжении; при снижении напора и уменьшения производительности насосной установки на 20% от первоначальной; при изменениях в силе и чистоте звука установки в действии; при появлении вибрации; при изменении динамического уровня и удельного дебита. 6.3. Режим эксплуатации скважин . Каждая скважина эксплуатируется в определенном режиме, т.е. при определенном дебите и понижении уровня, которые рекомендованы в ее паспорте или лицензии на право добычи. Если в процессе эксплуатации параметры ее режима (производительность, удельный дебит, статический и динамический уровни, сила тока электродвигателя) изменяются, необходимо выяснить причину этих изменений и устранить ее. Нарушение эксплуатационных параметров скважины, особенно в сторону увеличения, влечет за собой преждевременный выход из строя скважины и насосного оборудования. Возможность увеличения эксплуатационной производительности скважины обосновывается специальным заключением гидрогеологической службы территориального центра мониторинга подземных вод. 7. Взаимодействие недропользователей с территориальными органами управления государственным фондом недр и территориальными центрами мониторинга геологической среды 7.1. В соответствии с требованиями, установленными в условиях лицензий, недропользователи представляют в территориальные органы управления государственным фондом недр данные наблюдений за состоянием подземных вод на водозаборах. Сроки представления данных также оговорены в лицензионных соглашениях, но не позднее января месяца предшествующего за отчетным года. 7.2. В территориальном центре государственного мониторинга геологической среды производится обработка полученной от недропользователей информации. Эта информация и результаты наблюдений за состоянием подземных вод, проводимых территориальным центром государственного мониторинга геологической среды по соответствующему субъекту Российской Федерации, используются для решения следующих задач: оценки изменения состояния подземных вод и других компонентов окружающей природной среды; прогноза изменения состояния подземных вод и окружающей среды; разработки рекомендаций по рациональному режиму эксплуатации и мероприятий по охране подземных вод. 7.3. Результаты мониторинга подземных вод на мелких водозаборах и эксплуатационных скважинах используются при подготовке ежегодных информационных бюллетеней о состоянии геологической среды, выпускаемых территориальными центрами государственного мониторинга геологической среды по соответствующему субъекту Российской Федерации. 7.4. В случае выявления существенных или недопустимых изменений состояния подземных вод на водозаборах, сведения об этом территориальными центрами государственного мониторинга геологической среды должны передаваться недропользователям в оперативном порядке. 7.5. При необходимости по заявкам недропользователей территориальные центры мониторинга геологической среды могут выполнять работы по ведению мониторинга на конкретных водозаборах, а также оказать методическую помощь в организации и ведении мониторинга подземных вод и др. Приложение 1 Схема оборудования эксплуатационной скважины на воду 1 - кондуктор; 2 - цементный замок; 3 - обсадная колонна; 4 - насос: 4-1 - лопасти насоса; 4-2 - двигатель; 4-3 - всасывающее отверстие; 5 - пьезометрическая трубка для измерения уровня воды в скважине (на фрагменте показан монтаж трубки в случае крепления насоса на трубах с фланцами); 6 - уровень воды в скважине; 7 - водоподъемная труба; 8 - токоподводящий кабель; 9 - страховочный трос насоса; 10 - опорная плита; 11 - задвижка. Приложение 2 Форма N ПОД-11 УТВЕРЖДЕНА Минводхозом СССР 30 ноября 1982 года N 6/6-04-458 в соответствии с постановлением Совета Министров СССР от 10 марта 1975 года N 197 предприятие (организация) цех (участок) номер скважины и ее местонахождение тип водомерного устройства и дата его аттестации вид и наименование источника (приемника воды) Журнал учета водопотребления водоизмерительными приборами и устройствами Начат \" \" 2000 г. Окончен \" \" 2000 г. Настоящий журнал состоит из листов Дата Показания Время работы Расход воды Подпись лица, измерения расходомера расходомера, сут м /сут тыс.м / год осуществляющего учет 1 2 3 4 5 6 Проверил должность подпись И.О.Фамилия \" \" 2000 г. Приложение 3 Форма N ПОД-12 УТВЕРЖДЕНА Минводхозом СССР 30 ноября 1982 года N 6/6-04-458 в соответствии с постановлением Совета Министров СССР от 10 марта 1975 года N 197 Предприятие (организация) цех (участок) номер скважины и ее местонахождение тип водомерного устройства и дата его аттестации вид и наименование источника (приемника воды) Журнал учета водопотребления косвенными методами Начат \" \" 2000 г. Окончен \" \" 2000 г. Настоящий журнал состоит из листов Число, месяц Удельный расход электроэнергии (кВт·ч/м ) или подача насосов (м /ч) Расход энергии за отчетный период (тыс.кВт/ч) или число часов работы насоса в сутки (ч), или показания манометра (атм) Расход воды за отчетный период (тыс.м ) Подпись лица, осущест- вляющего учет 1 2 3 4 5 Проверил должность подпись И.О.Фамилия \" \" 2000 г. Приложение 4 Недропользователь Журнал наблюдений за уровнем и температурой подземных вод Скважина N ____ Абсолютная отметка устья скважины м Статистический уровень м Высота патрубка м Дата измерения Глубина уровня подземных вод от поверхности земли, м Температура воды, °С Примечания Приложение 5 Бланк этикетки проб волы на химический анализ Недропользователь Скважина N Органолептические свойства: Проба N Цветность Определяемые Мутность компоненты Вкус Консервант Запах Объем пробы, м Т , °С= Т , °С= Пробу отобрал Дата отбора пробы Приложение 6 Стандартный перечень химических и микробиологических компонентов, определяемых в подземной воде N п/п Определяемый компонент ПДК, мг/дм 1 2 3 Обобщенные показатели 1 Водородный показатель рН 6-9 ед. 2 Общая минерализация (сухой остаток) 1500 3 Жесткость общая 7ммоль/дм 4 Окисляемость перманганатная 5 5 Нефтепродукты (суммарно) 0,1 6 Поверхностно-активные вещества (ПАВ), анионактивные 0,5 7 Фенольный индекс 0,25 Общий химический состав 8 Цветность 20° 9 Мутность 1,5 10 Вкус 2 балла 11 Запах 2 балла 12 Fe общее 0,3 13 NH 2,6 14 NO 45 15 NO 3 16 РО 3,5 17 Са - 18 Mg - 19 НСО - 20 СО - 21 Cl 350 22 SO 500 23 Na 200 24 K - Микрокомпонентный состав 25 Алюминий (Al ) 0,5 26 Барий (Ва ) 0,1 27 Бериллий (Be ) 0,0002 28 Бор (В, суммарно) 0,5 29 Кадмий (Cd, суммарно) 0,001 30 Марганец (Мn, суммарно) 0,1 31 Медь (Cu, суммарно) 1,0 32 Молибден (Мо, суммарно) 0,25 33 Мышьяк (As, суммарно) 0,05 34 Никель (Ni, суммарно) 0,1 35 Ртуть (Hg, суммарно) 0,0005 36 Свинец (Pb) 0,03 37 Селен (Se, суммарно) 0,01 38 Стронций (Sr ) 7,0 39 Фтор (F), для климатических районов: l и ll 1,5 III 1,2 40 Цинк (Zn ) 5,0 Микробиологические показатели 41 Общее микробное число (число образующих колоний бактерий в 1 мл) Не более 50 42 Термотолерантные колиформные бактерии (число бактерий в 100 мл) Отсутствие 43 Общие колиформные бактерии (число бактерий в 100 мл) Отсутствие Примечания . 1. Перечень определяемых компонентов устанавливается индивидуально для каждого региона. 2. Помимо перечисленных, по рекомендации органов Госсанэпиднадзора или территориальных центров мониторинга геологической среды могут отбираться пробы воды на специфические показатели: радионуклиды, ядохимикаты, хром и др. Приложение 7 Объем проб и их консервация Вещество Объем пробы, л Консервант на 0,5 л пробы Посуда 1 2 3 4 Общий химический анализ Сульфат-ион 1,5 Не консервируется Стеклянные и полиэтиленовые бутылки Гидрокарбонат-ион Хлор-ион Сухой остаток Жесткость общая Кальций Магний Карбонат-ион Окисляемость Водородный показатель рН Фтор 0,5 Не консервируется Полиэтиленовые Калий, натрий 0,5 Не консервируется бутылки Железо общее 0,5 3 мл соляной кислоты (1:1) Стеклянные и полиэтиленовые Цветность 0,5 Не консервируется бутылки Железо окисное 0,5 15 мл ацетатного буфера Железо закисное Нитрат-ион 0,5 2 мл хлороформа Нитрит-ион Аммоний-ион Мутность Алюминий, мышьяк 0,5 3 мл соляной Стеклянные бутылки Медь, цинк кислоты (1:1) Бериллий 1,0 3 мл азотной Стеклянные бутылки Марганец 0,5 кислоты (1:1) Молибден Стронций Свинец Селен Ртуть 0,5 5 мл азотной кислоты (1:1) и 2,5 мл бихромата калия Стеклянные бутылки Ортофосфаты 2 мл хлороформа Органические вещества Нефтепродукты 1,0 2 мл хлороформа Стеклянные бутылки СПАВ 0,5 2 мл хлороформа Фенолы 1,0 2 г гидрата окиси калия (натрия) Ядохимикаты Перечень определяемых веществ, объем пробы и консервацию назначают в соответствии с применяемыми в районе ядохимикатами Радионуклиды Объем пробы и консервацию назначает лаборатория-исполнитель Приложение 8 Недропользователь Ведомость проб воды на химический анализ воды Лаборатория N п/п Номер выраб. Номер пробы Лабора- торный номер Объем пробы, л Интервал отбора Вид анализа Дата отбора Фамилия отбирав- шего пробу 1 2 3 4 5 6 7 8 9 Сдал: ( ) Принял: ( ) Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: рассылка Методические рекомендации по организации и ведению мониторинга подземных вод на мелких групповых водозаборах и одиночных эксплуатационных скважинах (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}