{
    "document_title": "Методические указания по отбору проб из объектов внешней среды и их подготовке к анализу на канцерогенные полициклические ароматические углеводороды",
    "content": "Методические указания по отбору проб из объектов внешней среды и их подготовке к анализу на канцерогенные полициклические ароматические углеводороды Методические указания по отбору проб из объектов внешней среды и их подготовке к анализу на канцерогенные полициклические ароматические углеводороды от 12.05.1976 Страница МЕТОДИЧЕСКИЕ УКАЗАНИЯ ПО ОТБОРУ ПРОБ ИЗ ОБЪЕКТОВ ВНЕШНЕЙ СРЕДЫ И ИХ ПОДГОТОВКЕ К АНАЛИЗУ НА КАНЦЕРОГЕННЫЕ ПОЛИЦИКЛИЧЕСКИЕ АРОМАТИЧЕСКИЕ УГЛЕВОДОРОДЫ УТВЕРЖДАЮ: Заместитель Главного санитарного врача Союза ССР Д.Н.Лоранский 15.05.1976 г. N 1424-76 Составили: канд. мед. наук А.П.Ильницкий, Ю.Л.Коган (Институт экспериментальной и клинической онкологии АМН СССР); канд. мед. наук Н.Н.Скворцова, К.П.Ершова (Институт общей и коммунальной гигиены АМН СССР); канд. техн. наук В.Ю.Гвильдис (Мосводоканалниипроект) В результате производственной деятельности человека во внешнюю среду может поступать большое количество химических соединений, часть из которых обладает бластомогенными свойствами. Некоторые из них опасны для человека. В связи с этим изучение загрязнения внешней среды канцерогенными веществами приобретает особую актуальность. Важнейшим звеном в системе гигиенической профилактики злокачественных новообразований является индикация канцерогенных веществ в окружающей человека среде. В настоящее время известно значительное число канцерогенных соединений, способных загрязнять внешнюю среду, однако наиболее распространенными среди них являются канцерогенные полициклические ароматические углеводороды (ПАУ). Группа канцерогенных ПАУ включает ряд соединений: дибенз (a, h) антрацен, 7, 12-диметилбенз (а) антрацен, бенз (а) антрацен, бенз (а) пирен и т.д. Среди этих веществ выявлено соединение, которое признано индикаторным веществом для всей группы канцерогенных углеводородов. Это бенз (а) пирен* (БП) - наиболее стойкое к внешним воздействиям канцерогенное вещество из группы ПАУ, отличающееся сильным действием. БП является своеобразным индикатором загрязнения внешней среды канцерогенными ПАУ. Его концентрация соответствует определенному бластомогенному эффекту. Обнаружение БП свидетельствует также о присутствии других канцерогенных и неканцерогенных углеводородов, причем все обнаруживаемые во внешней среде бластомогенные ПАУ являются более слабыми канцерогенами, чем БП. В связи с этим, как правило, бывает достаточным определить степень загрязнения внешней среды одним БП, чтобы судить об уровне ее загрязнения канцерогенными ПАУ в целом. Лишь в научных целях целесообразно производить изучение содержания в различных объектах внешней среды и других канцерогенных ПАУ. _______________ * По старой номенклатуре: 3, 4-бензпирен. Наблюдающийся в последние годы рост числа исследований, посвященных изучению загрязнения окружающей человека среды канцерогенными углеводородами, а также несомненная актуальность этих исследований вызвала необходимость унификации методов отбора проб и последующей их обработки. Наиболее распространенным в настоящее время методом количественного анализа канцерогенных углеводородов из класса ПАУ, позволяющим определять эти вещества в концентрации 10 -10 г/мл (0,01-0,0001 мкг/мл) экстракта, полученного из пробы (точность метода ±10%), является метод квазилинейчатых спектров люминесценции (эффект Шпольского). Наличие столь чувствительного метода определения канцерогенных ПАУ делает особо важным тщательное проведение предварительной обработки проб, так как именно на этом этапе исследования возможны наибольшие ошибки. Целью настоящего методического письма является рассмотрение наиболее рациональных приемов отбора в окружающей человека среде проб, предназначенных для количественного определения канцерогенных углеводородов, и последующей их обработки. В прямой зависимости от объекта исследования (вода, воздух, почва) находится набор и порядок использования методов, применение которых необходимо для получения достоверных результатов. Рассмотрение этих методов целесообразно начать с отбора и обработки проб воздуха - наиболее разработанного вопроса, в значительной степени освещенного в специальной литературе. Однако предварительно необходимо остановиться на особенностях подготовки посуды и растворителей, используемых в эксперименте. ПОДГОТОВКА ПОСУДЫ И РАСТВОРИТЕЛЕЙ Первым и основным требованием при подготовке проб к количественному определению в них канцерогенных углеводородов является применение подвергнутой специальной обработке посуды и хорошо очищенных растворителей. Это требование обусловлено чрезвычайно высокой чувствительностью методов количественного определения канцерогенных углеводородов. Достаточно использовать неудовлетворительно обработанную посуду, чтобы поставить под сомнение правильность полученных результатов. Подготовка посуды складывается из 2-х этапов: 1. Тщательное мытье посуды с каким-либо моющим составом. 2. Многочасовое замачивание в свежеприготовленном хромпике с последующим отмыванием в проточной водопроводной воде и ополаскиванием дистиллированной. После сушки в сушильном шкафу отверстия в посуде обязательно следует закрывать притертой пробкой или чистой ватой. Храниться посуда может только в таком виде - в плотно закрытом шкафу или ином хранилище, где исключается ее загрязнение. Ввиду важности вопроса, следует еще раз подчеркнуть: на любом этапе исследований, имеющих целью изучение канцерогенных ПАУ в окружающей человека среде, может быть использована только чистая посуда, прошедшая указанную обработку. Решающее значение имеет очистка используемых растворителей. Для экстрагирования чаще всего применяются бензол, серный эфир, нормальный гексан. Следует использовать только х.ч. растворители, перегнанные на водяной или воздушной бане при соответствующей температуре, причем первые и последние порции растворителей в количестве 20% от исходного объема отбрасывают. Степень очистки растворителя можно определить следующим образом: 250-500 мл очищенного растворителя упаривают на водяной бане до объема 5-10 мл, который подвергают затем спектрально-люминесцентному анализу. Однако даже в перегнанных растворителях могут быть обнаружены следы ПАУ. Поэтому во всех случаях необходимо проводить \"холостые опыты\", т.е. отбирать и упаривать для контрольного определения БП такие объемы растворителя, которые идут на экстракцию исследуемого образца. В случае обнаружения в растворителе БП, его количество необходимо учитывать при расчете содержания БП в пробе. Следует подчеркнуть, что при работе с органическими растворителями необходимо соблюдать правила техники безопасности, так как все они (особенно серный и петролейный эфиры и бензол) взрыво- и пожароопасны, а бензол, кроме этого, весьма токсичен. А. Отбор и подготовка к анализу проб атмосферного воздуха Санитарный контроль за чистотой атмосферного воздуха в населенном пункте с многими источниками канцерогенных веществ или в районе расположения одного источника производят путем исследования проб воздуха у источников выбросов, а также путем изучения дальности распространения загрязнения. До проведения отбора проб на канцерогенные углеводороды необходимо получить следующие данные: 1. Санитарно-гигиеническую характеристику источников загрязнения атмосферного воздуха этими веществами, для чего следует предварительно провести обследование объекта с целью выявления предполагаемых мест выброса канцерогенных веществ. При этом необходимо детально изучить особенности технологии производства, места организованного и неорганизованного выброса промышленных загрязнений в атмосферу, оценить эффективность очистных сооружений, предназначенных для улавливания технологических выбросов, наметить точки для отбора образцов пыли, сажи, сырья и т.д. из технологической аппаратуры, вентиляционных систем, очистных сооружений и т.п. 2. Материалы, характеризующие роль изучаемого источника или группы источников в загрязнении атмосферного воздуха. Для их получения необходимо ознакомиться с планировкой данного населенного пункта, генеральным планом его развития, взаиморасположением промышленных объектов и жилой территории, размещением жилых кварталов, транспортных магистралей, местоположением зеленых насаждений, определить \"розу ветров\" для данного населенного пункта и др. После предварительного ознакомления намечают пункты для отбора проб, которые должны наиболее полно характеризовать как диффузное загрязнение воздуха от группы источников, так и зональное - от одного источника. При изучении диффузного загрязнения атмосферного воздуха населенного пункта канцерогенными углеводородами намечают стационарные пункты (не менее 4-6), где систематически и, желательно, одновременно отбирают пылевые пробы*. Места для отбора проб атмосферного воздуха выбирают с таким расчетом, чтобы они позволили наиболее полно охарактеризовать состояние воздушной среды населенного пункта как в центре, так и на периферии его. При этом могут быть получены результаты, характеризующие загрязнение атмосферного воздуха от разных источников (промышленные предприятия, автотранспорт, бытовые топки и др.). _______________ * При выборе точек отбора проб следует руководствоваться \"Инструктивно-методическими указаниями по организации исследования загрязнения атмосферного воздуха\". Медгиз, 1963. При изучении загрязнения в районе какого-либо конкретного источника поступления канцерогенов в атмосферу, пункты для отбора проб атмосферного воздуха следует располагать как с подветренной, так и с наветренной стороны. В зависимости от мощности выброса, высоты труб, рельефа местности и расположения жилых кварталов пункты отбора проб располагают на различных расстояниях от исследуемого источника (например: 100, 500, 1000, 2000 м и т.д.). Для более полной характеристики изучаемого источника пробы воздуха рекомендуется отбирать одновременно на всех расстояниях, в том числе и с наветренной стороны. Во всех случаях в период отбора проб регистрируют метеорологические показатели (скорость и направление ветра, влажность, температура воздуха), состояние погоды (облачность, туман, дождь и т.д.), наличие почвенной пыли, направление дымового факела. 1. Отбор проб газов и пыли на промышленном предприятии а) Отбор твердых образцов (сырья, продуктов переработки сырья, сажи, пыли, соскобов пыли и др.) производят по отдеьным звеньям технологического процесса, в люках газоходов, в выхлопной трубе для организованных выбросов, из очистных сооружений, в воздуховодах вытяжной вентиляции. Сметы пыли отбирают в производственных помещениях вблизи основных технологических аппаратов, соскобы - с внутренней поверхности печей и др. Отбор проб выполняют при помощи шпателя, кисточки или других приспособлений. Количество отбираемого образца должно быть не менее 50 г. Пробу упаковывают в пакет из кальки, пергамента или в стеклянную посуду и доставляют в лабораторию для анализа на содержание смолистых и канцерогенных веществ. К каждой пробе должны быть приложены следующие сведения: номер пробы, наименование предприятия и краткое технологическое описание его, дата и место отбора пробы. б) Отбор проб газовых выбросов * производят непосредственно из технологического оборудования (газоходов), на сбросе технологических и дымовых газов в атмосферу, в воздушной среде производственных помещений, на территории отдельных установок в период наибольшего газовыделения и др. местах. _______________ * Настоящий раздел подготовлен канд. техн. наук Е.П.Аигиной. Пробы газовых выбросов отбирают с соблюдением правил отбора проб из газоходов. Для этого небольшую часть газа отбирают от основного потока посредством специальной заборной трубки и пропускают через тканевой фильтр, задерживающий взвешенные в газе частицы. Фильтр располагают вне газохода. Схема установки для отбора проб газа таким образом включает следующие элементы: 1) заборную трубку; 2) патрон с фильтром в кассете; 3) измеритель количества газа - реометр или ротаметр, расположенный после фильтра по ходу газа; 4) воздуходувку с электродвигателем или другие аспирационные приборы. Заборная трубка представляет собою трубку из латуни или нержавеющей стали. Длина трубки берется в зависимости от диаметра газопровода. Внутренний диаметр трубки 5-7 мм. Один конец загнут под прямым углом, носик трубки (загнутого конца) снаружи заточен до толщины стенок 0,2 мм. Газозаборная трубка помещается внутри газопровода в точке, соответствующей средней скорости газа в данном сечении газопровода, острием носика навстречу движению газового потока. Скорость в носике заборной трубки должна равняться скорости газа в газопроводе в точке отбора пробы. Размер отверстия носика должен иметь такое сечение, чтобы при равенстве скоростей в носике и измеряемой точке газопровода скорость в цилиндрической части заборной трубки была не менее 20 м/сек. Всем этим условиям лучше всего удовлетворяет специальная заборная трубка системы НИИОГАЗ*, обычно применяемая для измерения запыленности газа в промышленных газопроводах. _______________ * В.Н.Ужов. - \"Санитарная охрана атмосферного воздуха\", Медгиз, 1955, стр.124-125. В случае отбора проб воздуха в производственных помещениях применяют метод отбора проб для атмосферного воздуха. В качестве фильтров при отборе проб в газопроводах и в воздухе производственных помещений используются эффективные гидрофобные аэрозольные фильтры из ткани ФПП-15 и ФПА-15 (последний менее удобен из-за своей гидрофильности). Размеры фильтра: диаметр 70 мм, диаметр рабочей поверхности 48 мм, площадь рабочей поверхности 18 см , общая площадь 38,5 см . Хранение фильтра производится в пакетике из кальки. Перед использованием фильтры выдерживают в условиях комнатной температуры и при 30-80% относительной влажности в течение 40-60 мин. Затем фильтр пинцетом переносят на аналитические весы, взвешивают с точностью до 0,1-0,2 мг. Взвешенный фильтр помещают в корпус кассеты, сверху накладывают кольцо-прокладку и затягивают гайкой. Собранные кассеты заворачивают в кальку и доставляют на место отбора проб, где вставляют в патрон и производят отбор пробы. Скорость протягивания газа через фильтр составляет 30-60 л/мин. Продолжительность отбора зависит от степени запыленности воздуха. Навеска пыли на фильтре не должна превышать 25-30 мг. В лаборатории после отбора пробы фильтры снова выдерживают в исходных условиях температуры и влажности, взвешивают на тех же весах. Если отбор пробы происходит при условии повышенной влажности (около 100%), рекомендуется перед взвешиванием поместить фильтр в эксикатор с осушителем не менее чем на 2 часа или в термостат с температурой 40-50 °С на 20-30 минут, а затем в течение 40-60 минут выдержать в условиях комнатной температуры и влажности. Результат анализа пыли на фильтре выражается в мг смолы и пыли на м и в мкг БП на 100 м воздуха и в % БП в смоле и пыли. Для определения канцерогенных углеводородов в технологических газах отбор проб можно проводить также в жидкостной поглотитель*. _______________ * Следующее ниже описание заимствовано из \"Методических указаний по санитарной охране внешней среды от загрязнения канцерогенными углеводородами в районе расположения предприятий нефтеперерабатывающей промышленности\", Киев, 1969 г. Для этой цели применяют систему, состоящую из нескольких склянок Дрекселя. Первую склянку заполняют ватой для задержания влаги и осаждения сажи из газов, а последующие три перегнанным бензолом или ацетоном, причем последняя склянка является обычно контрольной. В случае необходимости в систему можно вводить склянки с хлористым кальцием для улавливания избытка влаги. При отборе горячих газов их необходимо предварительно охлаждать до температуры 30-40 °С. Для этого газы от установки следует пропускать через металлический холодильник с водяным охлаждением и металлическую колбу, погруженную в лед. Во избежание возможных потерь канцерогенных углеводородов, необходимо использовать для анализа вату из первого сосуда Дрекселя (подвергают экстракции) и бензольные смывы из этой аппаратуры. Скорость протягивания газов через систему должна быть не более 1-2 л/мин, а общий объем отобранных газов не менее 1 м . 2. Отбор и подготовка к анализу проб атмосферного воздуха Отбор проб с целью изучения уровня загрязнения атмосферного воздуха БП и другими канцерогенными углеводородами может проводиться с применением аспирационного и седиментационных методов отбора проб. Аспирационный метод дает возможность охарактеризовать загрязнение атмосферного воздуха канцерогенными углеводородами, существующее непосредственно в момент отбора проб. Седиментационные методы позволяют оценить загрязнение, происходящее за весь период наблюдения (неделя, месяц, квартал, полугодие и т.д.). Наиболее ценные результаты могут быть получены при комплексном использовании обоих методов. а) Аспирационный метод отбора проб Для аспирационного отбора проб воздуха рекомендуется установка, предложенная С.Н.Киминой и В.М.Поляковым (1961)*. _______________ * С.Н.Кимина, В.М.Поляков, ж. \"Гигиена и Санитария\", 1961, 8, 49. Сущность метода заключается в аспирации больших количеств атмосферного воздуха через специальные тканевые фильтры, на которые отбирается достаточное количество пыли (порядка 1-4 г) для количественного определения в ней БП. Для этой цели применяют аспирационную установку, состоящую из электродвигателя (мощность 0,4 квт при 2800 об/мин., напряжение 220-380 в), вентилятора, ротаметра (со шкалой на 250-300 м /час с ценой деления 25 м ), выбросной трубы (для выброса отфильтрованного воздуха), всасывающего патрона. Последний представляет воронкообразное металлическое устройство, внутри которого укреплена на ребрах сетка, служащая поддерживающей основой для фильтра, на который отбирается пыль. Сверху фильтр прикрепляется к патрону металлическим кольцом. В качестве фильтров используют ткани марок ФПП-15 и ФПА-15. Воздух просасывают со скоростью 100-250 м /час. Продолжительность отбора пробы варьирует в зависимости от степени загрязнения атмосферного воздуха от получаса до часа (в районах сильного загрязнения) и до нескольких часов в относительно \"чистых\" районах. Вблизи источников выброса (промышленная площадка или непосредственно у источников выброса) отбор проб производят в течение 5-20 мин. Скорость фильтрации воздуха по мере загрязнения фильтра снижается, поэтому следует не реже 1 раза в час снимать показания ротаметра. Одновременно с этим регистрируют направление дымового факела и производят замеры метеорологических факторов (каждые 3 часа). В качестве аспирационных установок могут быть использованы любые устройства, которые позволят отбирать на фильтр пыль со скоростью не менее 500 л/мин в течение 5-6 часов. После отбора пробы фильтр, свернутый загрязненной поверхностью внутрь, укладывают в пакет из кальки с соответствующими обозначениями (дата и место отбора пробы, количество протянутого воздуха, продолжительность отбора пробы) и доставляют в лабораторию для последующего анализа или направляют серии таких проб в специализированные лаборатории. В последнем случае прилагают краткие сведения об источнике выброса, о пункте отбора проб (промышленная площадка, жилой район, расстояние от источника выброса и т.д.). В ряде случаев может быть использована установка для отбора проб воздуха с жидкостными поглотителями, которая состоит из 3-х последовательно соединенных V-образных поглотителей с пористой стеклянной пластинкой N 1. Каждый поглотитель заполняют 10-20 мл перегнанного бензола. Учитывая, что при барботировании происходит некоторое испарение бензола, поглотители следует помещать в холодную воду (еще лучше добавлять в нее кусочки льда). Скорость просасывания воздуха через поглотители может быть до 0,5-1,0 л/мин. Объем пропускаемого воздуха зависит от уровня загрязненности и тем больше, чем менее загрязнен воздух БП. Следует подчеркнуть, что высокая чувствительность спектрально-люминесцентных методов определения канцерогенных углеводородов (до 10 -10 г/мл) в настоящее время позволяет значительно сократить объем анализируемого воздуха, ограничиваясь в ряде случаев 20-50 литрами. После отбора соответствующей порции воздуха бензольные растворы объединяют и направляют на исследование в лаборатории, имеющие аппаратуру для люминесцентного анализа. Как указывалось выше, для отбора проб с целью определения концентрации БП в атмосферном воздухе необходимы специальные установки, оборудованные в ряде случаев довольно мощными воздуходувками. Такие установки нашей промышленностью не выпускаются, но могут быть смонтированы силами промышленных предприятий по заказу санэпидстанций. В случае отсутствия возможности отбора проб аспирационным методом, могут быть рекомендованы седиментационные методы отбора проб атмосферных загрязнений, которые позволяют получить относительные показатели загрязнения атмосферного воздуха. б) Седиментационные методы отбора проб. Метод отбора снеговых проб* _______________ * \"Временные методические указания по определению 3,4-бензпирена в атмосферном воздухе населенных мест\", М., 1957 Сущность метода заключается в отборе проб снега с определенной площади, весовом определении общей запыленности снегового покрова и определении в пыли канцерогенных веществ. При организации отбора проб снега необходимо располагать следующими данными: 1. Сведениями о \"розе ветров\" за период образования устойчивого снегового покрова. 2. Датой начала образования снегового покрова. 3. Временем существования снегового покрова (количество дней от начала образования снегового покрова до дня отбора пробы). Отбор проб снега рекомендуется производить в направлении господствующих ветров (подветренно) и в контрольных точках; на различных расстояниях по 8 основным румбам (например: промплощадка, 100, 500, 1000, 2000 метров и т.д.). Пробы снега отбираются на участках, где сохранился нетронутым снеговой покров. Отбор снега производится при помощи бура или инструмента, заменяющего его. Для получения усредненного образца следует отбирать снеговые пробы в 5-ти точках \"конвертом\" (на участке площадью 1 м отбирают пробы снега по углам квадрата и в его центре). Отобранный снег удаляют выталкивателем или при помощи деревянной лопатки в стеклянные банки, после чего бур снова вставляют в то же отверстие и проталкивают до почвы, затем лопаткой отгребают от бура окружающий снег, бур осторожно наклоняют в сторону и под него подводят и прижимают к отверстию чистую деревянную лопатку (во избежание потерь снега, так как вторая порция снега обычно бывает меньше первой и не так уплотнена). Захваченные при выемке нижнего слоя землю и листья удаляют и вторую порцию (иногда третью или четвертую в зависимости от толщины снегового покрова) переносят в стеклянную банку. На этикетке отмечают дату, место отбора пробы и число выемок, взятых в данной точке. При отсутствии достаточно емкой посуды снег всех выемок из одной точки может не поместиться в одной банке и тогда его складывают в несколько банок, а при последующей лабораторной обработке все порции снега соединяют вместе и обрабатывают как одну пробу. Лабораторная обработка снеговых проб заключается в фильтровании растаявшего снега и последующем анализе плотного остатка. Растаявший снег фильтруют через заранее доведенный до постоянного веса фильтр. После фильтрования воронку с фильтром накрывают фильтровальной бумагой и оставляют на воздухе для подсушивания. Воздушно-сухой фильтр снимают с воронки, тщательно свертывают, чтобы осадок не высыпался, переносят в бюкс (в котором ранее доводили до постоянного веса фильтр) и помещают в сушильный шкаф, где выдерживают бюкс (с открытой крышкой) в течение 2 часов при 95-105 °С. Затем вынимают бюксы, закрывают крышкой, помещают в эксикатор на 20 мин и взвешивают на аналитических весах. После взвешивания бюкс с фильтрами ставят повторно в сушильный шкаф на 1 час для контрольного подсушивания. В случае больших усадок продолжительность первой сушки увеличивают до 3 часов, контрольной - до 1,5 часов. Вес бюкса с фильтром после второго взвешивания не должен отличаться от результата первого взвешивания больше, чем на ±0,2 мг. Таким же образом производят доведение до постоянного веса фильтра без осадка. Высушенный и взвешенный осадок упаковывают в пакет из кальки, указывают вес осадка, место отбора пробы, источник выброса и др. и направляют для дальнейшего анализа в специализированные лаборатории. В случае возможности проведения анализа на местах, осадок подвергают обработке для выделения смолистых веществ, в которых определяют содержание канцерогенных веществ. Количество пыли, смолистых веществ, БП, задержанных снеговым покровом, выражают в граммах и микрограммах (для канцерогенных веществ) на 1 м поверхности за сутки по формуле: г/м за сутки, где - вес осадка пыли в г, смолистых веществ в г, канцерогенных веществ в мкг, - площадь взятых \"буров\" в см , - число дней от начала образования снегового покрова до дня отбора пробы. Отбор проб воздушного загрязнения методом собирания оседающей пыли сосудами (пылеосадочный метод) Сущность метода та же, что и снегового. Для отбора проб применяются стеклянные банки с диаметром отверстия 15-18 см, высотой 25-28 см. Во избежание выдувания осадков банки ставятся при экспозиции внутрь Ниферовой защиты, представляющей собою усеченный конус из жести, обращенный узкой частью вниз. Сосуды с Ниферовой защитой устанавливаются на уровне 2-2,5 м от поверхности земли, на врытых столбах. Для лучшего удержания попадающей в сосуд пыли в него наливают дистиллированную воду на уровень не менее 1 см. По мере высыхания воды ее надо подливать. Длительность отбора пробы этим методом определяют количеством пыли, необходимой для анализа. Поэтому для получения необходимого количества пыли экспонируемые банки в каждой точке меняют каждые 7-10 дней и полученные в одной точке осадки пыли суммируют для последующей обработки. Банки транспортируют в закрытом виде. Обработку проб, отобранных банками, производят таким же образом, как и обработку снеговых проб. Но так как при отборе проб банками каждую пробу составляют осадки, полученные в результате нескольких смен банок, то осадки, смываемые после каждой смены, фильтруют через один и тот же фильтр и дальнейшей обработке подвергается уже суммированный осадок пыли. Расчет содержания пыли, смолистых веществ, канцерогенных веществ в отобранной пыли производится так же, как и при снеговом методе отбора проб. в) Подготовка проб к количественному анализу на канцерогенные углеводороды Подготовка к анализу проб начинается с выделения БП и других ПАУ из собранных загрязнений атмосферного воздуха. С этой целью производят экстракцию образцов загрязнений, перегнанными органическими растворителями. Экстракцию фильтров производят в аппаратах Сокслета. При этом в случае экстрагирования загрязнений, собранных на фильтр из ткани ФПА-15, следует пользоваться бензолом, а на фильтр из ткани ФПП-15 - петролейным эфиром. Навески образцов в аппарате Сокслета подвергают предварительному замачиванию в течение 12-18 часов с последующей 8-часовой горячей экстракцией. Полученные бензольные (эфирные) экстракты переносят в колбу и отгоняют растворитель на водяной бане до конечного объема экстракта 10-20 мл. Полученный таким образом экстракт подвергают хроматографическому фракционированию. Б. Отбор проб и подготовка к анализу сточных вод, воды и объектов водной среды 1. Отбор и подготовка к анализу проб сточных вод Результаты анализа сточной жидкости во многом зависят от правильности отбора проб. Предварительно следует изучить технологию производства и отбирать средние или среднепропорциональные пробы в течение суток или смены. Среднюю пробу составляют из равных количеств жидкости, взятых через одинаковые промежутки времени за сутки или за смену. При нерегулярном выпуске в канализацию сточной воды от отдельных производственных установок составляют среднепропорциональные пробы, то есть отбирают порции, пропорциональные объемам спускаемой сточной жидкости. При оценке технической эффективности очистных сооружений в отношении задержания ПАУ отбирают пробы до и после очистных сооружений с учетом времени пребывания на них стоков. Объем сточной воды, необходимый для анализа, зависит от количества органических веществ в пробе. Для однократного анализа сточных вод обычно достаточно навески 100 мг смолистых веществ, извлеченных из воды органическим растворителем. Если анализ проводят не в день отбора пробы, необходимо консервировать ее, добавляя 30 мл органического растворителя на 1 литр воды. При анализе сточных вод на ПАУ для экстракции удобно использовать серный эфир, так как он менее токсичен, чем бензол, быстрее отделяется от водной фазы, имеет более низкую температуру кипения и легче испаряется. Кроме того, заводские лаборатории проводят определение эфирорастворимых веществ в сточных водах, что при соблюдении всех правил применения чистых реактивов и посуды позволяет избежать специального отбора проб для определения ПАУ. Это дает возможность значительно расширить масштабы проводимых исследований. Экстрагирование пробы сточных вод осуществляют следующим образом: 500-1000 мл исследуемой воды отливают в химический стакан, насыщают хлористым натрием марок ХЧ или ЧДА и переносят в большую делительную воронку. Стакан ополаскивают 30 мл серного эфира и выливают его в ту же воронку. Пробу воды с эфиром сильно встряхивают в течение 2-х минут, изредка открывая воронку, чтобы выпустить из нее пары эфира и дают отстояться до разделения слоев. Воду сливают в стакан, а эфир в маленькую делительную воронку. Затем воду вновь переливают в большую делительную воронку, добавляют 20 мл эфира и встряхивают в течение 2-х минут. После разделения слоев воду сливают в стакан, а эфир присоединяют к 1-й порции в маленькой делительной воронке. Извлечение повторяют до тех пор, пока порция эфира в делительной воронке над сточной водой не перестанет флуоресцировать при свете лампы ПРК-4 со светофильтром УФС-3. После удаления последней порции эфира большую делительную воронку промывают 10 мл эфира и присоединяют его к общей порции. Собранные эфирные вытяжки трижды промывают дистиллированной водой, насыщенной эфиром (10 мл эфира на 100 мл воды), порциями по 20-25 мл, путем плавного перевертывания воронки (не встряхивая). Эфир тщательно отделяют от воды и переносят в сухую колбочку, добавляют сульфат натрия и оставляют стоять не менее 5 часов. Так как одного литра воды для получения достаточного количества органических веществ обычно мало, в ту же колбу собирают эфирные извлечения из других порций воды. По окончании экстракции бутыль обмывают эфиром и присоединяют его ко всей эфирной вытяжке. Весь эфирный раствор фильтруют в предварительно взвешенную сухую колбочку через маленький фильтр и отгоняют растворитель на водяной бане при температуре 40-50°. Если количество эфира велико, то его отгоняют сначала из колбы Вюрца до небольшого объема, а затем переносят в бюкс или колбочку для определения нефтепродуктов. Для предупреждения потерь канцерогенных ПАУ при выпаривании, его следует прекращать, когда на стенках колбочки есть еще капли эфира. После отгонки эфира его остатки удаляют путем продувки воздухом с помощью резиновой груши. На грушу надевают стеклянную трубку-пипетку, которую держат на весу, не касаясь стенок колбочки, и делают 4-5 легких сжатия баллона; после этого колбочку ставят в эксикатор на 30 минут и взвешивают. Для введения поправки на реактивы холостой опыт проводят с использованием тех же количеств эфира и хлористого натрия, какие вводятся в пробу. Вместо серного эфира для экстракции можно применять бензол. В этом случае добавление хлористого натрия не обязательно, но экстрагирование будет более продолжительным, так как бензол медленнее отслаивается от воды. В случае анализа воды с небольшим содержанием органических веществ, экстракцию можно проводить из больших количеств воды непосредственно в бутылях, используя Шюттель-аппарат, с последующим отделением от воды эфира или бензола в делительных воронках. Если в лаборатории нет возможности провести хроматографическое разделение, выделенные из воды смолистые вещества в бюксах направляются в специализированные лаборатории для проведения анализа. 2. Отбор и подготовка к анализу проб воды и водных организмов Отбор проб представляет собой первый и очень ответственный этап в исследовании уровня загрязнения водоемов канцерогенными ПАУ. Наиболее существенными моментами на этом этапе исследования являются: выбор места отбора проб, определение их количества и объема. Выбор места для отбора проб полностью зависит от цели исследования. При этом необходимо учитывать санитарную ситуацию, сложившуюся на водоеме, наличие и расположение источников канцерогенных углеводородов, интенсивность судоходства и тому подобное. Только в этом случае можно будет затем правильно интерпретировать полученные результаты. Обязательным условием является отбор нескольких (не менее 3-5) проб в различных частях водоема, так как только таким образом можно обнаружить возможные колебания содержания канцерогенных углеводородов в воде водоема. При изучении влияния сброса сточных вод на водоем, отбор проб следует проводить в первом пункте водопользования населения, расположенном ниже сброса сточных вод. Контрольный створ намечается выше места сброса сточных вод на расстоянии 200 и более метров в зависимости от характера водоема. Для экстракции малых количеств БП из небольших количеств воды можно рекомендовать метод, позволяющий извлекать из воды БП, находящийся в концентрации до 3-5х10 г/л (0,0003-0,0005 мкг/л). Он вполне пригоден для использования в широких исследованиях, так как концентрациями БП ниже указанных (0,0001 мкг/л и ниже) можно, по-видимому, пренебречь в силу их незначительности. Рекомендуемый метод прост и не требует сложных приспособлений и больших затрат времени. Отбирают пробу воды, как правило, на глубине примерно 30 см от зеркала водоема объемом 1 литр. В отдельных случаях (в соответствии с задачей исследования) пробы могут отбираться и с других горизонтов воды. Например, в случае изучения содержания БП в месте забора воды для централизованного водоснабжения следует отбирать пробы на глубине 1 метра, то есть на глубине, соответствующей расположению водозаборного устройства. Отобранную пробу помещают в делительную воронку объемом 1,5 литра. Экстракцию проводят одним из указанных выше растворителей, прошедших предварительную очистку. Для экстрагирования пробы берут 100 мл растворителя, который делят на три примерно равные части (по 30-35 мл). Экстрагирование пробы производят каждой порцией растворителя в течение 3-х минут. После разделения жидкостей экстракт сливают в чистый сосуд и экстрагирование пробы повторяют аналогичным образом еще дважды. Собранные экстракты упаривают на водяной бане до объема 5-10 мл, после чего производят количественное определение БП спектрально-люминесцентным методом. На обработку одной пробы воды затрачивают не более 30 минут. В тех случаях, когда в пробе необходимо определить несколько канцерогенных углеводородов, объем отбираемой воды должен быть значительно увеличен. В случае необходимости отбора проб воды большего объема (до 5-10 л) экстракцию целесообразно проводить в бутылях соответствующей емкости на шюттель-аппарате. Расход растворителя определяют из расчета 100 мл на 1 литр пробы. Производят дробную экстракцию: весь растворитель делят на 2 равные части и с каждой порцией растворителя проводят экстракцию длительностью 20-30 минут. Оба экстракта сливают вместе и упаривают на водяной бане до объема 5-10 мл. В полученных таким образом экстрактах производят количественное определение БП. Если невозможно провести экстракцию воды на месте, пробу консервируют добавлением соответствующего растворителя из расчета 30 мл на 1 литр воды. Выделенные из воды путем экстракции органические вещества в пробирках с притертыми пробками направляют в специальные лаборатории для проведения спектрального анализа. 3. Отбор и подготовка к анализу образцов водных организмов Вода - не единственный объект исследования при изучении загрязнения водоемов канцерогенными ПАУ. Важные результаты могут быть получены при изучении различных водных организмов: планктона, водорослей, высших водных растений, рыб, донного песка, донных отложений и т.п. Анализ проб воды дает возможность судить об уровне загрязнения водоемов БП в настоящий конкретный момент; изучение планктона*, водных растений позволяет сделать вывод о степени загрязнения водоема за сезон (весна-лето-осень), а донные отложения дают материал для оценки загрязнения водоема за еще более длительный срок, например за несколько лет. Таким образом, для полной оценки загрязнения водоема канцерогенными углеводородами должно быть произведено комплексное изучение различных объектов водной среды. _______________ * Изучение содержания БП в планктонных микроорганизмах не может быть рекомендовано в обычных исследованиях ввиду крайней трудоемкости отбора проб. Так же как и пробы воды, образцы водорослей, водных растений, донного песка и донных отложений следует отбирать в нескольких пунктах водоема с учетом местных санитарных условий: наличия источников канцерогенных ПАУ и т.д. Отбор проб воды, водорослей, водных растений, донного песка и донных отложений целесообразно производить в одних и тех же местах. В тех случаях, когда в силу экспедиционных условий нельзя произвести сушку водных организмов на месте, можно произвести консервирование их 10%-ным раствором формалина, который предварительно также должен быть проверен на отсутствие БП. Вес пробы донного песка и донных отложений должен составлять в воздушно-сухом состоянии 50-100 г, вес пробы водорослей и водных растений 30-50 г. Сушить пробы следует при комнатной температуре в затемненном месте. Пробы донного песка и донных отложений следует располагать тонким слоем на листах чистой бумаги. Для предотвращения возможного попадания в пробу БП из воздуха помещения ее обязательно следует также прикрыть сверху чистой бумагой. Водоросли и водные растения перед сушкой необходимо тщательно промыть в проточной водопроводной воде с тем, чтобы удалить с их поверхности возможные загрязнения. После высушивания образцов до воздушно-сухого состояния их подвергают экстракции. Для экстракции берут навески донного песка и донных отложений весом 10-20 г, а для водорослей и высших водных растений - весом 20-50 г. Навеску песка или донных отложений помещают в мешочек, сделанный из очищенной фильтровальной бумаги, размеры которого зависят от размеров аппарата Сокслета, используемого для экстракции, а также объема пробы. Фильтровальную бумагу, применяемую для изготовления мешочков, очищают следующим образом: в мерный цилиндр емкостью 1 литр наливают 80-100 мл перегнанного серного эфира; свернутую (не туго) в рулон бумагу помещают в цилиндр, который прикрывают сверху стеклом. Через сутки 5-10 см верхней части бумаги, куда переместились загрязняющие ее вещества, срезают, остальную, очищенную фильтровальную бумагу используют для приготовления мешочков. Экстракцию производят очищенным по указанной выше методике бензолом в аппаратах Сокслета. Навески образцов в аппаратах Сокслета подвергают предварительному замачиванию бензолом в течение 12-18 часов. Затем осуществляют 8-часовую горячую экстракцию. Полученные бензольные экстракты переносят в колбу Вюрца и отгоняют растворитель на водяной бане до конечного объема экстракта 10-20 мл. Сконцентрированные таким образом экстракты подвергают хроматографическому фракционированию. В. Отбор и подготовка к анализу проб почвы и произрастающей на ней растительности В последнее время среди гигиенистов и онкологов значительно возрос интерес к проблеме загрязнения канцерогенными углеводородами почвы. Это делает необходимым рассмотрение наиболее рациональных приемов отбора и обработки проб почвы и произрастающей на ней растительности. Метод отбора проб почвы зависит от целей проводимого исследования. При отборе проб почвы желательно пользоваться одними и теми же инструментами, лучше всего - специальным буром. При отборе проб почвы чаще всего применяют метод \"конверта\", т.е. отбор проб производят из углов и центра квадрата размером 5х5 м. Полученные пять проб собирают вместе на чистом листе бумаги, клеенки и т.п. и тщательно перемешивают, после чего в отдельный пакет отбирают полученный усредненный образец в количестве 100-200 г (сухого веса). Пакет с пробой маркируют, указывая время и место отбора, горизонт и т.д. Метод \"конверта\" является наиболее употребительным. В ряде случаев применяют и другие способы. В частности, при изучении загрязнения ПАУ сельскохозяйственных полей в результате применения удобрений, пестицидов и т.п. отбор проб можно производить по диагонали: отступив на 10% длины и ширины поля от его краев, производят отбор проб по диагонали поля в 8-10 точках (в зависимости от его размеров). В дальнейшем производят усреднение проб описанным образом, однако можно использовать и каждую отдельную пробу - это дает представление о характере загрязнения, т.е. насколько оно равномерно. Практически же важно знать уровень суммарного (общего) загрянения. Это облегчает сравнение результатов, полученных при анализе проб с различных полей, а также отобранных в разное время. При анализе же отдельных образцов такое сравнение проводить трудно, а часто и невозможно. Описанными способами можно отбирать пробы с любой глубины, достичь которой позволяют применяемые инструменты; стандартным почвенным буром можно отбирать пробы с глубины до 1,6 м. Выбор горизонтов, с которых производят отбор проб, и их количество зависит от цели исследования. Обычно при изучении загрязнения почвы ПАУ пробы отбирают с горизонтов 0-10, 10-20 и 20-30 см (считая от поверхности), причем следует помнить, что поверхностные слои (0-10 и особенно 0-5 см) в большей степени, чем глубокие, отражают аэрогенное загрязнение почвы ПАУ. Пробы можно отбирать и по другим горизонтам, например 0-30 см, или по горизонтам залегания слоев почвы, например А , А и т.д. Выбор горизонтов зависит от конкретных целей исследования. Следует лишь внимательно следить за тем, чтобы при отборе проб почва не попадала с верхних горизонтов в нижние, так как обычно концентрации ПАУ в почве находятся в обратной зависимости от глубины. При отборе проб растительности, в общем руководствуются теми же принципами, что и при отборе проб почвы, т.е., как правило, стремятся к максимальному усреднению образца. Поэтому схема отбора проб растений совладает с таковой для почвы (\"конверт\" и т.д.). Отбираемые образцы растений могут включать в себя как один вид, так и несколько, что также зависит от целей исследования. Например, при изучении \"фона\" загрязнения данной местности канцерогенными ПАУ можно отбирать пробы суммарно, при изучении же накопления ПАУ в различных видах растений их следует отбирать раздельно. Обычно для анализа отбирают надземную часть растения (стебель, листья, т.п.), но иногда отбирают и корни. В ряде случаев производят анализ только подземной части растения, например при изучении загрязнения ПАУ некоторых овощей - моркови, картофеля и т.п. При отборе проб дикорастущих видов необходимо некоторую часть пробы отобрать целиком (стебель, листья, цветы, семена, плоды, корни и т.д.) для последующего определения вида, причем эту часть пробы следует высушить между двумя листами фильтровальной бумаги ('подробнее см. в специальных руководствах). Пробы помещают в отдельные пакеты и маркируют. Отобранные образцы почвы и растений затем высушивают до воздушно-сухого состояния и подвергают эстрагированию, как это описано в разделе \"Отбор и подготовка к анализу на канцерогенные углеводороды пробы воды и водных организмов\". Пробы растений, содержащих большое количество воды (особенно такие, как картофель, морковь и т.п.), высушивают в сушильном шкафу при температуре 40-50 °С в измельченном состоянии, так как при высушивании в обычных условиях они могут подвергаться гнилостному разложению. Экстракты, полученные из растений, подвергают хроматографическому фракционированию. Хроматографические фракции подвергают дальнейшему исследованию с целью количественного определения канцерогенных углеводородов. Г. Хроматографическое разделение Одним из основных требований при проведении спектрально-люминесцентного анализа является наличие фракций, свободных от примесей, затрудняющих, а в ряде случаев делающих невозможным анализ углеводородов. Это является основной трудностью при анализе ПАУ по спектрам люминесценции. В настоящее время наиболее принятым методом разделения сложных систем при спектрально-люминесцентном анализе являются методы хроматографического фракционирования. Учитывая всю сложность этого метода, в данных методических указаниях имеет смысл лишь коротко остановиться на некоторых приемах хроматографического фракционирования. При анализе необходимо учитывать химический состав исследуемого объекта, так как чем сложнее объект исследования, тем сложнее хроматографическое фракционирование. Так, например, при анализах воды, имеющей незначительное содержание БП и относительно небольшое количество затрудняющих анализ примесей, в ряде случаев можно обойтись без сложного и многоступенчатого хроматографирования. Значительно более сложными объектами исследования являются водоросли, высшие водные растения и т.д. Для их исследования совершенно необходима колоночная, а иногда тонкослойная хроматография. Что же касается анализа сточных вод, то в этом случае необходимо проведение тщательной колоночной или тонкослойной хроматографии, а иногда и последовательное применение указанных методов. В качестве хроматографических колонок используются стеклянные трубки диаметрам 1,5 см и длиной 25 см с суженым нижним концом и развернутым в виде воронки верхним. В суженый конец вставляют небольшой кусок ваты. В колонку заливают взвесь порошка окиси алюминия в петролейном эфире. (Рекомендуется применять порошок окиси алюминия для хроматографии активности не менее 2-й степени.) При этом окись алюминия осаждается из петролейного эфира, равномерно заполняя колонку. Навеску извлеченных из воды органических веществ растворяют в небольшом количестве петролейного эфира (с добавлением нескольких капель бензола, если петролейный эфир не растворяет пробу полностью), и выливают на колонку, помещенную под тягой. Вылитый на колонку раствор пробы свободно просачивается через адсорбент, содержащиеся в растворе вещества сорбируются в верхних его слоях, а растворитель проходит через нижний суженый конец ее. С целью проявления хроматограммы колонку кратковременно освещают ультрафиолетовым светом ртутно-кварцевой лампы ПРК-4, прошедшим через светофильтр УФС-3. После впитывания в адсорбент всего объема пробы, через колонку пропускают чистый растворитель - сначала один петролейный эфир, затем добавляют бензол, постепенно увеличивая его количество. Последние фракции смываются чистым бензолом. По мере элюирования растворителем исследуемой пробы происходит разделение ее на фракции в зависимости от сорбционной способности находящихся в ней веществ. Выходящие из колонки фракции собирают в колбы с таким расчетом, чтобы в одну колбу попали вещества, составляющие отдельную флуоресцирующую полосу. Обычно отбирают 6 и более фракций, в зависимости от характера пробы. По окончании хроматографии растворитель отгоняют на водяной бане с добавлением 1-2 капель н-октана. Для получения достоверных результатов рекомендуется делать параллельные анализы. Одновременно с анализом данного объекта проводят \"холостой\" опыт, заключающийся в оценке использованных в процессе этого анализа растворителей на присутствие БП. Для этого осуществляют тот же цикл операций при тех же условиях, но без исследуемой пробы. Сопоставление данных спектрального анализа этих двух опытов позволит в дальнейшем оценить количество БП, вносимое растворителями в анализируемую пробу. Более подробно вопросы хроматографического фракционирования экстрактов (в частности, тонкослойная и бумажная хроматография) освещены в \"Методических указаниях по определению канцерогенных ароматических углеводородов, в частности бенз (а) пирена, в различных промышленных и природных продуктах\" (1972 г.) (составители П.П.Дикун, А.Я.Хесина и Р.М.Федорович). Полученные после хроматографирования фракции в пробирках с притертыми пробками вместе с пробой холостого опыта направляются для дальнейшего спектрального анализа в специально оборудованные лаборатории. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: / Министерство здравоохранения СССР; Главное санитарно-эпидемиологическое управление. - М.: 1976 Методические указания по отбору проб из объектов внешней среды и их подготовке к анализу на канцерогенные полициклические ароматические углеводороды (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}