{
    "document_title": "МР 2.1.0246-21 Методические рекомендации по обеспечению санитарно-эпидемиологических требований к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий",
    "content": "МР 2.1.0246-21 Методические рекомендации по обеспечению санитарно-эпидемиологических требований к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий МР 2.1.0246-21 Методические рекомендации по обеспечению санитарно-эпидемиологических требований к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий Методические рекомендации от 17.05.2021 N 2.1.0246-21 Применяется с 17.05.2021 Страница МР 2.1.0246-21 Методические рекомендации 2.1. КОММУНАЛЬНАЯ ГИГИЕНА МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ ПО ОБЕСПЕЧЕНИЮ САНИТАРНО-ЭПИДЕМИОЛОГИЧЕСКИХ ТРЕБОВАНИЙ К СОДЕРЖАНИЮ ТЕРРИТОРИЙ ГОРОДСКИХ И СЕЛЬСКИХ ПОСЕЛЕНИЙ, К ВОДНЫМ ОБЪЕКТАМ, ПИТЬЕВОЙ ВОДЕ И ПИТЬЕВОМУ ВОДОСНАБЖЕНИЮ, АТМОСФЕРНОМУ ВОЗДУХУ, ПОЧВАМ, ЖИЛЫМ ПОМЕЩЕНИЯМ, ЭКСПЛУАТАЦИИ ПРОИЗВОДСТВЕННЫХ, ОБЩЕСТВЕННЫХ ПОМЕЩЕНИЙ, ОРГАНИЗАЦИИ И ПРОВЕДЕНИЮ САНИТАРНО-ПРОТИВОЭПИДЕМИЧЕСКИХ (ПРОФИЛАКТИЧЕСКИХ) МЕРОПРИЯТИЙ 1. РАЗРАБОТАНЫ Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека. 2. УТВЕРЖДЕНЫ Руководителем Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека, Главным государственным санитарным врачом Российской Федерации А.Ю.Поповой 17 мая 2021 г. 3. ВВЕДЕНЫ ВПЕРВЫЕ. I. Общие положения и область применения 1.1. Настоящие методические рекомендации (далее - МР) разработаны в целях охраны здоровья населения, предотвращения возникновения инфекционных, массовых неинфекционных заболеваний (отравлений), обеспечения безопасных для здоровья человека условий содержания территорий городских и сельских поселений, объектов рекреационного назначения, торговых объектов, рынков, реализующих продукцию непродовольственного назначения, размещения, устройства и содержания кладбищ, зданий и сооружений похоронного назначения, обращению (сбору, накоплению, транспортировке, использованию, обезвреживанию, размещению, хранению и захоронению, утилизации) отходов производства и потребления, обеспечению качества атмосферного воздуха, обеспечению качества и безопасности питьевой воды и горячей воды систем централизованного и нецентрализованного водоснабжения (далее - питьевая вода), а также выбору места расположения, оборудованию и содержанию водозаборных сооружений централизованных и нецентрализованных систем водоснабжения и прилегающей к ним территории, условиям использования поверхностных и подземных водных объектов, используемых в целях питьевого и хозяйственно-бытового водоснабжения, а также в лечебных, оздоровительных и рекреационных целях, условиям отведения сточных вод в поверхностные водные объекты, охране прибрежных территориальных и внутренних вод морей, включая прибрежные морские воды в черте населенных пунктов и за их пределами, устьевые области рек, впадающих в эти моря, используемые и перспективные для рекреационного, лечебно-оздоровительного, хозяйственно-питьевого и культурно-бытового морского водопользования населения, содержанию почв населенных пунктов, земель сельскохозяйственного назначения, территорий кладбищ, территорий объектов рекреационного назначения, условий проживания в жилых помещениях многоквартирных домов, индивидуальных жилых домах, предназначенных для постоянного проживания, устройству, оборудованию, содержанию и эксплуатации общежитий, центров временного размещения мигрантов, организаций, осуществляющих санитарную обработку лиц без определенного места жительства и их вещей, условий обращения с медицинскими отходами, с пестицидами и агрохимикатами, условиями размещения и эксплуатации радиоэлектронных средств (далее - РЭС), работающих в диапазоне частот 30 кГц - 300 ГГц. 1.2. МР могут быть использованы гражданами, юридическими лицами и индивидуальными предпринимателями, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, при осуществлении деятельности, предусмотренной пунктом 1.1, в том числе при проектировании, строительстве и реконструкции объектов организаций, осуществляющих указанную деятельность. II. Рекомендации к содержанию территорий городских и сельских поселений 2.1. В соответствии с пунктом 2 Правил обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра , утвержденных постановлением Правительства Российской Федерации от 31.08.2018 N 1039 , места (площадки) накопления твердых коммунальных отходов (далее - ТКО) должны соответствовать требованиям законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения. В этой связи и в целях оценки заявки на предмет соблюдения требований законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения к местам (площадкам) накопления ТКО уполномоченный орган запрашивает позицию территориального органа Роспотребнадзора (далее - запрос). По результатам рассмотрения соответствующего запроса территориальный орган Роспотребнадзора подготавливает заключение о соответствии или несоответствии мест (площадок) накопления ТКО (далее - Заключение) и направляет его в уполномоченный орган в срок, регламентированный постановлением Правительства Российской Федерации от 31.08.2018 N 1039 . 2.2. Заключение о соответствии или несоответствии мест (площадок) накопления ТКО рекомендуется выдавать территориальным органом Роспотребнадзора при наличии достаточной информации, позволяющей всесторонне и полно оценить соблюдение санитарно-эпидемиологических требований к местам (площадкам) накопления ТКО, регламентированных государственными санитарно-эпидемиологическими правилами. Заключение может содержать: вводную часть, включающую сведения о поступившем запросе и представленных с ним документов (включая сведения о нахождении мест (площадок) накопления ТКО, о собственниках мест (площадок) накопления ТКО); описательную часть, включающую юридически значимую информацию о соответствии или несоответствии представленных с запросом сведений, позволяющих сделать однозначные выводы о соответствии или несоответствие места (площадки) накопления ТКО требованиям законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения (включая сведения о технических характеристиках мест (площадок) накопления ТКО, об источниках образования ТКО, которые складируются в местах (на площадках) накопления ТКО); заключительную часть с выводами территориального органа Роспотребнадзора о соответствии или несоответствии мест (площадок) накопления ТКО с указанием конкретных санитарных правил (в случае вывода о несоответствии, рекомендуется указывать пункты санитарных правил). 2.3. Заключение о соответствии или несоответствии следует оформлять на бланке территориального органа Роспотребнадзора, с соблюдением правил документооборота в федеральных органах исполнительной власти ( постановление Правительства Российской Федерации от 15.06.2009 N 477 \"Об утверждении Правил делопроизводства в федеральных органах исполнительной власти\" , ГОСТ Р 7.0.97 ). Рекомендуемый образец заключения приведен в приложении к настоящим МР. 2.4. Вопросы по фактическому текущему использованию и содержанию контейнерной площадки и (или) специальной площадки, контейнеров в соответствии со статьей 210 Гражданского кодекса Российской Федерации относятся к собственнику контейнерной площадки и (или) специальной площадки, контейнеров, если иное не предусмотрено законом или договором. 2.5. Ответственность за санитарное состояние контейнерной площадки и (или) специальной площадки, контейнеров несет собственник, если иное не предусмотрено законом или договором. 2.6. Пунктом 8 Санитарных правил не допускается промывка контейнеров и (или) бункеров на контейнерных площадках. Вопрос об организации мойки и дезинфекции бункеров может быть отражен в принятой схеме размещения контейнерных площадок, определяемой органами местного самоуправления, так как в разных субъектах возможны разные решения. Так, например, в г.Москве есть мусоровывозящие компании, которые для проведения работ по промывке и дезинфекции контейнеров использует специализированную мобильную технику, представляющую собой из себя шасси крупнотоннажного транспортного средства с интегрированной установкой, осуществляющей мойку контейнеров. Конструкция промывочной камеры основана на стальной раме, внутри обшита панелями из нержавеющей стали. Водонепроницаемая задняя загрузочная дверь бака предотвращает утечки во время цикла мытья. Установленные решетчатые фильтры из нержавеющей стали служат для сдерживания ТКО перед всасыванием грязной воды перекачивающим насосом. Промывочная установка для мытья внутренней поверхности контейнеров оборудована двумя промывочными головками и пятью форсунками. Форма форсунок позволяет получать как конические, так и плоские струи воды для комбинированного удаления отложений со дна контейнера и всей его поверхности. Данная техника следует непосредственно за мусоровозом и после опорожнения контейнера в мусоровоз осуществляет их промывку. Используемая вода и моющее средство находятся в закрытом цикле внутри моющей установки, резервуар установки разделен на две части: чистая вода и вода, отработанная после мойки). 2.7. Проведение уборки, дезинсекции и дератизации контейнерной и (или) специальной площадки владельцем контейнерной и (или) специальной площадки может быть обеспечено как собственными силами и средствами с соблюдением законодательства о дезинфекционной деятельности, так и путем заключения договоров со специализированными организациями. 2.8. Срок временного накопления несортированных ТКО определяется исходя из среднесуточной температуры наружного воздуха: при плюс 5°С и выше - не более 1 суток; при плюс 4°С и ниже - не более 3 суток. При уменьшении расстоянии от контейнерных площадок до нормируемых объектов кратность вывоза ТКО рекомендуется принимать в соответствии с приложением N 1 СанПиН 2.1.3684-21 \"Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий\" (далее - СанПиН 2.1.3684-21 ). 2.9. Собственникам индивидуальных жилых домов, имеющим дворовые уборные, помойницы, выгребы, локальные очистные сооружения (далее - ЛОС), туалеты, а также органам местного самоуправления при размещении, содержании и вводе в эксплуатацию таких объектов рекомендуется руководствоваться требованиями СанПиН 2.1.3684-21 . 2.10. Все спорные вопросы, возникающие при размещении и эксплуатации индивидуальных жилых домов, индивидуальных источников питьевого водоснабжения, дворовых уборных, помойниц, выгребов, ЛОС, туалетов рекомендуется решать между собственниками в судебном порядке в рамках Гражданского кодекса Российской Федерации . 2.11. При решении вопроса о качестве воды для заправки автомобилей для полива и подметания рекомендуется руководствоваться требованиями таблиц 3.2, 3.4, 3.11 СанПиН 1.2.3685-21 \"Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания\". 2.12. Требования пунктов 37, 38, 39, 40, 41, 42 СанПиН 2.1.3684-21 могут быть распространены также на территории лечебных пляжей. III. Рекомендации к обеспечению качества атмосферного воздуха 3.1. В соответствии с пунктом 71 СанПиН 2.1.3684-21 , эксплуатация объектов, являющихся источниками химического, физического, биологического воздействия на среду обитания человека (далее - источники воздействия), создающих с учетом фона по указанным факторам ПДК (ОБУВ) и (или) ПДУ, превышающие гигиенические нормативы на границе санитарно-защитной зоны или на территориях и объектах, осуществляется их правообладателями при условии разработки и реализации санитарно-противоэпидемических (профилактических) мероприятий, направленных на снижение уровней воздействия до ПДК (ОБУВ), ПДУ на границе санитарно-защитной зоны или на указанных территориях, объектах. Санитарно-противоэпидемические (профилактические) мероприятия оформляются хозяйствующим субъектом в виде плана мероприятий со сроками и ответственными лицами, который не требует согласования с территориальными органами Роспотребнадзора. Требования пункта 72 СанПиН 2.1.3684-21 применяются в отношении объектов, указанных в пункте 71 СанПиН 2.1.3684-21 . 3.2. Обоснование безопасности для человека новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов среды обитания и разработка методов контроля за факторами среды обитания, указанные в пунктом 67 СанПиН 2.1.3684-21 , осуществляется по средству разработки предельно допустимых концентраций (ориентировочных безопасных уровней воздействия) загрязняющих веществ в атмосферном воздухе населенных мест, а также методик (методов) контроля загрязняющих веществ в атмосферном воздухе населенных мест. 3.3. В соответствии с пунктом 69 СанПиН 2.1.3684-21 , оценка уровня авиационного шума на территории проводится на предмет соответствия ПДУ эквивалентного уровня звука для дневного и ночного времени суток, установленных для территории, а внутри помещений - на предмет соответствия ПДУ эквивалентного и максимального уровней звука для дневного и ночного времени суток, установленных для помещений. 3.4. Законодательством Российской Федерации, указанным в абзаце 6 пункта 72 СанПиН 2.1.3684-21 , устанавливающим ограничения использования земельных участков, расположенных в границах санитарно-защитных зон, является Положение о санитарно-защитных зонах, утвержденное постановлением Правительства Российской Федерации. IV. Рекомендации к обеспечению качества воды питьевого и хозяйственно-бытового водоснабжения 4.1. При проведении ежегодной оценки обеспеченности населения качественной питьевой водой и принятии решения о направлении уведомления о качестве питьевой воды, отобранной в течение календарного года, в соответствии с требованиями ст.23 и 24 Федерального закона от 07.12.2011 N 416-ФЗ \"О водоснабжении и водоотведении\" (далее - Федеральный закон N 416-ФЗ ) рекомендуется применять критерии отнесения питьевой воды, подаваемой абонентам с использованием систем водоснабжения, к категории \"качественная\". 4.2. При установлении временных отступлений по отдельным показателям качества питьевой воды рекомендуется использовать следующий порядок. В соответствии с требованиями п.9 ст.23 Федерального закона N 416-ФЗ на срок реализации плана мероприятий по приведению качества питьевой воды в соответствие с установленными требованиями организацией, осуществляющей холодное водоснабжение, допускается несоответствие качества подаваемой питьевой воды установленным требованиям в пределах, определенных таким планом мероприятий, за исключением показателей качества питьевой воды, характеризующих ее безопасность. В течение срока реализации плана мероприятий по приведению качества питьевой воды в соответствие с установленными требованиями не допускается снижение качества питьевой воды. Факт временных отступлений показателей, по которым допускаются временные отступления (за исключением показателей безопасности питьевой воды и горячей воды), условия установления временных отступлений (отсутствие угрозы здоровью населения в период действия временных отступлений, подтвержденной результатами санитарно-эпидемиологической оценки риска здоровью населения, информирование населения о введении временных отступлений и сроках их действия, отсутствии риска для здоровья населения, а также рекомендациях для населения по использованию питьевой и горячей воды) определены п.76 СанПиН 2.1.3684-21 . Срок установления отклонения от гигиенических нормативов по показателям химического состава, влияющего на органолептические свойства воды, установлен п.9 ст.23 Федерального закона N 416-ФЗ и определяется сроком реализации мероприятий по улучшению качества питьевой воды (но не более 7 лет) для конкретной системы водоснабжения. Главные государственные санитарные врачи по субъектам Российской Федерации имеют право согласовать временные отклонения от гигиенических нормативов качества подаваемой питьевой воды установленным требованиям в пределах, определенных планом мероприятий по приведению качества питьевой воды в соответствие с установленными требованиями, за исключением показателей качества питьевой воды, характеризующих ее безопасность, на основании результатов санитарно-эпидемиологической оценки риска здоровью населения. 4.3. Организации, осуществляющей холодное водоснабжение, в случае установления временных отклонений необходимо руководствоваться п.7 ст.23 Федерального закона N 416-ФЗ. Учитывая, что необходимость и сроки установления временных отступлений зависят от плана мероприятий по приведению качества питьевой воды в соответствие с установленными требованиями, вопрос по установлению временных отступлений целесообразно решать в ходе разработки таких планов мероприятий. При этом в плане мероприятий должны быть указаны показатели, по которым устанавливаются временные отступления, их значения, мероприятия по приведению качества питьевой воды в соответствие с установленными требованиями, а также информация о результатах санитарно-эпидемиологической оценки риска здоровью населения в случае принятия таких отклонений. 4.4. СанПиН 2.1.3684-21 не отменяют планы мероприятий по улучшению качества питьевой/горячей воды, ранее согласованные с территориальными органами Роспотребнадзора. Согласованные планы мероприятий по приведению качества питьевой воды в соответствие с установленными требованиями, не подлежат повторному согласованию в течение срока их реализации. 4.5. В таблице 2 приложения N 4 СанПиН 2.1.3684-21 принимается следующая периодичность отбора проб воды: (1) - еженедельно, (2) - три раза в неделю, (3) - ежедневно, (4) - один раз в сезон года, (5) - один раз в два месяца, (6) - ежемесячно, (7) - два раза в месяц. При отсутствии обеззараживания воды на водопроводе из подземных источников, обеспечивающим водой население до 20 тыс. человек, отбор проб для исследований по микробиологическим и органолептическим показателям проводится не реже одного раза в месяц. 4.6. Допускается уменьшение количества исследуемых проб воды (менее 100 проб) в населенных пунктах с небольшим количеством проживающего населения с учетом распределения объектов по категориям риска в соответствии с постановлением Правительства Российской Федерации от 17.08.2016 N 806 \"О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора) и внесении изменений в некоторые акты Правительства Российской Федерации\" . 4.7. Индивидуальные предприниматели и юридические лица, осуществляющие эксплуатацию системы водоснабжения, разрабатывают программу производственного контроля качества и безопасности питьевой воды. Для системы водоснабжения, имеющей несколько водозаборов, программа производственного контроля качества и безопасности питьевой воды составляется для каждого водозабора с учетом его особенностей. Для подземных водозаборов, объединенных общей зоной санитарной охраны, может составляться одна такая программа при наличии гидрогеологического обоснования. Рекомендуемое содержание программы производственного контроля качества и безопасности питьевой воды: перечень контролируемых показателей качества питьевой воды и их гигиенические нормативы по каждому пункту отбора проб в составе: - микробиологические и паразитологические; - органолептические; - радиологические; - обобщенные; - остаточные количества реагентов водоподготовки; - химические вещества техногенного происхождения, выявленные по результатам расширенных исследований воды источника водоснабжения, для постоянного производственного контроля. методики определения контролируемых показателей с указанием допустимой ошибки метода измерения; план пунктов отбора проб воды в местах водозабора, перед подачей воды в распределительную сеть водопровода (в резервуаре чистой воды) и в пунктах водоразбора наружной и внутренней сети водопровода (для больших водопроводов, кроме того, в специально оборудованной пробоотборной точке, ближайшей к границе зоны эксплуатационной ответственности организаций, осуществляющих водоснабжение); количество контролируемых проб воды и периодичность их отбора для лабораторных исследований (испытаний), по каждому пункту отбора проб; календарные графики отбора проб воды и проведения их исследования (испытания). Количество контролируемых проб воды и периодичность их отбора определяются для каждой системы водоснабжения индивидуально с учетом пункта 79 СанПиН 2.1.3684-21 . В программе производственного контроля качества и безопасности питьевой воды предусматривается проведение ежемесячного анализа результатов контроля качества воды и определяется порядок передачи информации по результатам контроля администрации системы водоснабжения территориальному органу федерального органа исполнительной власти, осуществляющего федеральный санитарно-эпидемиологический надзор, и органу местного самоуправления. Программа производственного контроля качества и безопасности питьевой воды, согласованная с территориальным органом федерального органа исполнительной власти, осуществляющего федеральный санитарно-эпидемиологический надзор, утверждается в установленном порядке на срок не более 5 лет. В течение указанного срока в программу производственного контроля качества и безопасности питьевой воды могут вноситься изменения и дополнения по согласованию с территориальным органом федерального органа исполнительной власти, осуществляющего федеральный санитарно-эпидемиологический надзор. 4.8. Порядок передачи информации по результатам контроля администрации системы водоснабжения территориальному органу федерального органа исполнительной власти, осуществляющего федеральный санитарно-эпидемиологический надзор, и органу местного самоуправления прописанный в программе производственного контроля качества и безопасности питьевой воды рекомендуется определять в соответствии с пунктом 78 СанПиН 2.1.3684-21 . 4.9. Положения пункта 78 СанПиН 2.1.3684-21 не отменяют обязанностей организации, осуществляющей водоснабжение по направлению результатов лабораторных исследований и испытаний, свидетельствующих о несоответствии качества воды установленным требованиям в территориальный орган, осуществляющий федеральный государственный санитарно-эпидемиологический надзор, установленные пунктом 22 Правил осуществления производственного контроля качества и безопасности питьевой воды, горячей воды , утвержденных постановлением Правительства Российской Федерации от 06.01.2015 N 10 . 4.10. Под термином \"посторонние включения\" в питьевой воде следует понимать песок, различные твердые фракции веществ, видимые биологические агенты (черви, насекомые в различных стадиях развития), мусор и т.п. 4.11. Выбор места расположения водозаборных сооружений источников нецентрализованного водоснабжения населения на территории индивидуальных домовладений осуществляется в соответствии с положениями Градостроительного и Гражданского Кодексов и строительных норм и правил. 4.12. Чистка и дезинфекция оборудования источника нецентрализованного водоснабжения проводятся хозяйствующими субъектами, обеспечивающими эксплуатацию системы водоснабжения и (или) обеспечивающими население питьевой водой с использованием материалов, оборудования, реагентов, прошедших государственную регистрацию на соответствие Единым санитарно-эпидемиологическим и гигиеническим требованиям к товарам, подлежащим санитарно-эпидемиологическому надзору (контролю) , утвержденным Решением Комиссии Таможенного союза от 28.05.2010 N 299 . V. Рекомендации к санитарной охране водных объектов 5.1. Положения СанПиН 2.1.3684-21 в части требований к водным объектам, используемым для рекреационного использования, могут распространяться также на участки акватории, используемой лечебными пляжами. 5.2. В соответствии с пунктом 3 статьи 18 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" использование водного объекта в конкретно указанных целях возможно при наличии санитарно-эпидемиологического заключения о соответствии водного объекта санитарным правилам и условиям безопасного для здоровья населения использования водного объекта. Цели, на которые оформляются санитарно-эпидемиологические заключения, приведены в пункте 1 статьи 18 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" , а именно: - в целях питьевого и хозяйственно-бытового водоснабжения; - в лечебных, оздоровительных и рекреационных целях. 5.3. Санитарная охрана подземных вод осуществляется при: - буровых работах; - добыче полезных ископаемых открытыми разрезами, карьерами и шахтным способом; - орошении и удобрении сельскохозяйственных полей доочищенными сточными водами и их осадками; - закачке в глубокие и продуктивные горизонты жидких отходов; - организации и эксплуатации полигонов ТКО, промышленных отходов, хранилищ радиоактивных отходов, шламохранилищ, золоотвалов; - прокладке магистральных продуктопроводов; - организации и эксплуатации подземных хранилищ газа; - осуществлении хозяйственной и иной деятельности в пределах зон санитарной охраны источников питьевого водоснабжения, лечебных подземных вод и округов санитарной охраны курортов; - строительстве гидротехнических сооружений, изменяющих условия питания и разгрузки подземных вод, и прочих видах хозяйственной и иной деятельности, оказывающих влияние на качество подземных вод. VI. Рекомендации к охране прибрежных вод морей в местах водопользования населения 6.1. Пункт 114 СанПиН 2.1.3684-21 регламентирует длину глубоководного выпуска сточных вод, включая и длина глубоководных выпусков, в прибрежных водах, прилегающих к границам населенного пункта. В случае отсутствия очистных сооружений (на период реализации мероприятий по оборудованию очистных сооружений, согласованных с органами исполнительной власти, местного самоуправления) длину глубоководного выпуска рекомендуется принимать в соответствии с пунктом 114 СанПиН 2.1.3684-21 . 6.2. В пункте 110 СанПиН 2.1.3684-21 указана ссылка на приложения 6 и 7 СанПиН 2.1.3684-21 , в которых приведены приоритетные показатели воды в подземных водоисточниках. Рекомендуется применение положений приложений 6 и 7 СанПиН 2.1.3684-21 при выборе контролируемых химических веществ охране прибрежных вод морей от загрязнения в местах водопользования населения. VII. Рекомендации к качеству почвы 7.1. Пунктом 118 СанПиН 2.1.3684-21 регламентировано отсутствие превышения ПДК или ориентировочно допустимых концентраций (далее - ОДК) химических загрязнений в почве на территориях жилой застройки, индивидуальных жилых домов, прогулочных, игровых и спортивных площадок, организаций воспитания и обучения, отдыха и оздоровления детей и молодежи, медицинских организаций, организаций социального обслуживания. VIII. Рекомендации к устройству, оборудованию и содержанию зданий и помещений 8.1. В соответствии с абзацем 2 пункта 124 СанПиН 2.1.3684-21 земельные участки многоквартирных жилых домов, общежитий, центров временного размещения иностранных граждан, лиц без гражданства, в том числе беженцев и иммигрантов должны соответствовать гигиеническим нормативам, установленным для атмосферного воздуха, почвы, уровням ионизирующих и неионизирующих излучений территорий населенных мест. В соответствии с п.2.1 СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" вокруг объектов и производств, являющихся источниками воздействия на среду обитания и здоровье человека, устанавливается специальная территория с особым режимом использования (далее - санитарно-защитная зона, СЗЗ). Размер СЗЗ обеспечивает уменьшение воздействия загрязнения на атмосферный воздух (химического, биологического, физического) до значений, установленных гигиеническими нормативами, а для предприятий I и II класса опасности - как до значений, установленных гигиеническими нормативами, так и до величин приемлемого риска для здоровья населения. По своему функциональному назначению санитарно-защитная зона является защитным барьером, обеспечивающим уровень безопасности населения при эксплуатации объекта в штатном режиме. Таким образом, при решении вопроса выделения земельных участков и размещения многоквартирных жилых домов, общежитий, центров временного размещения иностранных граждан, лиц без гражданства, в том числе беженцев и иммигрантов, с целью сохранения постоянного защитного барьера, обеспечивающего уровень безопасности населения при эксплуатации объекта в штатном режиме, рекомендуется размещение также и за пределами санитарно-защитных зон объектов и предприятий. 8.2. Пункт 126 СанПиН 2.1.3684-21 регламентирует проведение ежедневной влажной уборки с применением моющих и чистящих средств в помещениях общего пользования многоквартирных жилых домов, общежитий и центров временного размещения. В отношении проведения ежедневной влажной уборки с применением моющих и чистящих средств в помещениях общего пользования многоквартирных жилых домов необходимо исходить из следующего. В соответствии с п.133 СанПиН 2.1.3684-21 не допускается захламление, загрязнение и затопление подвалов и технических подполий, лестничных пролетов и клеток, чердачных помещений. Минимальный перечень услуг и работ, необходимых для обеспечения надлежащего содержания общего имущества в многоквартирном доме , утвержден постановлением Правительства Российской Федерации от 03.04.2013 N 290 \"О минимальном перечне услуг и работ, необходимых для обеспечения надлежащего содержания общего имущества в многоквартирном доме, и порядке их оказания и выполнения\" (вместе с \"Правилами оказания услуг и выполнения работ, необходимых для обеспечения надлежащего содержания общего имущества в многоквартирном доме \") (далее - Минимальный перечень услуг и Правила оказания услуг, соответственно). В соответствии с п.2 Правил оказания услуг , перечень услуг и работ из числа включенных в Минимальный перечень услуг и работ , необходимых для обеспечения надлежащего содержания общего имущества в многоквартирном доме, периодичность их оказания и выполнения определяются и отражаются в зависимости от выбранного и реализованного способа управления многоквартирным домом: а) в решении общего собрания собственников помещений в многоквартирном доме - в случае, если управление многоквартирным домом осуществляется непосредственно собственниками помещений в многоквартирном доме; б) в договоре управления многоквартирным домом - в случае, если в установленном порядке выбран способ управления многоквартирным домом управляющей организацией; в) в порядке, определенном уставом товарищества или кооператива - в случае, если управление общим имуществом в многоквартирном доме осуществляется непосредственно товариществом собственников жилья, жилищным, жилищно-строительным кооперативом или иным специализированным потребительским кооперативом; г) в договоре оказания услуг и (или) выполнения работ по содержанию и ремонту общего имущества в многоквартирном доме - в случае, предусмотренном ч.1.1 ст.164 Жилищного кодекса Российской Федерации ; д) в решении застройщика - в случае, предусмотренном ч.14 ст.161 Жилищного кодекса Российской Федерации , если застройщик непосредственно управляет многоквартирным домом. Федеральный государственный санитарно-эпидемиологический надзор за содержанием помещений общего пользования многоквартирных жилых домов в части кратности проведения влажной уборки с применением моющих и чистящих средств, рекомендуется осуществлять с учетом требований жилищного законодательства. 8.3. При проведении оценки соответствия уровней шума в жилых помещениях рекомендуется принимать гигиенические нормативы, приведенные в пунктах 100, 104 СанПиН 2.1.3685-21* \"Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания\". ________________ * Вероятно, ошибка оригинала. Следует читать: СанПиН 1.2.3685-21 . - Примечание изготовителя базы данных. 8.4. В многоквартирных жилых домах рекомендуется проведение дератизационных и дезинсекционных работ по уничтожению грызунов и насекомых в местах общего пользования (подвалах, технических подпольях и др.), помещениях общественного назначения хозяйствующими субъектами, эксплуатирующими объекты, в жилых помещениях многоквартирных жилых домах - собственниками жилого помещения. IX. Рекомендации к санитарной обработке лиц без определенного места жительства и их вещей 9.1. Глава IX СанПиН 2.1.3684-21 устанавливает санитарно-эпидемиологические требования к осуществлению санитарной обработки лиц без определенного места жительства и их вещей. X. Рекомендации к обращению с отходами производства и потребления, медицинскими отходами 10.1. В соответствии с ч.2 ст.49 Федерального закона от 21.11.2011 N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" (далее - Федеральный закон N 323-ФЗ ), медицинские отходы разделяются по степени их эпидемиологической, токсикологической, радиационной опасности, а также негативного воздействия на среду обитания в соответствии с критериями, устанавливаемыми Правительством Российской Федерации, на следующие классы: 1) класс \"А\" - эпидемиологически безопасные отходы, приближенные по составу к твердым бытовым отходам (ТКО); 2) класс \"Б\" - эпидемиологически опасные отходы; 3) класс \"В\" - чрезвычайно эпидемиологически опасные отходы; 4) класс \"Г\" - токсикологические опасные отходы, приближенные по составу к промышленным; 5) класс \"Д\" - радиоактивные отходы. Критерии разделения медицинских отходов на классы по степени их эпидемиологической, токсикологической, радиационной опасности, а также негативного воздействия на среду обитания (далее - Критерии) определены постановлением Правительства Российской Федерации от 04.07.2012 N 681 (далее - постановление N 681 ). Согласно п.2 Критериев , критерием опасности медицинских отходов класса \"Б\" является инфицирование (возможность инфицирования) отходов микроорганизмами 3-4 групп патогенности, а также контакт с биологическими жидкостями. Согласно п.3 Критериев, критерием опасности медицинских отходов класса \"В\" является инфицирование (возможность инфицирования) отходов микроорганизмами 1-2 групп патогенности. Определение классов опасности медицинских отходов является предметом регулирования Федерального закона N 323-ФЗ и постановления N 681 , что отражено в сноске 48 пункта 157 СанПиН 2.1.3684-21 . Положениями СанПиН 2.1.3684-21 не устанавливаются классы опасности медицинских отходов. При осуществлении федерального государственного санитарно-эпидемиологического надзора за соблюдением требований по обращению с медицинскими отходами с учетом пункта 157 СанПиН 2.1.3684-21 , в части перечня видов отходов, необходимо иметь ввиду, что в соответствии с Федеральным законом N 323-ФЗ и постановлением N 681 : - к отходам класса \"Б\" (эпидемиологически опасные отходы), относятся отходы, инфицированные и потенциально инфицированные микроорганизмами 3-4 групп патогенности, в том числе: материалы и инструменты, предметы, загрязненные кровью и/или другими биологическими жидкостями; патологоанатомические отходы; органические операционные отходы (органы, ткани и так далее); пищевые отходы и материалы, контактировавшие с больными инфекционными болезнями, вызванными микроорганизмами 3-4 групп патогенности. Отходы от деятельности в области использования возбудителей инфекционных заболевании 3-4 группы патогенности, а также в области использования генно-инженерно-модифицированных организмов в медицинских целях, в том числе отходы микробиологических, клинико-диагностических лабораторий. Инфицированные и потенциально инфицированные микроорганизмами 3-4 групп патогенности отходы сырья и продукции от деятельности по производству лекарственных средств и медицинских изделий, по производству, хранению биомедицинских клеточных продуктов. Биологические отходы вивариев. Живые вакцины, непригодные к использованию; - к отходам класса \"В\" (чрезвычайно эпидемиологически опасные отходы) относятся отходы, инфицированные и потенциально инфицированные микроорганизмами 1-2 групп патогенности (чрезвычайно эпидемиологически опасные отходы, далее - класс В), в том числе: материалы и инструменты, предметы, загрязненные кровью и/или другими биологическими жидкостями; патологоанатомические отходы и органические операционные отходы (органы, ткани и секционный материал); пищевые отходы и материалы, контактировавшие с больными инфекционными болезнями, вызванными микроорганизмами 1-2 групп патогенности; отходы от деятельности в области использования возбудителей инфекционных заболеваний 1-2 группы патогенности, в том числе отходы микробиологических, клинико-диагностических лабораторий; инфицированные и потенциально инфицированные микроорганизмами 1-2 групп патогенности отходы сырья и продукции от деятельности по производству лекарственных средств и медицинских изделий. 10.2. В случае, если в составе Комплексов по переработке отходов и других объектов предусмотрены объекты размещения ТКО, то на них могут распространяться требования пунктов 244-266 СанПиН 2.1.3684-21 . 10.3. Рекомендуемый перечень исследуемых веществ в зоне влияния полигонов ТКО и на границе СЗЗ - метилмеркаптан, сероводород, сероводород*, метан, аммиак, меркаптан, формальдегид, ксилол, толуол, этилбензол, формальдегид, хлор, хлороводород, диоксид азота. _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. XI. Рекомендации к обращению с отходами животноводства (навоз) и птицеводства (помёт) 11.1. Глава XI СанПиН 2.1.3684-21 устанавливает санитарно-эпидемиологические требования к обращению с отходами животноводства (навоз) и птицеводства (помёт). XII. Рекомендации к обращению с пестицидами и агрохимикатами 12.1. Применение пестицидов и агрохимикатов в каждом конкретном случае проводится в соответствии с пунктом 273 СП 2.2.3670-20 \"Санитарно-эпидемиологические требования к условиям труда\" и главой XII СанПиН 2.1.3684-21 . Статьей 15 Федерального закона от 19.07.1997 N 109-ФЗ \"О безопасном обращении с пестицидами и агрохимикатами\" (далее - Федеральный закон от 19.07.1997 N 109-ФЗ ) государственный надзор в области безопасного обращения с пестицидами и агрохимикатами осуществляется уполномоченными федеральными органами исполнительной власти при осуществлении ими федерального государственного санитарно-эпидемиологического надзора, федерального государственного экологического надзора, федерального государственного ветеринарного надзора согласно их компетенции в соответствии с законодательством Российской Федерации. Статьей 3 Федерального закона от 19.07.1997 N 109-ФЗ не допускается оборот пестицидов и агрохимикатов, которые не внесены в Государственный каталог пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации. Статьей 23 Федерального закона от 19.07.1997 N 109-ФЗ граждане и юридические лица, осуществляющие оптовую и розничную торговлю, имеют право приобретать и реализовывать пестициды и агрохимикаты, прошедшие государственную регистрацию и внесенные в Государственный каталог пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации, в соответствии с законодательством Российской Федерации. Статьей 18 Федерального закона от 19.07.1997 N 109-ФЗ запрещается производство пестицидов и агрохимикатов, не прошедших государственную регистрацию. 12.2. Требования к безопасности условий труда при осуществлении работ по хранению пестицидов и агрохимикатов установлены в главе XXV СП 2.2.3670-20 \"Санитарно-эпидемиологические требования к условиям труда\". XIII. Рекомендации к размещению и эксплуатации радиоэлектронных средств 13.1. При решении вопроса оформления санитарно-эпидемиологического заключения на размещение РРС и РГД рекомендуется руководствоваться пунктами 290, 291, 293 СанПиН 2.1.3684-21. 13.2. При решении вопроса установки ПРТО на территории (площадке), на которой уже установлены радиопередающие средства, принадлежащие другому владельцу (оператору связи), рекомендуется учитывать расчеты интенсивности электромагнитного излучения (далее - ЭМИ) и контрольные измерения интенсивности ЭМИ с учетом работы всего оборудования. Организация проведения указанных измерений допускается владельцем оборудования, устанавливаемого последним, или владельцем объекта, на котором оборудование установлено (пункт 3.8 МУ 4.3.2320-08 \"Порядок подготовки и оформления санитарно-эпидемиологических заключений на передающие радиотехнические объекты\"). Приложение к МР 2.1.0246-21 (рекомендуемый образец) ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА (наименование территориального органа Роспотребнадзора) заключение о соответствии/несоответствии мест (площадок) накопления твердых коммунальных отходов от N Управление (межрегиональное управление) Роспотребнадзора по , рассмотрев запрос (наименование уполномоченного органа) от N и представленные к запросу материалы и документы , (сведения о собственнике места (площадки) накопления ТКО) в том числе: (перечислить представленные документированные сведения и материалы) установлено: Место (площадки) нахождения накопления твердых коммунальных отходов предполагается разместить (адрес и описание (данные о нахождении места (площадки) накопления ТКО, сведения, позволяющие сделать однозначные выводы о соответствии/несоответствие места (площадки) накопления ТКО, иная юридически значимая информация) Таким образом, представленные к настоящему запросу материалы и документы соответствует (не соответствует) требованиями законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения, в том числе санитарным правилам (перечислить санитарно-эпидемиологические правила) Руководитель (заместитель руководителя) Управления (Межрегионального управления) Роспотребнадзора по ФИО (подпись, печать) Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальный сайт Роспотребнадзора www.rospotrebnadzor.ru по состоянию на 19.05.2021 МР 2.1.0246-21 Методические рекомендации по обеспечению санитарно-эпидемиологических требований к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}