{
    "document_title": "МУ 2.1.5.800-99 Организация госсанэпиднадзора за обеззараживанием сточных вод (с Изменением N 1)",
    "content": "МУ 2.1.5.800-99 Организация госсанэпиднадзора за обеззараживанием сточных вод (с Изменением N 1) МУ 2.1.5.800-99 Организация госсанэпиднадзора за обеззараживанием сточных вод (с Изменением N 1) Методические указания от 27.12.1999 N 2.1.5.800-99 Заменен в части c 01.12.2023 на МУК 4.2.3963-23, Страница МУ 2.1.5.800-99 МЕТОДИЧЕСКИЕ УКАЗАНИЯ 2.1.5. Водоотведение населенных мест, санитарная охрана водоемов ОРГАНИЗАЦИЯ ГОССАНЭПИДНАДЗОРА ЗА ОБЕЗЗАРАЖИВАНИЕМ СТОЧНЫХ ВОД Дата введения 2000-06-01 1. РАЗРАБОТАНЫ авторским коллективом в составе: к.м.н. А.Е.Недачин; к.б.н. Т.3.Артемова (НИИ экологии человека и гигиены окружающей среды им.А.Н.Сысина РАМН); д.м.н., профессор С.И.Плитман (НИИ медицины труда РАМН); к.м.н., Н.А.Русанова (НИИ КВОВ АКХ им.К.Д.Памфилова); А.И.Роговец (Департамент ГСЭН МЗ РФ); Б.М.Кудрявцева (Федеральный центр ГСЭН МЗ РФ) При подготовке использованы материалы и предложения: д.м.н., профессора 3.И.Жолдаковой, чл. корр. РАМН, профессора Г.Н.Красовского (НИИ ЭЧиГОС им.А.Н.Сысина РАМН); д.м.н., профессора М.В.Богданова; д.м.н., профессора А.А.Королева (Московская медицинская академия им.И.М.Сеченова); чл. корр. АМН РФ, профессора Ю.В.Новикова; д.м.н. А.В.Тулакина; к.б.н. Г.В.Ехиной; к.б.н. И.С.Тюленевой; к.б.н. Г.В.Цыплаковой; к.м.н. Г.П.Амплеевой; к.б.н. О.Г.Семеновой; проф., д.м.н. Г.М.Трухиной; к.м.н. Н.Н.Моисеенко (Московский НИИ гигиены им.Ф.Ф.Эрисмана); Я.И.Штенберга, И.О.Матюниной (ЦГСЭН в г.Самаре); Е.А.Лисицина, С.Г.Смирновой (ЦГСЭН во Владимирской обл.); С.И.Савельева, В.П.Свиридовой (ЦГСЭН в Липецкой обл.); к.б.н. Е.В.Филимоновой (Курьяновская станция аэрации в г.Москве) 2. УТВЕРЖДЕНЫ Главным государственным санитарным врачом Российской Федерации 27 декабря 1999 года 3. ВВЕДЕНЫ ВПЕРВЫЕ ВНЕСЕНО Изменение N 1 , утвержденное 01.03.2021 N 2.1.5.3692-21 Изменение N 1 внесено изготовителем базы данных 1. Область применения 1.1. Настоящие методические указания устанавливают гигиенические требования к организации и контролю за обеззараживанием сточных вод. 1.2. Методические указания предназначаются для организаций, предприятий и иных хозяйственных субъектов (независимо от подчиненности и форм собственности), эксплуатирующих системы канализации и осуществляющих производственный контроль, занимающихся проектированием, строительством, реконструкцией очистных сооружений, а также органов и учреждений санитарно-эпидемиологической службы, обеспечивающих государственный и ведомственный надзор за состоянием водоемов в местах водопользования населения, использованием сточных вод в системах промышленного водоснабжения и для орошения сельскохозяйственных угодий. 1.3. Методические указания не распространяются на требования к организации и контролю за обеззараживанием стоков от возбудителей паразитарных заболеваний и яиц гельминтов. 2. Нормативные ссылки 2.1. Закон Российской Федерации \"О санитарно-эпидемиологическом благополучии населения\" N 52-ФЗ от 30.04.99 г.* ________________ * Ошибка оригинала. Следует читать: Закон Российской Федерации \"О санитарно-эпидемиологическом благополучии населения\" N 52-ФЗ от 30.03.99 г. - Примечание изготовителя базы данных. 2.2. Закон Российской Федерации \"Об охране окружающей среды\" N 96-ФЗ от 19.12.91. 2.3. Водный кодекс Российской Федерации N 167-ФЗ от 16.11.95 . 2.4. Закон Российской Федерации \"О лицензировании отдельных видов деятельности\" N 158-ФЗ от 25.09.98 г . 2.5. \" Положение о государственной санитарно-эпидемиологической службе Российской Федерации \", Постановление Правительства Российской Федерации N 680 от 30.07.1998 г . 2.6. \"Порядок разработки, экспертизы, утверждения, издания и распространения нормативных и методических документов системы Государственного санитарно-эпидемиологического нормирования: Сборник Р 1.1.001-1.1.005-96 3. Общие положения 3.1. Сточные воды являются основным источником микробного загрязнения объектов окружающей среды, в т.ч. поверхностных пресных и морских вод, подземных водоносных горизонтов, питьевой воды и почвы, что является фактором риска распространения возбудителей инфекций с фекально-оральным механизмом передачи. 3.2. К наиболее опасным в эпидемическом отношении относят следующие виды сточных вод: (приложение 1): - хозяйственно-бытовые сточные воды; - городские смешанные (промышленно-бытовые) сточные воды; - сточные воды инфекционных больниц; - сточные воды от животноводческих и птицеводческих объектов и предприятий по переработке продуктов животноводства, стоки шерстомоек, биофабрик, мясокомбинатов и т.д.; - поверхностно-ливневые стоки; - шахтные и карьерные сточные воды; - дренажные воды. 3.3. Для хозяйственно-бытовых сточных вод характерно относительно стабильное качество (при соблюдении норм водопользования). Эти стоки отличаются высоким уровнем микробного загрязнения на фоне значительной концентрации взвешенных частиц и органических веществ. Поэтому перед обеззараживанием необходима их механическая и биологическая очистка. Состав и свойства городских смешанных сточных вод (промышленно-бытовых) определяются соотношением хозяйственно-бытовых и промышленных стоков и спецификой предприятий, формирующих эти стоки. Дополнительные трудности при их обеззараживании возникают в связи с тем, что микробное загрязнение этих вод сочетается с разнообразными органическими и неорганическими веществами, которые сами по себе могут быть как дополнительными бактерицидами и бактериостатиками, так и служить благоприятной средой для размножения микроорганизмов. Сточные воды инфекционных больниц и отделений характеризуются небольшим объемом, неравномерностью образования и состава в течение суток, значительной обсемененностью возбудителями инфекций. Сточные воды от животноводческих и птицеводческих комплексов имеют высокое органическое и микробное загрязнение. При подготовке этих сточных вод к обеззараживанию должно быть предусмотрено отстаивание с последующей очисткой. Для поверхностно-ливневых вод характерна неравномерность объема по сезонам года, а уровень микробного загрязнения зависит от степени благоустройства территории. Шахтные и карьерные сточные воды формируются из подземных и поверхностных вод, попадающих в горные выработки и загрязняющихся в процессе их эксплуатации. В этих водах высокое микробное загрязнение сочетается с наличием крупнодисперсной взвеси, которую перед обеззараживанием обычно удаляют. Дренажные воды отличаются наличием микробного загрязнения и высоким уровнем минеральных солей. Практически все перечисленные виды сточных вод могут содержать патогенные микроорганизмы - возбудители таких инфекций как холера, брюшной тиф, паратиф А и В, сальмонеллезы, дизентерия, вирусные гепатиты А и Е, полиомиелиты 1-3 типов и другие энтеровирусные и аденовирусные заболевания, амебиаз, лямблиоз, лептоспироз, бруцеллез, туляремия, туберкулез, гельминтозы, кампилобактериозы. 3.4. Интенсивная циркуляция возбудителей кишечных инфекций в воде водоемов при сбросе необеззараженных сточных вод приводит к риску возникновения заболеваний при водопользовании населения, который возрастает в летний период при активном использовании водоемов в целях рекреации и ирригации. В зимний период возрастает риск микробного загрязнения водоемов у мест водозаборов из-за снижения их самоочищающей способности. Следствием этого является более длительная выживаемость и сохранение вирулентных свойств патогенных микроорганизмов в холодной воде. Кроме того, одновременное ухудшение условий очистки и обеззараживания на водопроводных станциях при низкой температуре может привести к нарушению безопасности хозяйственно-питьевого водопользования населения. 3.5. В соответствии с санитарными правилами по охране поверхностных вод от загрязнения, сточные воды, опасные в эпидемическом отношении, должны подвергаться обеззараживанию. Необходимость обеззараживания сточных вод указанных категорий обосновывается условиями их отведения и использования при согласовании с органами госсанэпиднадзора в территориях. Обязательному обеззараживанию подвергаются сточные воды при сбросе в водоемы рекреационного и спортивного назначения, при их повторном промышленном использовании и т.д. 3.6. Обеззараживание сточных вод следует организовывать на заключительном этапе их очистки, поскольку эффект существенно зависит от качества поступающего на обеззараживание стока. Основное значение имеет вид и уровень микробного загрязнения, способ дезинфекции, доза, время контакта, условия внесения дезинфектанта, степень смешения и т.п. Кроме того, в зависимости от используемого способа дезинфекции имеют значение рН, температура воды, концентрация взвешенных веществ и другие факторы. 3.7. К наиболее распространенным методам обеззараживания сточных вод в настоящее время относятся: хлорирование, озонирование, ультрафиолетовое облучение (УФО) и их сочетание. Кроме того, перспективны разрабатываемые обеззараживающие технологии сточных вод, такие как гамма-облучение, электрический импульсный разряд, виброакустический, термический и другие способы. 3.8. Устойчивость микроорганизмов при любом способе обеззараживания во многом определяется различиями в механизмах процессов воздействия дезинфектанта. Механизм окислительного бактерицидного действия хлора связан с повреждением клеточной оболочки, подавлением ферментной системы бактерий, разрушением нуклеиновых кислот. Инактивирующее действие озона обусловлено высоким окислительно-восстановительным потенциалом, в результате чего происходит разрушение протоплазмы, стенок и цитоплазматических мембран бактерий, протеиновых оболочек вирусов. Бактерицидное действие УФО основано преимущественно на повреждении структур ДНК и РНК микробной клетки, нарушении проницаемости клеточных мембран. При фотохимическом воздействии лучистой энергии изменяются и разрываются химические связи органической молекулы. 3.9. Полученные в экспериментальных исследованиях большие различия в устойчивости содержащихся в сточных водах индикаторных и патогенных микроорганизмов к обеззараживающему агенту необходимо учитывать при выборе показателей для организации опытно-промышленных испытаний, заключении об эпидемической надежности обеззараживания в отношении того или иного возбудителя на основании индикаторных бактерий. Общее представление о сравнительной устойчивости основных групп микроорганизмов (по мере возрастания) следующее: кишечные бактерии, колифаги, вирусы, споры, цисты простейших. 3.10. При выборе метода обеззараживания сточных вод необходимо учитывать гигиеническую надежность бактерицидного и вирулицидного эффекта, медико-биологические последствия при дальнейшем использовании обеззараженных стоков, эксплуатационную и экономическую целесообразность. Обеззараживание сточных вод хлором и озоном относится к реагентным способам. Обеззараживание сточных вод хлором является наиболее простым технологическим решением. В результате хлорирования возможно образование нескольких десятков высокотоксичных веществ, включая канцерогенные, мутагенные, с величинами ПДК на уровне сотых и тысячных мг/л (приложение 2). Появление таких веществ в сточных водах после хлорирования ужесточает условия сброса в водоем, влияет на здоровье населения при водопользовании. При отведении хлорированных сточных вод в водоем поступают значительные концентрации хлора. В результате может иметь место гибель водных биоценозов (планктона, сапрофитной микрофлоры) и практически полное прекращение процессов самоочищения, в т.ч. и от патогенной микрофлоры. Решить эту проблему можно путем адекватного дехлорирования обеззараженных хлором стоков перед их сбросом в водоемы. Необходимо учитывать также попадание в водоемы хлорустойчивых штаммов как индикаторных, так и патогенных микроорганизмов, что создает проблему при водоподготовке питьевой воды на водопроводных станциях. Применение озона на крупных очистных станциях может быть целесообразным, так как образуется гораздо меньше новых вредных веществ, в основном альдегидов и кетонов, не обладающих высокой токсичностью (приложение 2). Озон, как сильный окислитель, обеспечивает не только обеззараживание, но и при озонировании некоторых видов стоков (в зависимости от их состава) происходит улучшение органолептических свойств воды, а при озонировании других - возможно ухудшение физико-химических показателей. При использовании УФО бактерицидный эффект, как правило, не сопровождается образованием токсичных продуктов трансформации химических соединений сточных вод, в следствии чего нет необходимости обезвреживания их после обработки. Отсутствие пролонгированного биоцидного действия также является существенным преимуществом метода УФО, т.к. сток при сбросе в водоем не оказывает влияния на водные биоценозы. При обеззараживании стоков УФО необходимо учитывать возможность репарации (фотореактивации) под действием солнечного света микроорганизмов, поврежденных в процессе облучения. 4. Гигиеническая оценка эффективности обеззараживания сточных вод 4.1. Основная цель обеззараживания сточных вод это обеспечение эпидемической безопасности при их отведении в водные объекты, используемые для хозяйственно-питьевого, культурно-бытового и рыбохозяйственного водопользования, при применении в промышленном водоснабжении в открытых и закрытых системах, а также при отведении на поля орошения. 4.2. В основе оценки эффективности обеззараживания сточных вод заложен принцип соответствия качества обеззараженного стока требованиям, указанным в приложении 3, с учетом условий его отведения или использования. При отведении обеззараженных сточных вод в поверхностные водные объекты необходимо соблюдать требования санитарных правил по охране поверхностных вод от загрязнения. При использовании стока для орошения руководствуются гигиеническими требованиями к использованию сточных вод и их осадков для орошения и удобрения. При применении обеззараженного стока в системах оборотного и повторного водоснабжения следует соблюдать требования методических указаний по гигиенической оценке использования доочищенных городских сточных вод в промышленном водоснабжении. Сточные воды инфекционных больниц подлежат обеззараживанию в соответствии с правилами приема производственных сточных вод в системы канализации населенных пунктов. Хлорированные сточные воды перед сбросом в водоем должны подвергаться дехлорированию (реагентный метод, аэрация и др.). В том случае, когда дехлорирование невозможно обеспечить, должны применяться другие способы обеззараживания. 4.3. Комплекс показателей, по которым проводят оценку эффективности обеззараживания сточных вод при сбросе в водные объекты, при использовании в промышленном водоснабжении и для орошения сельскохозяйственных земель, должен гарантировать эпидемическую безопасность и безвредность. 4.4. Основным критерием эпидемической безопасности является отсутствие патогенных микроорганизмов - возбудителей инфекционных заболеваний. 4.5. Согласно действующим санитарным правилам по охране поверхностных вод от загрязнения, индикаторными микробиологическими показателями эффективности обеззараживания являются: - общие (обобщенные) колиформные бактерии (далее - ОКБ), как микробиологические показатели, характеризующие уровень фекального загрязнения сточных вод и степень вероятности присутствия возбудителей бактериальных кишечных инфекций; - колифаги, как индикаторы вирусного загрязнения хозяйственно-бытовых сточных вод. В качестве индикаторных микроорганизмов в ряде стран рекомендуется использовать термотолерантные (фекальные) колиформные бактерии, Е.coli, фекальные стрептококки. (Измененная редакция, Изм. N 1 ). 4.6. Наряду с микробиологическими показателями, контроль за обеззараживанием сточных вод хлором и озоном осуществляется по определению их остаточных концентраций (после завершения процесса обеззараживания). 4.7. Эффективную обеззараживающую дозу выбирают опытным путем для конкретной сточной жидкости, подлежащей обеззараживанию. При этом эффективная доза реагента слагается из хлорпоглощаемости или озонопотребности (абсорбированная доза озона) и остаточных количеств соответствующего реагента после контакта в течение необходимого времени. Хлорпоглощаемость и озонопотребность сточной жидкости зависят от ее качества. 4.8. Эффективность УФО, как метода обеззараживания, определяется дозой УФО (интенсивностью потока излучения) и длительностью воздействия. Надежность контроля за процессом обеззараживания УФО обеспечивается в соответствии с методическими указаниями по санитарно-эпидемиологическому надзору за обеззараживанием сточных вод УФ излучением. 4.9. При введении этапа обеззараживания необходимо предусмотреть очистку или доочистку сточных вод до качества, при котором может быть достигнута эффективная инактивация микробного загрязнения. Сточные воды, поступающие на обеззараживание, по основным показателям должны удовлетворять требованиям, указанным в приложении 4. При превышении уровней этих показателей или одного из них требуется проведение исследований по обоснованию режимов обеззараживания, обеспечивающих необходимый эффект. 5. Требования к производственному контролю за эффективностью обеззараживания 5.1. При эксплуатации очистных сооружений необходимо контролировать: - качество стока, поступающего на обеззараживание; - эффективность обеззараживания сточных вод; - соблюдение технологических правил, режимов обеззараживания, установленных в технических условиях; - соблюдение мер по обеспечению безопасности труда персонала. 5.2. В соответствии с действующим законодательством производственный контроль за эффективностью обеззараживания сточных вод выполняют лаборатории предприятий и учреждений, в ведении которых находится очистное сооружение. При отсутствии производственной лаборатории исследования осуществляются на договорной основе аккредитованными в установленном порядке лабораториями. 5.3. Программа производственного лабораторного контроля за эффективностью обеззараживания должна быть согласована с центрами госсанэпиднадзора на территориях. При разработке программы производственного контроля следует использовать рекомендации, представленные в приложении 5. 5.4. Пробы отбирают до и после обеззараживания сточной жидкости. Правила отбора, хранения и транспортирования проб на микробиологические показатели должны соответствовать методическим указаниям по методам санитарно-микробиологического анализа питьевой воды. При использовании реагентных методов обеззараживания необходимо немедленно после отбора нейтрализовать остаточные количества дезинфектанта. Допуск к отбору проб осуществляется только после инструктажа по технике безопасности работы с источниками инфекции. 5.5. Для установления влияния сброса обеззараженных сточных вод на качество воды водоема периодически осуществляется контроль по микробиологическим и химическим показателям в створах выше и ниже выпуска после полного смешения. 5.6. При несоответствии результатов анализа обеззараженных сточных вод гигиеническим критериям по индикаторным микробиологическим показателям организуют повторный отбор проб до и после обеззараживания. При несоблюдении нормативов по индикаторным показателям в трижды последовательно отобранных пробах (через сутки) воду анализируют на наличие патогенных микроорганизмов. При обнаружении возбудителей инфекционных заболеваний в обеззараженной воде необходимо немедленно поставить в известность центры госсанэпиднадзора и провести коррекцию технологического процесса обеззараживания. 5.7. В процессе производственного контроля определяется соответствие эксплуатационного режима обеззараживания регламенту, зафиксированному в технологических картах. 5.8. При использовании в качестве дезинфектантов хлора и озона на стадии внедрения обеззараживания проводят определение веществ, которые могут образоваться в процессе хлорирования или озонирования. Для этой цели следует использовать современные инструментальные методы. 5.9. Условия отведения в водоемы сточных вод, содержащих токсиканты, которые образовались в результате обеззараживания, должны соответствовать требованиям санитарных правил по охране поверхностных вод от загрязнения. 5.10. На действующих очистных сооружениях определение специфических показателей осуществляют согласно приложению 5 в зависимости от согласованных условий сброса стоков. 5.11. Лабораторный контроль проводят по микробиологическим показателям методами, изложенными в приложении 6-8. Перечень санитарно-химических показателей, необходимых для производственного контроля, устанавливают исходя из применяемого способа обеззараживания и результатов опытно-промышленных испытаний с последующей коррекцией в процессе работы. Перечень приоритетных показателей должен быть согласован с центрами ГСЭН на территориях. 6. Санитарно-эпидемиологический надзор за эффективностью обеззараживания 6.1. Государственный санитарно-эпидемиологический надзор за эффективностью обеззараживания сточных вод включает: - согласование условий отведения и использования сточных вод; - согласование технологий обеззараживания сточных вод, программ производственного контроля (показатели, кратность и точки отбора проб, методы определения); - регулярный анализ результатов, полученных в процессе производственного контроля; - внесение предложений об изменении условий отведения обеззараженного стока; - своевременная информация органов местного самоуправления об угрозе возникновения или наличия эпидемического неблагополучия; - лабораторный контроль (при отведении сточных вод в водные объекты) за эффективностью обеззараживания в створах хозяйственно-питьевого и культурно-бытового водопользования населения в соответствии с требованиями санитарных правил по охране поверхностных вод от загрязнения. 6.2. Для согласования технологий обеззараживания сточных вод должны быть представлены: - данные по эффективности обработки сточных вод на этапах очистки и доочистки; - санитарно-микробиологические и санитарно-химические характеристики воды, поступающей на обеззараживание; - параметры обеззараживания (доза реагента, время контакта и др.); - результаты экспериментальных (на новые методы) и опытно-промышленных испытаний; - гигиенические заключения и сертификаты соответствия на технологию и оборудование. 6.3. Материалы экспериментальных исследований, предоставленные для выдачи санитарно-эпидемиологических заключений на новые методы обеззараживания, должны включать дозо-временные параметры, обеспечивающие необходимый эффект в соответствии с гигиеническими требованиями по индикаторным (из реального стока) и патогенным бактериям и вирусам, добавленным в виде чистых культур в количестве, на порядок меньшем, чем число индикаторных. При этом набор показателей должен быть расширен: помимо основных (ОКБ* и колифаги) в исследования включают дополнительные индикаторные и другие показатели с учетом специфических особенностей стока, например, от туберкулезных больниц. Эксперименты должны быть выполнены при различных условиях, влияющих на процесс обеззараживания (рН, температура, качественный состав стока, исходные концентрации микроорганизмов, видовые и штаммовые различия и др.). ________________ * Изменением N 1 по всему тексту слова \"общие колиформные бактерии\" заменены словом \"ОКБ\". - Примечание изготовителя базы данных. 6.4. При опытно-промышленных испытаниях должны быть выполнены аналогичные исследования на очистных сооружениях, где рекомендуется введение обеззараживания с учетом конкретных факторов и местных условий, колебаний качественного состава стока. Помимо бактерицидного эффекта должны быть даны материалы лабораторных исследований на наличие новых веществ в результате трансформации химических соединений конкретного стока (при реагентных методах обеззараживания) и учетом отрицательного влияния при его отведении. При оценке результатов опытно-промышленных испытаний эффективность обеззараживания следует считать удовлетворительной при следующих условиях: не более 15% проб может превышать норматив по каждому из индикаторных показателей в серии не менее 10 последовательно отобранных проб; при этом превышение норматива допускается не более чем в 2,5 раза; отсутствие патогенных микроорганизмов в 1 л воды в любой отобранной пробе. 6.5. При анализе данных, полученных из производственных лабораторий и центров ГСЭН, обращается внимание на: - соответствие обнаруженных величин нормативным требованиям; - противоречивость результатов анализов производственной лаборатории и лаборатории центров ГСЭН; - уровни загрязнения обеззараженных стоков по индикаторным микроорганизмам, что позволяет судить о степени их потенциальной эпидемической опасности при сбросе в водные объекты. 6.6. Постоянно проводимый центрами ГСЭН скрининг инфекционной заболеваемости на территории населенного пункта позволяет ориентироваться в выборе адекватных патогенных микроорганизмов, подлежащих контролю в обеззараженных сточных водах. При изменении эпидемической ситуации в населенном пункте следует проводить корректировку программы производственного лабораторного контроля с обязательным исследованием на соответствующую патогенную микрофлору. 6.7. При осуществлении центрами госсанэпиднадзора контроля за эффективностью обеззараживания сточных вод проверяется ведение документации, где регистрируются результаты санитарно-микробиологических и санитарно-химических анализов по согласованным показателям, а также технологические параметры обеззараживания (остаточные количества хлора или озона, доза УФО) и т.п. Кроме того, центрами ГСЭН осуществляется выборочный лабораторный контроль за эффективностью обеззараживания сточных вод по программе и в сроки, установленные с учетом санитарно-эпидемической обстановки и по эпидемическим показаниям. 6.8. При контроле за соблюдением гигиенических требований к условиям труда персонала, работающего на сооружениях по очистке и обеззараживанию сточных вод, необходимо проведение исследований воздуха рабочей зоны на содержание хлора и (или) озона, предельно допустимые концентрации которых 1,0 мг/м и 0,1 мг/м соответственно. Помимо соблюдения общих правил и инструкций по технике безопасности должны проводиться специальные мероприятия применительно к конкретному методу обеззараживания, а также с учетом безопасности работы с микроорганизмами III и IV групп патогенности. Приложение 1 (справочное) Интенсивность загрязнения сточных вод по микробиологическим показателям (ориентировочные данные) Микробиологические показатели NN Вид сточных вод ОКБ КОЕ/100 мл Колифаги, БОЕ/100 мл Вирусы БОЕ/100 мл Сальмо- неллы КОЕ/л Туберку- лезная палочка 1 Хозяйственно-бытовые сточные воды 10 -10 10 -10 до 10 10 -10 + 2 Городские сточные воды (соотношение х/бытовых и пром. сточных вод 60:40) 10 -10 10 -10 до 10 10 -10 + 3 Сточные воды животноводческих комплексов 10 -10 10 10 10 - 4 Стоки инфекционных больниц 10 -10 - + + + 5 Шахтные и карьерные воды 10 -10 - до 100 - - 6 Дренажные воды 10 -10 - - - - 7 Поверхностно- ливневые сточные воды 10 -10 100-3000 - - - Приложение 2 (справочное) Нормативы некоторых приоритетных токсикантов и зависимость их образования от метода обеззараживания сточных вод NN Вещества Гигиенические нормативы ГН 2.1.5.689-98 (мг/л) Способ обеззараживания, в результате которого образуются токсиканты хлорирование озонирование 1 Бромоформ 0,1 + + 2 Дихлорбромметан 0,03 + - 3 Бромдихлорметан 0,03 + - 4 Хлороформ 0,2 + - 5 Формальдегид 0,2 - + 6 Бромат 0,02* - + 7 Дихлоруксусная кислота 0,05* + - 8 2.4.6.-трихлорфенол 0,2 + - 9 Трихлорацетальдегид 0,2 - + 10 Бромбензальдегид 0,07 - + 11 Ацетон 2,2 - + 12 Четыреххлористый углерод 0,006 + - 13 Трихлорацетонитрил 0,001* + - 14 Трихлорэтилен 0,06 + - _______________ * нормативы, рекомендованные ВОЗ Приложение 3 (обязательное) Критерии эффективности обеззараживания сточных вод в зависимости от условия их отведения и использования Допустимые остаточные уровни Сточные воды NN Показатели Отводимые в водные объекты Используемые для орошения Используемые в промводоснабжении Шахтные воды, используемые для техноло- гических и х/б целей Системы Закрытые Открытые 1 ОКБ (КОЕ/100 мл), не более 100 1000 100 10 10 2 Колифаги (БОЕ/100 мл по фагу М2), не более 100 - 100 10 - 3 Термотолерантные колиформные бактерии (КОЕ/100 мл), не более 100* - - - - 4 Фекальные стрептококки (КОЕ/ 100 мл), не более 10* - - - - 5 Патогенные микроорганизмы отс. отс. отс. отс. отс. 6 Остаточный хлор мг/л при времени контакта 30 мин, не менее** 1,5 1,0 0,5 0,7-1,0 7 Остаточный озон, мг/л (при контакте 30 мин), не менее** 0,5 - - 0,3 - 8 Специфические вещества, образующиеся в результате обеззараживания Регламенти- руются в соответствии с требованием СанПиН 4630-88 СанПиН 2.1.7.573-96 Не нормируются Не более гигиенического по ПДК ГН 2.1.5.689-98 - _______________ * Директивы ЕЭС (1975) ** Требуется дехлорирование Приложение 4 (обязательное) Максимальные значения физико-химических показателей, при которых не снижается эффективность обеззараживания NN Показатели Метод обеззараживания Хлорирование Озонирование УФО 1 Взвешенные вещества мг/л 10 10 10 2 Цветность, гр. 30 80 50 3 рН 7 6,5-8,5 не влияет 4 ХПК, мгО /л 50 50 50 5 БПК , мгО /Л 10 10 10 Приложение 5 (рекомендуемое) Периодичность производственного контроля при обеззараживании сточных вод N Вид сточных вод ОКБ Колифаги Патогенные микро- организмы Остаточные количества дизин- фектанта БПК , ХПК, взвешенные вещества Специ- фические ингредиенты Органо- лептические показатели 1 Хозяйственно- бытовые и городские (смешанные) сточные воды. При сбросе в водоем: В зависимости от согласованных условий сброса сточных вод >100 т.м /сут. 4 раза в неделю 2 раза в неделю 1 раз в месяц 4 раза в сутки <100 т.м /сут. 1 раз в неделю 1 раз в неделю 1 раз в квартал 2 раза в сутки 2 Сточные воды инфекционных больниц 1 раз в неделю 2 раза в месяц 1 раз в месяц - в зависимости от условий отведения 3 Сточные воды животновод- ческих комплексов и предприятий по переработке 1 раз в месяц 1 раз в месяц 1 раз в квартал - - - - 4 Доочищенные сточные воды, используемые в промышленном водоснабжении: а) закрытые системы 1 раз в сутки 3 раза в неделю 1 раз в месяц 1 раз в час б) открытые системы 1 раз в сутки 1 раз в сутки 2 раза в месяц 1 раз в час 1 раз в неделю 1 раз в месяц 1 раз в сутки (Измененная редакция, Изм. N 1 ). Приложение 6 (обязательное) Метод определения ОКБ в сточных водах 1. Общие положения К общим (обобщенным) колиформным бактериям (ОКБ) относят грамотрицательные не образующие спор палочки, не обладающие оксидазной активностью, способные расти на дифференциальных лактозных средах (типа Эндо), ферментирующие лактозу до образования альдегида, кислоты и газа при температуре 37 °С в течение 24 часов. ОКБ определяют методом прямого посева на среду Эндо точно отмеренных объемов воды и методом мембранной фильтрации с последующим выращиванием посева при температуре 37 °С в течение 18-24 часов и подсчетом образующих альдегид колоний. Определение ОКБ титрационным методом не рекомендуется вследствие низкой точности получаемых результатов, большого объема работы при 2 или 3 рядовом посеве. Условия отбора пробы, транспортировки и хранения, подготовка посуды, питательных сред, приготовление разведений должны соответствовать методическим указаниям по санитарно-микробиологическому анализу воды поверхностных водоемов и питьевой воды. (Измененная редакция, Изм. N 1 ). 2. Выполнение анализа 2.1. Готовят ряд десятикратных разведений пробы сточной воды. Объемы для посева и число разведений устанавливают в каждом конкретном случае исходя из предполагаемого уровня загрязнения с таким расчетом, чтобы получить на чашках изолированные колонии ОКБ в количестве, при котором имеет место минимальная ошибка метода - от 10 до 50 КОЕ на чашку. 2.2. Из каждого выбранного разведения делают посев параллельно на две чашки Эндо, предварительно подсушенные, внося по 0,5 мл или по 0,1 мл на каждую из двух чашек. При посеве 0,5 мл внесенный объем распределяют по всей поверхности чашки покачиванием или стеклянным шпателем, после чего подсушивают. При отсутствии специального аппарата для подсушивания, чашки с посевами помещают приоткрытыми в термостат до полного испарения воды, после чего переворачивают вверх дном. При посеве 0,1 мл посевы растирают шпателем до полного впитывания воды, переворачивают вверх дном и ставят в термостат. 2.3. При исследовании обеззараженной воды, когда допустимое содержание ОКБ в стоках не более 100 КОЕ/100 мл используют один из двух методов: прямого посева или мембранной фильтрации по МУ 2285-81. Прямым посевом делают высев на 4 чашки по 0,5 мл из неразведенной пробы воды. Через мембранный фильтр профильтровывают 1 мл, 2,5 мл и 5 мл. При контроле обеззараженных стоков, когда норматив не более 10 КОЕ/100 мл ОКБ, работают методом мембранной фильтрации и профильтровывают 10 мл, 25 мл и 50 мл исследуемой воды. Фильтры помещают на среду Эндо. 2.4. Посевы инкубируют 24 часа при температуре 37±1 °С. 3. Учет результатов Подсчитывают выросшие на поверхности среды Эндо колонии, характерные для ОКБ, ферментирующих лактозу и образующих альдегид: красные и темно-красные с металлическим блеском и без него, слизистые розовые с темно-малиновым центром. Наличие альдегида можно проверить по отпечатку на среде, если петлей отодвинуть подозрительную колонию. В сомнительных случаях, чтобы подтвердить принадлежность колоний к ОКБ, необходимо убедиться в способности ферментировать лактозу до кислоты и газа. С этой целью делают посев на полужидкую среду с лактозой или СИБ-лактозу и инкубируют посев при температуре 37 °С 4-6 часов. При образовании кислоты и газа дают положительный ответ. Если среда не изменила цвета или при наличии только кислоты, посевы ставят обратно в термостат и окончательно учитывают результат через 24 часа. При необходимости исключить оксидазоположительную микрофлору выполняют оксидазный тест. При прямом посеве накапывают реактив на подозрительные колонии, либо наносят часть колонии штрихом на полоску фильтровальной бумаги, смоченную оксидазным реактивом, или СИБ-оксидазу. Если необходимо проверить оксидазную реакцию колоний, выросших на мембранных фильтрах, то фильтр накладывают на диск фильтровальной бумаги, обильно смоченной реактивом. Все изменившие цвет колонии (оксидазоположительные) из учета исключают. Приготовление реактива и техника выполнения реакции по МУК 4.2.671-97 . 4. Подсчет и оценка результата Для подсчета выбирают чашки, посеянные из одного разведения, на которых выросло от 10 до 50 изолированных колоний. На них подсчитывают число колоний, отнесенных к ОКБ, полученное число суммируют. Если сделан посев 2-х 0,5 мл, то сумма колоний соответствует числу колиформ в разведении. Полученную сумму пересчитывают на объем 100 мл с учетом разведения. Пример: При посеве из 5 разведения 2-х объемов по 0,5 мл на одной чашке получено 16, на другой 20 колоний ОКБ. Тогда 16+20=36:10 х100=3,6·10 КОЕ/100 мл ОКБ. Пример: При посеве 2-х объемов по 0,1 мл из 5-го разведения на одной чашке получено 22 колонии, на другой - 28 колоний. Тогда 22+28=50:2·10 х100=2,5·10 КОЕ/100 мл ОКБ. Допускается учет результата, но с отметкой в протоколе: если на чашках выросло менее 10 или более 50 колоний; если на одной чашке сливной рост, подсчет выполнен на другой чашке из этого разведения. При подсчете результата ОКБ в обеззараженной воде суммируют все колонии ОКБ, выросшие на чашках или фильтрах, где получены изолированные колонии, и вычисляют результат по формуле: Х=(а·100):V, где Х - число ОКБ в 100 мл; а - число подсчитанных колоний ОКБ в сумме; V - посеянный объем воды на чашки или фильтры, в которых велся подсчет колоний. При этом объем, где нет роста колоний, так же учитывают. Полученные результаты числа ОКБ в 100 мл сопоставляют с требованиями приложения 3. 5. Метод определения термотолерантных колиформных бактерий При необходимости получения информации о численности бактерий - показателей свежего фекального загрязнения, можно продолжить анализ и подтвердить среди выросших темно-красных с металлическим блеском колоний число термотолерантных путем посева 10-14 колоний в прогретую до температуры 44 °С среду с лактозой с последующей инкубацией при температуре 44±0,5 °С (по ИСО 9308-1 1990 г. и МУК 4.2.671-97 ). Приложение 7 (обязательное) Метод определения сальмонелл в сточных водах Для обнаружения сальмонелл в сточных водах используют не менее двух сред накопления: магнивую, селенитовый бульон, Кауфмана, среду с охмеленным суслом и др. Приготовление питательных сред по МУ 2285-81. Схема посева сточной воды до очистки, после биологической очистки до обеззараживания: 100 мл засевают в равное количество среды накопления удвоенной концентрации, 10 мл сточной жидкости засевают в 100 мл среды нормальной концентрации, 1 мл стока вносят в 10 мл среды нормальной концентрации. Схема посева сточной воды после обеззараживания: 500 мл стока вносят в магнивую среду экспедиционной прописи; 500 мл - в такое же количество одной из других сред накопления удвоенной концентрации. Посевы инкубируют при температуре 37 °С 18-20 часов. На следующий день при помутнении из сред накопления делают высев петлей на две чашки с висмут-сульфитным агаром с таким расчетом, чтобы получить изолированные колонии. Среды накопления выращивают в термостате до 48 часов, чашки с посевами инкубируют при температуре 37 °С и просматривают через 18-24 часа. При отсутствии роста на чашках через 24 часа, их оставляют в термостате для последующего просмотра через 48 часов, а из сред накопления делают повторный высев на висмут-сульфитный агар. На висмут-сульфитном агаре колонии сальмонелл - круглые черные с сероватым металлическим блеском вокруг них, зеленые с черным центром и без него, вызывающие потемнение среды под колонией. С каждой чашки снимают по 4-5 типичных для сальмонелл колоний на комбинированную среду, позволяющую устанавливать ферментацию глюкозы, лактозы, сахарозы, образование сероводорода, расщепление мочевины (среды Ресселя, Олькеницкого и др.). При обнаружении на комбинированной среде типичной для сальмонелл реакции (ферментируют глюкозу, не расщепляют лактозу, сахарозу и мочевину, образуют сероводород) проводят серологическую идентификацию по определению серотипа по общепринятой методике. Приложение 8 (обязательное) Метод определения колифагов в сточных водах 8.1. Определение колифагов в сточной воде проводится методом прямого посева 3 объемов: до очистки - 0,1 мл, 1,0 мл и 10,0 мл; после очистки - по 10,0 мл из одной пробы с последующим учетом зон лизиса (бляшек) на газоне Е.соli в чашках Петри с питательным агаром. Для контроля используют чашку с чистым газоном Е.соli на питательном агаре. 8.2. Проведение анализа. За 24 часа до проведения анализа необходимо произвести посев детекторной культуры Е.соli на косяк с питательным агаром. Перед проведением анализа сделать смыв бактерий 5 мл стерильной водопроводной воды и по стандарту мутности приготовить взвесь культуры Е.соli в концентрации 10 бактериальных клеток в 1 мл. Расплавить и остудить до 45 °С 2%-ный питательный агар (Хоттингера, МПА, на гидролизате кильки). Объем пробы 50 мл предварительно обработать 5 мл хлороформа путем интенсивного встряхивания в течение 15 минут и затем поставить пробу для полного осаждения хлороформа. Исследуемую воду внести в 3 стерильных чашки Петри по 10 мл в каждую. В остуженный питательный агар добавить смыв Е.соli из расчета 1,0 мл смыва бактерий (в концентрации 10 бактериальных клеток в 1 мл) на 100 мл агара и осторожно перемешать. Полученной смесью по 15 мл залить сначала пустую чашку Петри (контроль газона Е.соli), а затем все чашки, содержащие исследуемую воду. Содержимое чашек (10 мл пробы и 15 мл агара) осторожно перемешать легким покачиванием. Чашки оставить при комнатной температуре для застывания на 30 минут, затем перевернуть и дном вверх поместить в термостат на 18 часов при температуре +37 °С. 8.3. Учет результатов. Учет производят путем подсчета и суммирования бляшек, выросших на 3 чашках Петри в посеянном объеме с последующим пересчетом результата, выраженного в бляшкообразующих единицах (БОЕ) на 100 мл пробы воды. В контрольной чашке колифаги должны отсутствовать. При наличии бляшек в контрольной чашке результат не учитывается. Необходимо повторить анализ с новой культурой этого же штамма Е.соli , приготовленного из другой ампулы. Библиографические данные 1. Санитарно-эпидемиологический надзор за обеззараживанием сточных вод УФ излучением: МУ 2.1.5.732-99 . - М., 1999. 2. Безопасность работы с микроорганизмами III-IV группы патогенности и гельминтами: СП 1.2.731-99 . - М., 1999. 3. ПДК химических веществ в воде водных объектов хозяйственно-питьевого и культурно-бытового водопользования: ГН 2.1.5.689-98 . - М., 1998. 4. ПДК вредных веществ в воздухе рабочей зоны: ГН 2.2.5.686-98 - М., 1998. 5. Методы санитарно-микробиологического анализа питьевой воды: МУК 4.2.671-97 . - М., 1997. 6. Гигиенические требования к использованию сточных вод и их осадков для орошения и удобрения: СанПиН 2.1.7.573-96 . - М., 1996. 7. Общественные здания и сооружения: СНиП 2.08.02.-89 . Приложение \"Пособие по проектированию учреждений здравоохранения\": Госгражданстрой. 8. Охрана поверхностных вод от загрязнения: СанПиН 4630-88 . - М., 1998. 9. Санитарные правила и нормы охраны прибрежных вод морей от загрязнения в местах водопользования населения: СанПиН 4631-88 . - М., 1988. 10. Канализация. Наружные сети и сооружения: СНиП 2.04.03-85 . 11. Гигиеническая оценка использования доочищеных городских сточных вод в промышленном водоснабжении: 3224-85. - М., 1985. 12. Гигиенический контроль за загрязнением морской воды: МУК 2260-80. - М., 1980. 13. Санитарная охрана водоемов от загрязнения сточными водами предприятиями угольной промышленности: МУК 1435-76. - М., 1976. 14. Инструктивно-методические указания \"По обнаружению возбудителей кишечных инфекций бактериальной и вирусной природы в воде\" N 1150-74. - М., 1974. 15. Правила приема производственных сточных вод в системы канализации населенных пунктов. Утв. приказом N 107 Минжилкомхоза РСФСР, 1984. 16. Руководство по совершенствованию методов санитарно-бактериологического контроля качества сточных вод. Согласовано МЗ РСФСР N 07/5-653, 1986. - М.: ОНТИ АКХ, 1988. 17. Качество воды. Обнаружение и подсчет колиформных организмов, термотолерантных колиформных организмов и предполагаемых Е.соli ИСО 9308-1: 1990. - Ч. 1: Метод мембранной фильтрации. 18. Методические указания по санитарно-микробиологическому анализу воды поверхностных водоемов: МУК 2285-81. - М., 1981. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" МУ 2.1.5.800-99 Организация госсанэпиднадзора за обеззараживанием сточных вод (с Изменением N 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}