{
    "document_title": "Наилучшие доступные технологии (НДТ)",
    "content": "Наилучшие доступные технологии (НДТ) Наилучшие доступные технологии (НДТ) Справка для эколога Страница Материал актуален на 21.10.2024 Наилучшие доступные технологии (НДТ) - Что такое НДТ? - Зачем нужно внедрять НДТ? - Области применения НДТ - Справочники по НДТ - Внедрение НДТ Понятие \"наилучшие доступные технологии\" (далее - НДТ) пришло в Россию из Европейского союза. Целью НДТ является совершенствование систем управления и контроля производственных процессов на промышленных предприятиях для обеспечения комплексного подхода к защите окружающей среды. Применение НДТ позволяет повысить технологическую эффективность и экологическую безопасность на промышленных объектах. Информация, изложенная в справке, поможет вам: - разобраться в вопросе необходимости применения НДТ; - при разработке комплексного экологического разрешения (далее - КЭР); - разработать и утвердить план мероприятий по охране окружающей среды, программу повышения экологической эффективности. Что такое НДТ НДТ - технология осуществления хозяйственной деятельности, определяемая на основе современных достижений науки и техники при условии наличия технической возможности ее применения, для реализации целей охраны окружающей среды ( ст.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Федеральный закон от 10.01.2002 N 7-ФЗ )). Применение НДТ направлено на комплексное предотвращение и (или) минимизацию негативного воздействия на окружающую среду (далее - НВОС) ( п.1 ст.28_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Определение технологии в качестве НДТ осуществляется специальной рабочей группой. При осуществлении данной деятельности члены рабочей группы рассматривают соответствие технологии следующим критериям ( п.4 ст.28_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - наименьший уровень НВОС в расчете на единицу времени или объем производимой продукции (товара), выполняемой работы, оказываемой услуги либо другие предусмотренные международными договорами РФ показатели; - экономическая эффективность внедрения технологии и её эксплуатации; - применение ресурсо- и энергосберегающих методов; - период внедрения технологии; - промышленное внедрение этой технологии на двух объектах и более, оказывающих НВОС. Государственная поддержка деятельности в целях охраны окружающей среды может проводиться как содействие в осуществлении инвестиционной деятельности. Данная инвестиционная деятельность должна быть направлена на внедрение НДТ и реализацию других мер по снижению НВОС ( п.2 ст.17 Федерального закона от 10.01.2002 N 7-ФЗ ). Внимание! С 23.06.2024 вступили в силу: - Федеральный закон от 25.12.2023 N 654-ФЗ \"О внесении изменений в Федеральный закон \"О промышленной политике в Российской Федерации\" ; - Приказ Минпромторга России от 20.05.2024 N 2164 \"Об утверждении правил проведения экспертной оценки в целях определения соответствия технологических процессов, оборудования, технических способов, методов, применяемых и (или) планируемых к применению на объекте, оказывающем значительное негативное воздействие на окружающую среду, наилучшим доступным технологиям, предусмотренной статьей 10_1 Федерального закона от 31 декабря 2014 г. № 488-ФЗ \"О промышленной политике в Российской Федерации\", и требований к экспертам, привлекаемым к проведению такой экспертной оценки\" (далее - Приказ Минпромторга России от 20.05.2024 N 2164 ). Нововведения позволяют проводить независимую экспертную оценку инвестиционных проектов по внедрению НДТ, претендующих на господдержку. Экспертная оценка НДТ проводится на безвозмездной основе при предоставлении субсидий на создание или усовершенствование объекта, оказывающего значительное НВОС. В ходе экспертной оценки определяется соответствие технологических процессов, оборудования, технических способов, методов, применяемых или планируемых к применению на таком объекте, НДТ, а также показателям, которых планируется достичь по итогам реализации инвестиционного проекта. Для проведения экспертной оценки НДТ заявитель направляет с использованием государственной информационной системы промышленности (ГИСП) в Министерство промышленности и торговли РФ паспорт инвестиционного проекта и обосновывающие материалы к инвестиционному проекту. Также Приказом Минпромторга России от 20.05.2024 N 2164 обозначены требования к экспертам, привлекаемым к проведению экспертной оценки. Государственная поддержка деятельности по внедрению НДТ и иных мероприятий по снижению НВОС может осуществляться посредством снижения платы за НВОС ( п.3 ст.17 Федерального закона от 10.01.2002 N 7-ФЗ ). Дополнительная информация Плата за негативное воздействие на окружающую среду Зачем нужно внедрять НДТ? Для получения КЭР необходимо осуществить разработку технологических нормативов. В свою очередь технологические нормативы разрабатываются хозяйствующими субъектами на основе технологических показателей НДТ ( п.2 ст.23 Федерального закона от 10.01.2002 N 7-ФЗ ). Дополнительная информация Комплексное экологическое разрешение (КЭР) Технологические нормативы разрабатываются в отношении загрязняющих веществ, для которых установлены технологические показатели НДТ для выбросов, сбросов ( п.5 Правил разработки технологических нормативов , утвержденных Приказом Минприроды России от 14.02.2019 N 89 ). Внимание! Технологические показатели НДТ для осуществления определенных видов деятельности представлены в справке \"Комплексное экологическое разрешение (КЭР)\" и в ярлыке \"Законодательство России\" справки \"Наилучшие доступные технологии (НДТ) При невозможности соблюдения нормативов допустимых выбросов, сбросов, технологических нормативов хозяйствующими субъектами, эксплуатирующими объекты I, II и III категорий НВОС, за исключением объектов II категории, в отношении которых получено КЭР, разрабатывается и утверждается ( п.1 ст.67.1 Федерального закона от 10.01.2002 N 7-ФЗ ): - программа повышения экологической эффективности (I категория НВОС, II категория НВОС, в случае получения КЭР); - план мероприятий по охране окружающей среды (II, III категория НВОС). В программу повышения экологической эффективности и план мероприятий по охране окружающей среды должны включаться мероприятия по внедрению НДТ ( п. 4 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Дополнительная информация План мероприятий по охране окружающей среды и программа повышения экологической эффективности Таким образом, внедрять НДТ необходимо для того, чтобы разработать и получить КЭР. Штраф! Осуществление хозяйственной деятельности на объектах, оказывающих НВОС, без КЭР, влечет наложение административного штрафа на ( ст.8.47 КоАП РФ ): - должностных лиц - от 4 000 до 10 000 руб.; - юридических лиц - от 50 000 до 100 000 руб. Внимание! Приказом Министерства промышленности и торговли Российской Федерации от 07.04.2023 N 1239 \"Об утверждении методики отбора инвестиционных проектов по внедрению наилучших доступных технологий на объектах, оказывающих значительное негативное воздействие на окружающую среду и относящихся к областям применения наилучших доступных технологий, в соответствии с критериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\" установлена новая методика отбора инвестиционных проектов по внедрению наилучших доступных технологий на объектах I категории НВОС. Области применения НДТ К областям применения НДТ могут быть отнесены ( п.2 ст.28_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - хозяйственная и (или) иная деятельность, которая оказывает значительное НВОС; - технологические процессы; - оборудование; - технические способы и методы, применяемые при осуществлении хозяйственной и (или) иной деятельности. Перечень областей применения наилучших доступных технологий (далее - Перечень ) утвержден Распоряжением Правительства РФ от 24.12.2014 N 2674-р . В рамках Перечня утверждены: - перечень основных областей применения НДТ ( п.1 Перечня ); - список процессов производства, к которым могут быть применены НДТ ( п.2 Перечня ). Справочники по НДТ Сведения о НДТ содержатся в информационно-технических справочниках (далее - ИТС). Хозяйствующий субъект может внедрить любую технологию, описанную в справочнике НДТ. ИТС по НДТ разрабатываются с учетом имеющихся в РФ технологий, оборудования, сырья, других ресурсов, а также климатических, экономических и социальных особенностей РФ. При их разработке могут использоваться международные ИТС по НДТ ( п.7 ст.28.1 Федерального закона от 10.01.2002 N 7-ФЗ ). ИТС по НДТ содержат следующие сведения ( п.6 ст.28.1 Федерального закона от 10.01.2002 N 7-ФЗ ): - указание о конкретном виде хозяйственной и (или) иной деятельности (отрасли, части отрасли, производства), осуществляемой в РФ, включая используемые сырье, топливо; - описание основных экологических проблем, характерных для конкретного вида хозяйственной и (или) иной деятельности; - методология определения НДТ; - описание НДТ для конкретного вида хозяйственной и (или) иной деятельности, в том числе перечень основного технологического оборудования; - технологические показатели НДТ; - методы, применяемые при осуществлении технологических процессов для снижения их негативного воздействия на окружающую среду и не требующие технического переоснащения, реконструкции объекта, оказывающего НВОС; - оценка преимуществ внедрения НДТ для окружающей среды; - данные об ограничении применения НДТ; - экономические показатели, характеризующие НДТ; - сведения о новейших НДТ, в отношении которых проводятся научно-исследовательские и опытно-конструкторские работы или осуществляется их опытно-промышленное внедрение; - иные сведения, имеющие значение для практического применения НДТ. Перечень утвержденных ИТС по НДТ ИТС 8-2022 \"Очистка сточных вод при производстве продукции (товаров), выполнении работ и оказании услуг на крупных предприятиях\" . ИТС 32-2022 \"Производство полимеров, в том числе биоразлагаемых\" . ИТС 15-2021 \"Утилизация и обезвреживание отходов (кроме термических способов)\" . ИТС 17-2021 \"Размещение отходов производства и потребления\" . ИТС 19-2020 \"Производство твердых и других неорганических химических веществ\" . ИТС 10-2019 Очистка сточных вод с использованием централизованных систем водоотведения поселений, городских округов . ИТС 20-2016 \"Промышленные системы охлаждения\" . ИТС 21-2021 \"Производство оксида магния, гидроксида магния, хлорида магния\" . ИТС 22-2016 \"Очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух при производстве продукции (товаров), а также при проведении работ и оказании услуг на крупных предприятиях\" . ИТС 22.1-2021 \"Общие принципы производственного экологического контроля и его метрологического обеспечения\" . ИТС 23-2017 \"Добыча и обогащение руд цветных металлов\" . ИТС 24-2020 \"Производство редких и редкоземельных металлов\" . ИТС 25-2023 \"Добыча и обогащение железных руд\" . ИТС 16-2023 \"Горнодобывающая промышленность. Общие процессы и методы\" . ИТС 18-2023 \"Производство основных органических химических веществ\" . ИТС 27-2023 \"Производство изделий дальнейшего передела черных металлов\" . ИТС 41-2023 \"Интенсивное разведение свиней\" . ИТС 42-2023 \"Интенсивное разведение сельскохозяйственной птицы\" . ИТС 43-2023 \"Убой продуктивных животных и производство мясной продукции и (или) продукции из мяса птицы\" . ИТС 47-2023 \"Системы обработки (обращения) со сточными водами и отходящими газами в химической промышленности\" . ИТС 48-2023 \"Повышение энергетической эффективности при осуществлении хозяйственной и (или) иной деятельности\" . ИТС 26-2022 Производство чугуна, стали и ферросплавов . ИТС 28-2021 \"Добыча нефти\" . ИТС 29-2017 \"Добыча природного газа\" . ИТС 30-2021 \"Переработка нефти\" . ИТС 31-2021 \"Производство продукции тонкого органического синтеза\" . ИТС 33-2020 \"Производство специальных неорганических химикатов\" . ИТС 34-2020 \"Производство прочих основных неорганических химических веществ\" . ИТС 35-2017 \"Обработка поверхностей, предметов или продукции органическими растворителями\" . ИТС 36-2017 \"Обработка поверхностей металлов и пластмасс с использованием электролитических или химических процессов\" . ИТС 37-2017 \"Добыча и обогащение угля\" . ИТС 38-2022 \"Сжигание топлива на крупных установках в целях производства энергии\" . ИТС 39-2017 \"Производство текстильных изделий (промывка, отбеливание, мерсеризация, крашение текстильных волокон, отбеливание, крашение текстильной продукции)\" . ИТС 40-2021 \"Дубление, крашение, выделка шкур и кожи\" . ИТС 44-2017 \"Производство продуктов питания\" . ИТС 45-2017 \"Производство напитков, молока и молочной продукции\" . ИТС 46-2019 \"Сокращение выбросов загрязняющих веществ, сбросов загрязняющих веществ при хранении и складировании товаров (грузов)\" . ИТС 49-2017 \"Добыча драгоценных металлов\" . ИТС 50-2017 \"Переработка природного и попутного газа\" . Внимание! Поэтапный график актуализации информационно-технических справочников по наилучшим доступным технологиям утвержден Распоряжением Правительства РФ от 10.06.2022 N 1537-р . Внедрение НДТ Внедрение НДТ это ограниченный во времени процесс технического перевооружения объектов, а также применения технологий ( п.10 ст.28_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - которые описаны в ИТС по НДТ; - показатели воздействия на окружающую среду которых не должны превышать установленные технологические показатели НДТ. Правила определения технологии в качестве наилучшей доступной технологии, а также разработки, актуализации и опубликования информационно-технических справочников по наилучшим доступным технологиям утверждены Постановлением Правительства РФ от 23.12.2014 г. N 1458 ( п.9 ст.28.1 Федерального закона от 10.01.2002 N 7-ФЗ ). Внедрение НДТ, как правило, ориентировано на обеспечение комплексного подхода по предотвращению и/или минимизации техногенного воздействия. Внедрение НДТ базируется на сопоставлении эффективности мероприятий по защите окружающей среды с затратами, которые должен при этом нести хозяйствующий субъект для предотвращения и/или минимизации оказываемого им техногенного воздействия в обычных условиях хозяйствования, то есть до внедрения НДТ ( п.5.1 ГОСТ 33570-2015 ). Если вы планируете внедрять НДТ, то сначала рекомендуется отказаться от использования устаревших и неэффективных технологий. Для этого необходимо следовать комплексу мер , утверждённому Распоряжением Правительства РФ от 19.03.2014 N 398-р , направленных на отказ от использования устаревших и неэффективных технологий, переход на принципы НДТ и внедрение современных технологий. Внимание! Пересмотр технологий, определенных в качестве НДТ, осуществляется не реже чем один раз в 10 лет ( п.8 ст.28.1 Федерального закона от 10.01.2002 N 7-ФЗ ). Наилучшие доступные технологии (НДТ) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}