{
    "document_title": "Нормы накопления бытовых отбросов",
    "content": "Нормы накопления бытовых отбросов Нормы накопления бытовых отбросов Приказ Минжилкомхоза РСФСР от 18.01.1971 N 20 Страница НОРМЫ НАКОПЛЕНИЯ БЫТОВЫХ ОТБРОСОВ УТВЕРЖДЕНЫ приказом Министра коммунального хозяйства РСФСР от 18 января 1971 г. N 20. Настоящие \"Нормы накопления бытовых отбросов\" предназначены в качестве руководства для местных коммунальных органов и организаций, планирующих работы по сбору и удалению отбросов, определению потребности машин для этой цели, мощностей сооружений и установок для обезвреживания и переработки отбросов в городах РСФСР. \"Нормы\" разработаны сектором санитарной очистки городов ордена Трудового Красного Знамени Академии коммунального хозяйства им. К.Д.Памфилова (руководитель работы канд. техн. наук Н.Ф.Гуляев) при участии Уральского и Ростовского научно-исследовательских институтов АКХ на основе наблюдений, проводившихся в городах различных климатических зон РСФСР. Настоящее издание является переработкой норм, утвержденных Главным Управлением благоустройства МКХ РСФСР 24 апреля 1968 года. Общие положения 1. Отбросы, подлежащие удалению из городов и других населенных мест, разделяются на твердые и жидкие, а по своему характеру и происхождению подразделяются на бытовые (домовые, общественных, лечебных и др. учреждений), строительный мусор, промышленные отходы и т.д. 2. К твердым отбросам относятся: а) бытовой мусор жилых зданий, включая отбросы от текущего ремонта квартир, отходы отопительных устройств при местном отоплении, дворовых территорий и тротуаров, крупные предметы домашнего обихода (старая мебель и др.), входящий в норму накопления от населения и удаляемый транспортом коммунальных предприятий по уборке; б) отбросы учебных, административных, лечебных учреждений и предприятий общественного, торгового и культурного назначения и бытового обслуживания, смет с улиц, навоз от домашних животных, не входящие в норму накопления отбросов от населения и удаляемые транспортом коммунальных предприятий по уборке; в) отходы отопления домовых, квартальных и районных котельных; строительный мусор от нового строительства и капитального ремонта; специфические отходы (конфискаты, отбросы инфекционных больниц, радиоактивные отходы); промышленные отходы предприятий, не входящие в норму накопления отбросов от населения, собираемые отдельно от бытового мусора и удаляемые транспортом различных организаций. 3. К жидким отбросам, входящим в норму накопления от населения, относятся нечистоты и помои неканализованных зданий, собираемые в выгребах и удаляемые транспортом коммунальных предприятий. 4. Нормой накопления отбросов называется их количество, образующееся на установленную расчетную единицу (1 чел. для жилых зданий, 1 место гостиниц, больниц и др., 1 м площади для магазинов и т.д.) за определенный период времени (сутки, год). Нормы накопления определяются как в весовых (кг, т), так и в объемных единицах (л, м ). 5. Ввиду различных условий сбора и удаления отбросов и разнообразия источников их образования, нормы накопления определяют для каждого из объектов образования отходов отдельно с учетом всех влияющих на величину накопления факторов. 6. Нормы накопления не являются постоянными и изменяются вместе с изменением условий, влияющих на их образование. Примечания: 1. Сточные воды от промывных устройств и санитарных приборов в зданиях должны удаляться при помощи канализации. При наличии, в виде исключения, в отдельных неканализованных домах вводов водопровода и промывных устройств в случае невозможности присоединения к общегородской канализации или отсутствии местных очистных сооружений, вывоз сточных вод осуществляется коммунальным транспортом. Введу ограниченности таких случаев (приводящих к большому объему вывоза и высокой стоимости) сточные воды в норму накопления жидких отбросов от населения не включаются. 2. Специфические производственные жидкие отходы предприятий и учреждений в случае невозможности их обезвреживания на месте или выпуска в городскую канализацию вывозятся транспортом различных организаций и в норму накопления от населения не входят. 7. Различают индивидуальные (дифференцированные) нормы накопления отбросов по каждому объекту их образования отдельно (для жилых домов, школ, магазинов, больниц и т.д.) и общие нормы накопления отбросов по городу на 1 жителя в среднем. Общие нормы включают все виды отбросов от жилых зданий и отбросы отдельных объектов их образования, подлежащие удалению транспортом коммунальных предприятий (без промышленных и специфических отбросов и строительного мусора). Дифференцированные нормы накопления используются при организации сбора и вывоза отбросов и для расчетов между заказчиками (жилищно-эксплуатационные конторы, индивидуальные домовладения, арендаторы и др.) и предприятиями по уборке городов. Общие нормы накопления используются при планировании работ и затрат на удаление бытовых отбросов, для определения необходимого количества машин и для расчетов при проектировании сооружений и установок для обезвреживания и переработки отбросов и т.д. 8. Нормы накопления могут быть установлены только при организованном в городе планово-регулярном сборе и вывозе отбросов и обеспечении их сбора мусоросборниками требуемой вместимости. Факторы, влияющие на нормы накопления 9. Норма накопления мусора может изменяться в зависимости от благоустройства зданий (система отопления, наличие квартирных плит, водопровода, канализации, газификации и мусоропроводов), вида топлива при местном отоплении, степени обеспеченности бумагой и упаковочным материалом, наличия раздельного сбора мусора, климатических условий. 10. Оборудование зданий мусоропроводами приводит к некоторому увеличению нормы накопления отбросов (на 20-25%), ввиду создающихся условий для их быстрого удаления в любое время суток и исключению неорганизованного сброса в канализацию. 11. При центральном отоплении и использовании газа или электроэнергии для приготовления пищи отходы топлива в квартирах полностью отсутствуют. Вместе с тем исключается возможность сжигания горючей части отходов, составляющей около 20%. Это увеличивает количество легких составляющих (бумаги), объем мусора и уменьшает объемный вес отбросов. При смешанной системе (центральное отопление и кухонные плиты на твердом топливе) указанные факторы влияют частично. 12. Отсутствие канализации приводит к увлажнению и повышению объемного веса и общего весового количества твердых отбросов. Наличие канализации дает возможность сбрасывать некоторую часть мусора через санитарные приборы, что устраняет повышение влажности отбросов и приводит к уменьшению количества, объемного и общего веса твердых отбросов. 13. Вид топлива при местном отоплении значительно влияет на количество накапливающихся отбросов. При газовом топливе отходы отопления отсутствуют; при использовании дров количество отходов не превышает 2-3% от веса топлива; при каменном угле и антраците - 10-15% и при буром угле количество отходов отопления может достигать 25-30% от веса топлива. 14. Высокая степень обеспеченности бумагой и упаковочными материалами, рост периодических изданий и культуры производства и торговли (наличие фабричной и торговой упаковки товаров) приводит к увеличению содержания бумаги в отбросах, значительному повышению их объема и снижению объемного веса при небольшом увеличении общего веса. Бумажные отходы в домовых отбросах имеют объемный вес 50-150 кг/м . Поэтому при содержании их в отбросах крупных городов до 50-70 кг в год на 1 чел. (35-45% от общего веса отбросов) объем только бумажных отходов может составлять 300-450 л/чел. в год и более. Значительная часть бумаги, находящаяся в мусоре, является неутильной. Изменение содержания бумаги в домовых отбросах на 1% (на 1,5-2,0 кг) по весу увеличивает или уменьшает годовую норму накопления по объему от 15 до 40 л в зависимости от объемного веса бумаги. В п.25 приведены формулы, позволяющие определять объем и объемный вес мусора благоустроенных зданий в зависимости от содержания бумаги. На объемный вес мусора также влияют способы сбора и сроки вывоза. При использовании контейнеров, где уплотнение не производится, объемный вес меньше, чем в кузовных мусоровозах, где объемный вес зависит от степени уплотнения. При более редких сроках вывоза в мусоросборниках происходит уплотнение мусора и увеличение объемного веса. 15. Развитие общественного питания, пользование полуфабрикатами, расширение бытовых услуг и общественных форм быта (столовые, кафе, детские сады, ясли, ремонт предметов домашнего обихода и пр.) влияют на место образования отбросов и снижают накопление домовых отбросов в жилых домах, причем общая норма накопления бытовых отбросов в городе в этом случае может даже увеличиваться. 16. Раздельный сбор пищевых отходов и вторичного сырья (бумаги, металла, тряпья и пр.) соответственно снижает количество вывозимых отбросов. По пищевым отходам снижение веса может составлять около 30 кг в год на 1 чел., а по вторичному сырью снижение веса может достигать при полном сборе 20 кг в год на 1 чел. 17. Климатический фактор оказывает влияние на нормы накопления в связи с различной продолжительностью отопительного периода (от 150 дней в южной зоне до 300 дней в северной) и периода подметания дворов и тротуаров (от 150 дней в северной зоне и до 300 дней в южной зоне) в различных климатических зонах. Ввиду этого в теплых районах соответственно сокращается количество отходов отопления и возрастает количество смета. Площадь подметания дворовых территорий и тротуаров составляет около 2-5 м /чел. Климатические и географические факторы не оказывают значительного влияния на увеличение отходов в осенний период в настоящее время в связи с потреблением овощей и фруктов при организованной доставке этих продуктов во все районы страны и во все сезоны года. 18. Накопление жидких отбросов зависят от конструкции и условий размещения выгребов. При водонепроницаемых выгребах определяется \"чистая\" норма накопления. При водопроницаемых выгребах количество удаляемых отбросов зависит от характера грунтов, уровня грунтовых вод и не отражает действительного накопления. Устройство водопроницаемых выгребов запрещено санитарными правилами. 19. Влияние перечисленных факторов учитывается путем соответствующего выбора расчетных условий (тип благоустройства, вид топлива, климатические условия, степень обеспеченности бумагой, культура производства товаров и торговли, развитие общественного питания и бытовых услуг) на основании фактически существующего в данное время положения. Средние дифференцированные нормы накопления бытовых отбросов в городах РСФСР 20. На основании факторов, влияющих на нормы накопления отбросов, установлена классификация жилых зданий по степени благоустройства: Полностью благоустроенные жилые дома (газовые или электрические плиты, центральное отопление, водопровод и канализация): а) при наличии мусоропроводов; б) без мусоропроводов. Предусматриваются нормативы при отборе и без отбора пищевых отходов и вторичного сырья. Жилые дома со средним благоустройством: а) с центральным отоплением, водопроводом и канализацией, оборудованные для приготовления пищи плитами на дровах; б) с местным печным отоплением, водопроводом и канализацией: - при использовании в качестве топлива дров; - при использовании в качестве топлива каменного угля. Нормы даны без отбора пищевых отходов и вторичного сырья, так как в домах этого типа отбор обычно не производится. В случае применения отбора нормы могут быть соответственно пересчитаны. Неблагоприятные жилые дома (местное печное отопление на твердом топливе, отсутствие водопровода и канализации, без отбора пищевых отходов и вторичного сырья): а) при использовании в качестве топлива дров; б) при использовании в качестве топлива каменного угля. 21. Средние дифференцированные нормы накопления отбросов для жилых зданий (по степени их благоустройства), приведены в табл.1. Нормы накопления отбросов отдельных объектов, общественных, торговых и культурно-бытовых учреждений приведены в табл.2. Таблица 1 Дифференцированные нормы накопления бытовых отбросов от жилых зданий на 1 чел. Норма накопления бытовых отбросов N пп Классификация жилых зданий и отбросов среднегодовая среднесуточная объемный вес кг/м кг л кг л 1 2 3 4 5 6 7 1 Полностью благоустроенные жилые дома (газ, центральное отопление, водопровод, канализация): a) при наличии мусоропроводов: - при отборе пищевых отходов и вторсырья 140 610 0,38 1,67 230 - без отбора пищевых отходов и вторсырья 190 700 0,49 1,94 270 в) без мусоропроводов: - при отборе пищевых отходов и вторсырья 115 500 0,31 1,33 230 - без отбора пищевых отходов и вторсырья 160 590 0,44 1,63 270 2 Жилые дома со средним благоустройством без отбора пищевых отходов и вторсырья: а) центральное отопление, водопровод, канализация, плиты на дровах 150 520 0,41 1,42 290 б) местное отопление, водопровод, канализация: - отопление дровами 170 550 0,47 1,50 310 - отопление каменным углем 225 680 0,62 1,88 330 3 Неблагоустроенные жилые дома: (местное отопление, без водопровода и канализации, без отбора пищевых отходов: - отопление дровами 270 750 0,74 2,05 360 - отопление каменным углем 360 720 1,00 1,98 500 4 Пищевые и кухонные отходы 30 - 0,08 - 500-700 5 Вторичное сырье при полном сборе на 1 чел. 20 - 0,06 - 150-200 6 Жидкие отбросы (фекалии и помои) из непроницаемых выгребов и неканализованных домов, на 1 чел. 3250 8,9 1000 Примечания: 1. В городах северной зоны во всех зданиях с местным отоплением норма повышается на 5% при использовании дров и на 10% при использовании каменного угля. При использовании бурого угля норма повышается на 50%. 2. В городах южной зоны в зданиях среднего благоустройства с центральным и местным дровяным отоплением норма повышается на 10%. Таблица 2 Дифференцированные нормы накопления отбросов от отдельных объектов общественного значения, торговых и культурно-бытовых учреждений в городах РСФСР N пп Наименование объекта образования отбросов Норма накопления отбросов среднегодовая среднесуточная объемный вес, кг/м кг л кг л 1 2 3 4 5 6 7 1 Больница (на 1 койку) 230 700 0,63 1,90 330 2 Поликлиники (на 1 посещение) - - 0,01 0,04 250 3 Гостиницы (на 1 место) 80 400 0,22 1,10 200 4 Общежития (на 1 место) 100 330 0,28 0,93 300 5 Детсады, ясли (на 1 место за 6 дней в неделю) 70 235 0,19 0,78 300 6 Школы (на 1 учащегося за 6 дней в неделю) 20 90 0,06 0,30 220 7 Институты, техникумы (на 1 учащегося за 6 дней в неделю) 26 120 0,09 0,40 220 8 Театры, кино (1 место) 20 90 0,06 0,30 220 9 Учреждения (на 1 сотрудника за 6 дней в неделю) 50 250 0,14 0,70 200 10 Рестораны (на 1 блюдо) - - 0,06 0,20 300 кроме того, пищевых отходов - - 0,03 0,08 400 11 Столовые (на 1 блюдо) - - 0,03 0,10 300 кроме того, пищевых отходов - - 0,01 0,02 400 12 Продовольственные магазины (на 1 м торговой площади) 120 460 0,33 1,27 260 13 Промтоварные магазины (на 1 м торговой площади за 6 дней в неделю) 30 150 0,08 0,40 200 14 Ателье пошивочное (на 1 сотрудника) 100 250 0,27 0,68 400 15 Складские помещения (на 1 м ) 35 70 0,09 0,19 500 16 Рынки (на 1 м торговой площади за 6 дней в неделю) 18 36 0,06 0,12 500 17 Места содержания скота (навоз на 1 голову): корова 8000 33 лошадь 6000 25 свинья 1500 6 коза, овца 800 3,3 домашняя птица 5,5 0,015 22. Для жидких отбросов в случае проницаемых выгребов нормы накопления зависят от характера грунтов и уровня грунтовых вод. Для средних условий при инфильтрации в грунт норма накопления составляет 1,5-2 м на 1 чел. в год. 23. При определении норм накопления учитывают суточный коэффициент неравномерности, под которым понимают отношение максимальной величины суточного накопления к среднегодовому суточному накоплению (по весу и объему). Коэффициент неравномерности служит для определения требуемой максимальной грузоподъемности и вместимости мусоровозного транспорта и объема мусоросборников. Рекомендуется принимать коэффициент суточной неравномерности накопления всех видов отбросов равным 1,40. 24. С ростом содержания легких составляющих, в первую очередь бумаги, объемный вес накапливающихся и удаляемых отбросов в городах непрерывно снижается. В ряде городов РСФСР объемный вес с 400 кг/м в 1952-54 гг. снизился к настоящему времени до 200-250 кг/м . Такое снижение происходит и в городах Западной Европы при мало изменяющемся общем весе. Кроме того, объемный вес мусора значительно отличается для жилых домов разной степени благоустройства. 25. Показатели в таблицах даны при среднем содержании бумаги около 20-25%. При другом содержании бумаги должен быть сделан пересчет. Объемный вес мусора при фактическом содержании бумаги определяется по формуле: , кг где - вес мусора при табличном содержании бумаги %; Общий объем мусора определяемся по формуле: , л где - объем мусора при табличном содержании бумаги %; - объемный вес бумаги, кг/м . Объемный вес мусора определяется по формуле: , кг/м . Пример. В мусоре Москвы содержание бумаги составляет 35%. Показатели мусора полностью благоустроенных зданий без мусоропроводов без отбора пищевых отходов и вторичного сырья при объемном весе бумаги 80 кг/м будут: - общий вес мусора =160+(35-25)х1,6=176 кг; - общий объем мусора =590+(35-25)х20 = 790 л; - объемный вес мусора = кг/м . 26. На объемный вес отбросов значительно влияет их влажность. В неблагоустроенных домовладениях, не имеющих канализации, вводится коэффициент увеличения веса в связи с повышением влажности, вычисляемый по формуле: , где - содержание сухого вещества в обычном мусоре благоустроенных домовладений (в среднем 40-50%); - содержание сухого вещества в увлажненном мусоре неблагоустроенных домовладений (в среднем 25-40%). Отношение имеет колебания от 1 до 2. В зданиях, имеющих канализацию, и коэффициент . Повышение влажности происходит также при местном отоплении, ввиду заливки шлака водой. Общие нормы накопления отбросов в городах РСФСР 27. Дифференцированные нормы накопления дают возможность определить количество вывозимых отбросов по каждому отдельному объекту их образования. При планировании количества мусоровозных машин необходимо знать общее количество отбросов, накапливающихся в городе в целом и подлежащих вывозу коммунальным транспортом, включая отбросы общественных и других зданий. 28. Общее количество отбросов и среднюю общую норму накопления отбросов можно определить путем подсчета всех видов отбросов по городу в соответствии с числом расчетных единиц (жителей по видам благоустройства зданий, количества мест в общественных объектах и т.д.) и установленных для них дифференцированных норм накопления (см. табл.1 и 2). 29. Примерный расчет общей нормы накопления приведен в табл.3. Данные по распределению жилой площади и населения по типам благоустройства приведены в соответствии со средними данными по городам РСФСР. Количество расчетных единиц по зданиям общественного назначения принято по планировочным нормативам. Таблица 3 Примерный расчет общей нормы накопления твердых отбросов на 1 чел. в год (для города с населением 100 тыс. чел.) Наименование объектов Расчетная единица Коли- чество, тыс.ед. Годовая норма отбросов на расчетную единицу Общее годовое количество отбросов по городу кг л тыс.т. тыс.м 1 2 3 4 5 6 7 Жилые здания: полностью благоустроенные без мусоропроводов чел. 30 160 590 4,8 17,7 среднего благоустройства с центральным отоплением и плитами \" 20 150 520 3,0 10,4 неблагоустроенные (топливо - каменный уголь) \" 50 360 720 18,0 36,0 Итого по жилым зданиям \" 100 - - 25,8 64,1 Средняя норма на 1 чел/год - 258 641 - - Общественные здания: учреждения и предприятия бытового обслуживания (без промышленных предприятий) сотр. 20 75 250 1,5 5,0 гостиницы, общежития мест 0,5 90 300 0,05 0,15 столовые, кафе, рестораны блюд/день 100 20 70 2,0 7,0 театры, кино, клубы, библиотеки, музеи мест 8 20 90 0,16 0,73 магазины м 20 100 450 2,0 9,0 детские сады и ясли мест 10 70 235 0,7 2,35 школы учащ. 25 20 90 0,5 2,25 институты, техникумы \" 10 26 120 0,26 1,2 больницы коек 0,6 230 700 0,14 0,42 Итого по общественным зданиям 7,31 28,1 Средняя норма на 1 чел 73 281 Итого по городу - - - - 33,1 92,2 Средняя норма на 1 чел/год - - 331 92 - - Районное обслуживание (приезжее население) 10% - - 3,3 9,2 Средняя норма на 1 чел/год - - 33 92 - - Всего по городу чел. 100 - - 36,4 101,4 Средняя общая норма на 1 чел. в год - - 364 1014 - - В соответствии с этими данными может быть сделан расчет общей нормы накопления отбросов для каждого конкретного города, исходя из дифференцированных норм при других местных условиях (соотношение застройки по типам благоустройства, содержание бумаги в мусоре и пр.). Средняя общая норма накопления бытового мусора по жилым и общественным зданиям на 1 чел. в год в городах РСФСР, при полном охвате неблагоустроенного фонда для применения организациями, планирующими количество мусоросборников, мусоровозов и сооружения по обезвреживанию отбросов составляет 360 кг или 1000 л. В этом числе общая норма накопления по жилым зданиям только (при полном охвате неблагоустроенного фонда) составляет 260 кг или 650 л, а с добавкой на районное обслуживание 300 кг или 730 л. Текст документа сверен по: / Министерство жилищно-коммунального хозяйства РСФСР. - М.: Отдел НТИ Академии коммунального хозяйства им. К.Д.Памфилова, 1971 Нормы накопления бытовых отбросов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}