{
    "document_title": "О животном мире (с изменениями на 8 августа 2024 года)",
    "content": "О животном мире (с изменениями на 8 августа 2024 года) О животном мире (с изменениями на 8 августа 2024 года) Федеральный закон от 24.04.1995 N 52-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О животном мире (с изменениями на 8 августа 2024 года) Документ с изменениями, внесенными: Федеральным законом от 11 ноября 2003 года N 148-ФЗ (Парламентская газета, N 212, 15.11.2003) (вступил в силу с 1 января 2004 года); Федеральным законом от 2 ноября 2004 года N 127-ФЗ (Российская газета, N 246, 05.11.2004) (вступил в силу с 1 января 2005 года); Федеральным законом от 29 декабря 2004 года N 199-ФЗ (Российская газета, N 290, 30.12.2004) (о порядке вступления в силу см. статью 22 Федерального закона от 29 декабря 2004 года N 199-ФЗ ); Федеральным законом от 31 декабря 2005 года N 199-ФЗ (Российская газета, N 297, 31.12.2005) (о порядке вступления в силу см. статью 35 Федерального закона от 31 декабря 2005 года N 199-ФЗ ); Федеральным законом от 18 декабря 2006 года N 232-ФЗ (Парламентская газета, N 214-215, 21.12.2006) (о порядке вступления в силу см. статью 38 Федерального закона от 18 декабря 2006 года N 232-ФЗ ); Федеральным законом от 29 декабря 2006 года N 258-ФЗ (Российская газета, N 297, 31.12.2006) (о порядке вступления в силу см. статью 29 Федерального закона от 29 декабря 2006 года N 258-ФЗ ) (с изменениями, внесенными Федеральным законом от 20 апреля 2007 года N 57-ФЗ ); Федеральным законом от 20 апреля 2007 года N 57-ФЗ (Российская газета, N 86, 24.04.2007); Федеральным законом от 6 декабря 2007 года N 333-ФЗ (Российская газета, N 282, 15.12.2007) (о порядке вступления в силу см. статью 14 Федерального закона от 6 декабря 2007 года N 333-ФЗ ); Федеральным законом от 23 июля 2008 года N 160-ФЗ (Российская газета, N 158, 25.07.2008) (вступил в силу с 1 января 2009 года); Федеральным законом от 3 декабря 2008 года N 250-ФЗ (Российская газета, N 251, 09.12.2008) (о порядке вступления в силу см. статью 21 Федерального закона от 3 декабря 2008 года N 250-ФЗ ); Федеральным законом от 30 декабря 2008 года N 309-ФЗ (Российская газета, N 267, 31.12.2008) (о порядке вступления в силу см. статью 49 Федерального закона от 30 декабря 2008 года N 309-ФЗ ); Федеральным законом от 14 марта 2009 года N 32-ФЗ (Парламентская газета, N 14, 17.03.2009) (о порядке вступления в силу см. статью 12 Федерального закона от 14 марта 2009 года N 32-ФЗ ); Федеральным законом от 24 июля 2009 года N 209-ФЗ (Российская газета, N 137, 28.07.2009) (о порядке вступления в силу см. статью 72 Федерального закона от 24 июля 2009 года N 209-ФЗ ); Федеральным законом от 28 декабря 2010 года N 420-ФЗ (Российская газета, N 297, 31.12.2010); Федеральным законом от 18 июля 2011 года N 242-ФЗ (Российская газета, N 160, 25.07.2011) (о порядке вступления в силу см. статью 71 Федерального закона от 18 июля 2011 года N 242-ФЗ ); Федеральным законом от 21 ноября 2011 года N 331-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.11.2011) (вступил в силу с 1 января 2012 года); Федеральным законом от 7 мая 2013 года N 104-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.05.2013) (о порядке вступления в силу см. статью 29 Федерального закона от 7 мая 2013 года N 104-ФЗ ); Федеральным законом от 13 июля 2015 года N 233-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2015, N 0001201507130077); Федеральным законом от 13 июля 2015 года N 244-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2015, N 0001201507130061); Федеральным законом от 3 июля 2016 года N 227-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.07.2016, N 0001201607030004) (о порядке вступления в силу см. статью 45 Федерального закона от 3 июля 2016 года N 227-ФЗ ); Федеральным законом от 3 июля 2016 года N 349-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.07.2016, N 0001201607040152) (о порядке вступления в силу см. статью 10 Федерального закона от 3 июля 2016 года N 349-ФЗ ) Федеральным законом от 27 июня 2018 года N 164-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.06.2018, N 0001201806270039); Федеральным законом от 3 августа 2018 года N 321-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.08.2018, N 0001201808030098); Федеральным законом от 25 декабря 2018 года N 475-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.12.2018, N 0001201812250088) (о порядке вступления в силу см. статью 10 Федерального закона от 25 декабря 2018 года N 475-ФЗ ); Федеральным законом от 18 февраля 2020 года N 26-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.02.2020, N 0001202002180042); Федеральным законом от 24 апреля 2020 года N 147-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.04.2020, N 0001202004240048); Федеральным законом от 8 декабря 2020 года N 429-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080096); Федеральным законом от 22 декабря 2020 года N 455-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.12.2020, N 0001202012220065) (с изменениями, внесенными Федеральным законом от 11 июня 2021 года N 170-ФЗ ) (вступил в силу с 1 августа 2021 года); Федеральным законом от 11 июня 2021 года N 170-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110081) (о порядке вступления в силу см. статью 138 Федерального закона от 11 июня 2021 года N 170-ФЗ ); Федеральным законом от 13 июня 2023 года N 247-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.06.2023, N 0001202306130069) (вступил в силу с 1 сентября 2023 года); Федеральным законом от 8 августа 2024 года N 232-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.08.2024, № 0001202408080042) (о порядке вступления в силу см. статью 88 Федерального закона от 8 августа 2024 года N 232-ФЗ ). Принят Государственной Думой 22 марта 1995 года Животный мир является достоянием народов Российской Федерации, неотъемлемым элементом природной среды и биологического разнообразия Земли, возобновляющимся природным ресурсом, важным регулирующим и стабилизирующим компонентом биосферы, всемерно охраняемым и рационально используемым для удовлетворения духовных и материальных потребностей граждан Российской Федерации. Глава I. Общие положения Статья 1. Основные понятия В целях настоящего Федерального закона применяются следующие основные понятия: животный мир - совокупность живых организмов всех видов диких животных, постоянно или временно населяющих территорию Российской Федерации и находящихся в состоянии естественной свободы, а также относящихся к природным ресурсам континентального шельфа и исключительной экономической зоны Российской Федерации; объект животного мира - организм животного происхождения (дикое животное) (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; биологическое разнообразие животного мира - разнообразие объектов животного мира в рамках одного вида, между видами и в экологических системах; генетические ресурсы животного мира - часть биологических ресурсов, включающая генетический материал животного происхождения, содержащий функциональные единицы наследственности; устойчивое существование животного мира - существование объектов животного мира в течение неопределенно длительного времени; использование объектов животного мира - изучение, добыча объектов животного мира или получение иными способами пользы от указанных объектов для удовлетворения материальных или духовных потребностей человека с изъятием их из среды обитания или без такового (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; устойчивое использование объектов животного мира - использование объектов животного мира, которое не приводит в долгосрочной перспективе к истощению биологического разнообразия животного мира и при котором сохраняется способность животного мира к воспроизводству и устойчивому существованию; среда обитания животного мира - природная среда, в которой объекты животного мира обитают в состоянии естественной свободы; охрана животного мира - деятельность, направленная на сохранение биологического разнообразия и обеспечение устойчивого существования животного мира, а также на создание условий для устойчивого использования и воспроизводства объектов животного мира; охрана среды обитания животного мира - деятельность, направленная на сохранение или восстановление условий устойчивого существования и воспроизводства объектов животного мира; пользование животным миром - юридически обусловленная деятельность граждан, индивидуальных предпринимателей и юридических лиц по использованию объектов животного мира (абзац дополнен с 1 января 2004 года Федеральным законом от 11 ноября 2003 года N 148-ФЗ - см. предыдущую редакцию ) ; пользователи животным миром - граждане, индивидуальные предприниматели и юридические лица, которым законами и иными нормативными правовыми актами Российской Федерации и законами и иными нормативными правовыми актами субъектов Российской Федерации предоставлена возможность пользоваться животным миром (абзац дополнен с 1 января 2004 года Федеральным законом от 11 ноября 2003 года N 148-ФЗ - см. предыдущую редакцию ) ; абзац утратил силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ; абзац утратил силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ; абзац утратил силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ; абзац , дополнительно включенный с 1 января 2006 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , утратил силу с 1 августа 2011 года - Федеральный закон от 18 июля 2011 года N 242-ФЗ - см. предыдущую редакцию . Статья 2. Цели настоящего Федерального закона Настоящий Федеральный закон регулирует отношения в области охраны и использования животного мира и среды его обитания в целях обеспечения биологического разнообразия, устойчивого использования всех его компонентов, создания условий для устойчивого существования животного мира, сохранения генетического фонда диких животных и иной защиты животного мира как неотъемлемого элемента природной среды (статья в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Статья 3. Правовое регулирование охраны и использования животного мира и среды его обитания Законодательство Российской Федерации в области охраны и использования животного мира и среды его обитания основывается на положениях Конституции Российской Федерации , федеральных законов об охране окружающей среды и состоит из настоящего Федерального закона, принимаемых в соответствии с ним законов и иных нормативных правовых актов Российской Федерации, а также законов и иных нормативных правовых актов субъектов Российской Федерации об охране и использовании животного мира (часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) . Законодательство Российской Федерации об охране и использовании животного мира регулирует отношения в области охраны и использования объектов животного мира, обитающих в условиях естественной свободы. Отношения в области охраны и использования объектов животного мира, содержащихся в полувольных условиях или искусственно созданной среде обитания, регулируются настоящим Федеральным законом, Федеральным законом от 24 июля 2009 года N 209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" , другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также законами и нормативными правовыми актами субъектов Российской Федерации. (Часть в редакции, введенной в действие с 29 февраля 2020 года Федеральным законом от 18 февраля 2020 года N 26-ФЗ . - См. предыдущую редакцию ) Отношения в области охраны и использования сельскохозяйственных и других одомашненных животных, а также диких животных, содержащихся в неволе, регулируются другими федеральными законами и иными нормативными правовыми актами Российской Федерации. Отношения в области охраны и использования среды обитания объектов животного мира регулируются настоящим Федеральным законом, иными законами и нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации. Отношения в области охраны и использования объектов животного мира континентального шельфа и исключительной экономической зоны Российской Федерации регулируются настоящим Федеральным законом в той мере, в какой это допускается федеральными законами и нормами международного права. Имущественные отношения в области охраны и использования животного мира регулируются гражданским законодательством, если иное не предусмотрено настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации. Статья 4. Право государственной собственности на объекты животного мира Животный мир в пределах территории Российской Федерации является государственной собственностью. Российская Федерация обладает суверенными правами и осуществляет юрисдикцию на континентальном шельфе и в исключительной экономической зоне Российской Федерации в отношении объектов животного мира в порядке, определяемом настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также нормами международного права. Часть утратила силу с 11 января 2011 года - Федеральный закон от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию . Вопросы владения, пользования, распоряжения животным миром на территории Российской Федерации относятся к совместному ведению Российской Федерации и субъектов Российской Федерации. Часть утратила силу с 11 января 2011 года - Федеральный закон от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию . К объектам животного мира нормы гражданского права, касающиеся имущества, в том числе продажи, залога и других сделок, применяются постольку, поскольку это допускается настоящим Федеральным законом и иными федеральными законами. Часть утратила силу с 11 января 2011 года - Федеральный закон от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 11 января 2011 года - Федеральный закон от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию . Отношения по владению, пользованию и распоряжению объектами животного мира регулируются гражданским законодательством в той мере, в какой они не урегулированы настоящим Федеральным законом. Объекты животного мира, изъятые из среды обитания в установленном порядке, могут находиться в частной, государственной, муниципальной или иных формах собственности. Отношения по владению, пользованию и распоряжению такими животными регулируются гражданским законодательством Российской Федерации, настоящим Федеральным законом, законами и иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации. Статья 5. Полномочия органов государственной власти Российской Федерации в области охраны и использования животного мира К полномочиям органов государственной власти Российской Федерации в области охраны и использования животного мира относятся: определение государственной политики в области охраны и использования животного мира; определение единой инвестиционной политики в области охраны и использования животного мира; разработка и совершенствование федерального законодательства в области охраны и использования объектов животного мира и среды их обитания; координация деятельности органов государственной власти субъектов Российской Федерации в области охраны и использования животного мира в пределах территории Российской Федерации; регулирование использования объектов животного мира, в том числе установление нормативов в области охраны, воспроизводства и использования объектов животного мира (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; регулирование численности объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения; организация и осуществление охраны и воспроизводства объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения; осуществление на особо охраняемых природных территориях федерального государственного контроля (надзора) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания; (Абзац в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) установление порядка предоставления разрешений на пользование животным миром (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; абзац утратил силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ; предоставление разрешений на содержание и разведение объектов животного мира, занесенных в Красную книгу Российской Федерации, в полувольных условиях и искусственно созданной среде обитания, а также предоставление разрешений на содержание и разведение иных объектов животного мира в полувольных условиях и искусственно созданной среде обитания на особо охраняемых природных территориях федерального значения; установление порядка ввоза в Российскую Федерацию и вывоза за ее пределы диких животных, их частей и полученной из них продукции, а также предоставление разрешений на ввоз в Российскую Федерацию и вывоз за ее пределы таких животных, их частей и полученной из них продукции; проведение единой научно-технической политики, разработка и утверждение типовой нормативно-методической документации, организация и финансирование фундаментальных и прикладных научных исследований в области охраны, воспроизводства и использования объектов животного мира; осуществление мер по воспроизводству объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, и восстановлению среды их обитания, нарушенных в результате стихийных бедствий и по иным причинам; ведение Красной книги Российской Федерации; создание или участие в создании особо охраняемых природных территорий и акваторий в соответствии с законодательством Российской Федерации; установление порядка ведения государственного мониторинга и государственного кадастра объектов животного мира; (Абзац в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) ведение государственного мониторинга и государственного кадастра объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, а также на иных землях в случаях, предусмотренных федеральными законами; (Абзац в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) установление ограничений пользования животным миром на особо охраняемых природных территориях федерального значения, а также в случаях, предусмотренных Федеральным законом от 24 июля 2009 года N 209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" , Федеральным законом от 20 декабря 2004 года N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\" и другими федеральными законами; (Абзац дополнительно включен с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ ) Абзацы двадцатый - двадцать четвертый предыдущей редакции с 1 августа 2021 года считаются соответственно абзацами двадцать первым - двадцать пятым настоящей редакции - Федеральный закон от 22 декабря 2020 года N 455-ФЗ . установление порядка государственной статистической отчетности в области охраны, воспроизводства и использования объектов животного мира; защита прав, охрана исконной среды обитания и традиционного образа жизни коренных малочисленных народов Российской Федерации и представителей других этнических общностей в местах их традиционного проживания и традиционной хозяйственной деятельности в части сохранения и устойчивого использования объектов животного мира; (Абзац в редакции, введенной в действие с 8 июля 2018 года Федеральным законом от 27 июня 2018 года N 164-ФЗ . - См. предыдущую редакцию ) разрешение споров по вопросам охраны и использования объектов животного мира между субъектами Российской Федерации; заключение и реализация международных договоров Российской Федерации в области охраны и использования животного мира; осуществление иных полномочий в соответствии с федеральными законами. (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию ) Статья 6. Полномочия Российской Федерации в области охраны и использования животного мира, переданные для осуществления органам государственной власти субъекта Российской Федерации Российская Федерация передает органам государственной власти субъекта Российской Федерации осуществление следующих полномочий в области охраны и использования объектов животного мира, а также водных биологических ресурсов: организация и осуществление охраны и воспроизводства объектов животного мира, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, а также охрана среды обитания указанных объектов животного мира; установление согласованных с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира и среды их обитания, объемов (лимитов) изъятия объектов животного мира, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения (абзац в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; регулирование численности объектов животного мира, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, в порядке, установленном федеральными органами исполнительной власти, осуществляющими функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира и среды их обитания; установление на территории субъекта Российской Федерации ограничений пользования животным миром, за исключением ограничений охоты и рыболовства, ограничений пользования животным миром на особо охраняемых природных территориях федерального значения, а также на иных землях в случаях, предусмотренных федеральными законами; (Абзац в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) ведение государственного мониторинга и государственного кадастра объектов животного мира в пределах субъекта Российской Федерации, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, а также на иных землях в случаях, предусмотренных федеральными законами, и государственного кадастра объектов животного мира, занесенных в Красную книгу Российской Федерации; (Абзац в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) выдача разрешений на использование объектов животного мира, за исключением объектов, находящихся на особо охраняемых природных территориях федерального значения, а также объектов животного мира, занесенных в Красную книгу Российской Федерации (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; выдача разрешений на содержание и разведение объектов животного мира, в том числе отнесенных к охотничьим ресурсам, в полувольных условиях и искусственно созданной среде обитания (за исключением объектов животного мира, занесенных в Красную книгу Российской Федерации), за исключением разрешений на содержание и разведение объектов животного мира в полувольных условиях и искусственно созданной среде обитания, находящихся на особо охраняемых природных территориях федерального значения; (Абзац в редакции, введенной в действие с 29 февраля 2020 года Федеральным законом от 18 февраля 2020 года N 26-ФЗ . - См. предыдущую редакцию ) абзац утратил силу с 1 августа 2011 года - Федеральный закон от 18 июля 2011 года N 242-ФЗ - см. предыдущую редакцию ; абзац утратил силу с 1 августа 2011 года - Федеральный закон от 18 июля 2011 года N 242-ФЗ - см. предыдущую редакцию ; организация и регулирование промышленного, любительского рыболовства, рыболовства в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, за исключением ресурсов внутренних морских вод, территориального моря, континентального шельфа и исключительной экономической зоны Российской Федерации, особо охраняемых природных территорий федерального значения, а также водных биологических ресурсов внутренних вод, занесенных в Красную книгу Российской Федерации, анадромных и катадромных видов рыб, трансграничных видов рыб; предоставление рыболовных участков; (Абзац дополнен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ . - См. предыдущую редакцию ) охрана водных биологических ресурсов на внутренних водных объектах, за исключением особо охраняемых природных территорий федерального значения и пограничных зон, а также водных биологических ресурсов внутренних вод, занесенных в Красную книгу Российской Федерации, анадромных и катадромных видов рыб, трансграничных видов рыб и других водных животных, перечни которых утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира и среды их обитания (абзац в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) ; осуществление мер по воспроизводству объектов животного мира и восстановлению среды их обитания, нарушенных в результате стихийных бедствий и по иным причинам, за исключением объектов животного мира и среды их обитания, находящихся на особо охраняемых природных территориях федерального значения; федеральный государственный надзор в области охраны и использования объектов животного мира и среды их обитания на территории субъекта Российской Федерации, за исключением объектов животного мира и среды их обитания, находящихся на особо охраняемых природных территориях федерального значения, расположенных на территории субъекта Российской Федерации (абзац в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ , - см. предыдущую редакцию ) . Средства на осуществление переданных в соответствии с частью первой настоящей статьи полномочий предоставляются в виде субвенций из федерального бюджета. Общий объем средств, предусмотренных в федеральном бюджете в виде субвенций бюджетам субъектов Российской Федерации на осуществление переданных в соответствии с частью первой настоящей статьи полномочий, определяется на основании методики, утвержденной Правительством Российской Федерации, исходя из: (Абзац в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) площади среды обитания объектов животного мира на территории субъекта Российской Федерации, за исключением особо охраняемых природных территорий федерального значения; видового состава объектов животного мира, средней численности объектов животного мира на единицу площади или объема пространства среды обитания объектов животного мира на территории субъекта Российской Федерации, за исключением особо охраняемых природных территорий федерального значения; численности населения в субъекте Российской Федерации. Федеральные органы исполнительной власти, осуществляющие функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира и среды их обитания: вправе издавать нормативные правовые акты по вопросам осуществления переданных полномочий, в том числе обязательные для исполнения методические указания и инструктивные материалы; устанавливают требования к содержанию, формам отчетности, а также к порядку представления отчетности об осуществлении переданных полномочий; вправе устанавливать целевые прогнозные показатели; абзац утратил силу с 24 июля 2015 года - Федеральный закон от 13 июля 2015 года N 233-ФЗ - см. предыдущую редакцию ; абзац утратил силу с 24 июля 2015 года - Федеральный закон от 13 июля 2015 года N 233-ФЗ - см. предыдущую редакцию ; определяют порядок регулирования органами государственной власти субъекта Российской Федерации численности объектов животного мира, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения; вносят в Правительство Российской Федерации предложения, подготовленные в соответствии с абзацем четвертым части шестой настоящей статьи, об изъятии переданных полномочий у органов государственной власти субъекта Российской Федерации; (Абзац в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ . - См. предыдущую редакцию ) осуществляют контроль за нормативно-правовым регулированием, осуществляемым органами государственной власти субъекта Российской Федерации по вопросам переданных полномочий, с правом направления обязательных для исполнения предписаний об отмене указанных нормативных правовых актов или о внесении в них изменений (абзац в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ , - см. предыдущую редакцию ) ; утверждают в соответствии с правилами, устанавливаемыми Правительством Российской Федерации, порядок осуществления контроля за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации соответствующих переданных полномочий. (Абзац дополнительно включен с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ ) Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . Федеральные органы исполнительной власти, осуществляющие федеральный государственный надзор в области охраны, использования и воспроизводства объектов животного мира и среды их обитания (абзац в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ , - см. предыдущую редакцию ) : осуществляют контроль за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных полномочий с правом направления предписаний об устранении выявленных нарушений, а также об отстранении от должности и (или) о привлечении к дисциплинарной ответственности, в том числе об освобождении от занимаемой должности, должностных лиц, ответственных за неисполнение или ненадлежащее исполнение переданных полномочий; (Абзац в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ . - См. предыдущую редакцию ) согласовывают установление органами государственной власти субъекта Российской Федерации ограничений пользования животным миром, за исключением ограничений охоты и рыболовства, ограничений пользования животным миром на особо охраняемых природных территориях федерального значения, а также на иных землях в случаях, предусмотренных федеральными законами; (Абзац в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) в случае неисполнения или ненадлежащего исполнения органами государственной власти субъекта Российской Федерации переданных полномочий, а также в иных случаях, установленных федеральными законами, подготавливают и представляют в соответствующие федеральные органы исполнительной власти, указанные в части четвертой настоящей статьи, предложения об изъятии переданных полномочий у органов государственной власти субъекта Российской Федерации. (Абзац дополнительно включен с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ ) Высшее должностное лицо субъекта Российской Федерации: (Абзац в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) назначает на должность руководителей исполнительных органов субъекта Российской Федерации, осуществляющих переданные полномочия; (Абзац в редакции, введенной в действие с 24 июля 2015 года Федеральным законом от 13 июля 2015 года N 233-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) утверждает структуру исполнительных органов субъекта Российской Федерации, осуществляющих переданные полномочия; (Абзац в редакции, введенной в действие с 24 июля 2015 года Федеральным законом от 13 июля 2015 года N 233-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) самостоятельно организует деятельность по осуществлению переданных полномочий в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, а также нормативными правовыми актами, предусмотренными частью четвертой настоящей статьи; обеспечивает своевременное представление в соответствующие федеральные органы исполнительной власти ежеквартального отчета о расходовании предоставленных субвенций, о достижении целевых прогнозных показателей в случае их установления, экземпляров нормативных правовых актов, принимаемых органами государственной власти субъекта Российской Федерации по вопросам осуществления переданных полномочий, а также иных документов и информации, необходимых для контроля за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных полномочий. (Абзац в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ . - См. предыдущую редакцию ) Средства на осуществление указанных в части первой настоящей статьи полномочий носят целевой характер и не могут быть использованы на другие цели. В случае использования средств не по целевому назначению федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в финансово-бюджетной сфере, вправе осуществить взыскание указанных средств в порядке, установленном законодательством Российской Федерации. Контроль за расходованием средств на осуществление переданных полномочий осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в финансово-бюджетной сфере, федеральными органами исполнительной власти, осуществляющими функции по контролю и надзору в сфере охраны, использования и воспроизводства объектов животного мира и среды их обитания, Счетной палатой Российской Федерации. Полномочия федеральных органов исполнительной власти в области охраны и использования животного мира, предусмотренные настоящим Федеральным законом, могут передаваться для осуществления исполнительным органам субъектов Российской Федерации постановлениями Правительства Российской Федерации в порядке, установленном Федеральным законом от 21 декабря 2021 года № 414-ФЗ \"Об общих принципах организации публичной власти в субъектах Российской Федерации\" . (Часть дополнительно включена с 24 июля 2015 года Федеральным законом от 13 июля 2015 года N 233-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Руководители федеральных органов исполнительной власти, осуществляющих функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира и среды их обитания, пользуются правами, установленными пунктом 7 части 2 статьи 45 Федерального закона от 21 декабря 2021 года № 414-ФЗ \"Об общих принципах организации публичной власти в субъектах Российской Федерации\" . (Часть дополнительно включена с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ; Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 6_1. Полномочия органов государственной власти субъекта Российской Федерации в области охраны и использования объектов животного мира К полномочиям органов государственной власти субъекта Российской Федерации в области охраны и использования объектов животного мира относятся: принятие законов и иных нормативных правовых актов субъектов Российской Федерации, регулирующих отношения в области охраны и использования объектов животного мира и среды их обитания, а также контроль за их исполнением; абзац утратил силу с 1 августа 2021 года - Федеральный закон от 22 декабря 2020 года N 455-ФЗ - см. предыдущую редакцию ; разработка и реализация региональных программ по охране и воспроизводству объектов животного мира и среды их обитания; участие в выполнении международных договоров Российской Федерации в области охраны и использования объектов животного мира в порядке, согласованном с федеральными органами исполнительной власти, выполняющими обязательства Российской Федерации по указанным договорам. (Статья дополнительно включена с 1 января 2006 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию ) Статья 7. Разграничение полномочий между органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации (статья утратила силу с 1 января 2007 года - Федеральный закон от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию ) Статья 8. Полномочия органов местного самоуправления в области охраны и использования объектов животного мира Органам местного самоуправления могут передаваться отдельные государственные полномочия в области охраны и использования объектов животного мира в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации с передачей необходимых для осуществления указанных полномочий материальных и финансовых средств. Реализация переданных полномочий подконтрольна государству. Статья 9. Участие коренных малочисленных народов Российской Федерации и представителей других этнических общностей в охране и использовании объектов животного мира, сохранении и восстановлении среды их обитания Лица, относящиеся к коренным малочисленным народам Российской Федерации, и представители других этнических общностей, если исконная среда их обитания и традиционный образ жизни связаны с животным миром, наряду с общими правами граждан в области охраны и использования животного мира, сохранения и восстановления среды его обитания наделяются особыми правами, предусмотренными в статьях 48 и 49 настоящего Федерального закона. (Статья в редакции, введенной в действие с 8 июля 2018 года Федеральным законом от 27 июня 2018 года N 164-ФЗ . - См. предыдущую редакцию ) Статья 10. Участие граждан и юридических лиц в охране и использовании животного мира, сохранении и восстановлении среды его обитания Граждане и юридические лица, включая общественные объединения и религиозные организации, участвуют в охране и использовании животного мира, сохранении и восстановлении среды его обитания в порядке, предусмотренном законодательством Российской Федерации. В связи с этим граждане и юридические лица имеют право: получать от органов государственной власти соответствующую информацию, если иное не установлено законодательством Российской Федерации; проводить общественную экологическую экспертизу; осуществлять общественный контроль; проводить мероприятия по охране животного мира и среды его обитания; содействовать реализации соответствующих государственных программ. Органы государственной власти при осуществлении своих полномочий в области охраны и использования объектов животного мира и среды их обитания учитывают предложения и рекомендации граждан и юридических лиц (часть в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ , - см. предыдущую редакцию ) . Участие международных общественных организаций в охране и устойчивом использовании объектов животного мира на территории Российской Федерации регламентируется международными договорами Российской Федерации. Глава II. Государственное управление в области охраны и использования объектов животного мира Статья 11. Государственное управление в области охраны и использования животного мира, сохранения и восстановления среды его обитания Государственное управление в области охраны и использования животного мира осуществляют Президент Российской Федерации, Правительство Российской Федерации, исполнительные органы субъектов Российской Федерации и специально уполномоченные государственные органы по охране, федеральному государственному надзору и регулированию использования объектов животного мира и среды их обитания. (Часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Специально уполномоченные государственные органы по охране, федеральному государственному надзору и регулированию использования объектов животного мира и среды их обитания состоят из федеральных органов исполнительной власти, осуществляющих полномочия по охране, федеральному государственному надзору и регулированию использования объектов животного мира и среды их обитания, а также из исполнительных органов субъектов Российской Федерации, осуществляющих полномочия по охране, федеральному государственному надзору и регулированию использования объектов животного мира и среды их обитания, их территориальных органов и государственных учреждений, находящихся в ведении этих органов и выполняющих задачи по охране, федеральному государственному надзору и регулированию использования объектов животного мира и среды их обитания (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ; в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Специально уполномоченные государственные органы по охране, федеральному государственному надзору и регулированию использования объектов животного мира и среды их обитания образуют систему государственных органов управления, обеспечивающую осуществление комплексных мер по охране, воспроизводству и устойчивому использованию объектов животного мира и среды их обитания (часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ , - см. предыдущую редакцию ) . Часть утратила силу с 1 января 2008 года - Федеральный закон от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию . Статья 12. Основные принципы государственного управления в области охраны и устойчивого использования объектов животного мира Основными принципами в области охраны и использования животного мира, сохранения и восстановления среды его обитания являются: обеспечение устойчивого существования и устойчивого использования животного мира; поддержка деятельности, направленной на охрану животного мира и среды его обитания; осуществление пользования животным миром способами, не допускающими жестокого обращения с животными, в соответствии с общими принципами гуманности; недопустимость совмещения деятельности по осуществлению федерального государственного надзора в области охраны, воспроизводства и использования объектов животного мира и среды его обитания с деятельностью по использованию объектов животного мира (абзац в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ , - см. предыдущую редакцию ) ; привлечение граждан и общественных объединений к решению задач в области охраны, воспроизводства и устойчивого использования объектов животного мира; отделение права пользования животным миром от права пользования землей и другими природными ресурсами; платность пользования животным миром; приоритет международного права в области использования и охраны животного мира, охраны и восстановления среды его обитания. Статья 13. Основные функции специально уполномоченных государственных органов по охране, контролю и регулированию использования объектов животного мира и среды его обитания (статья утратила силу с 1 января 2007 года - Федеральный закон от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию ) Статья 14. Государственный учет и государственный кадастр объектов животного мира (Утратила силу с 1 августа 2021 года - Федеральный закон от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) Статья 15. Государственный мониторинг объектов животного мира Государственный мониторинг объектов животного мира является частью государственного экологического мониторинга (государственного мониторинга окружающей среды) и представляет собой систему регулярных наблюдений за распространением, численностью, физическим состоянием объектов животного мира, их использованием, а также за структурой, качеством и площадью среды их обитания. Государственный мониторинг объектов животного мира ведется в отношении объектов животного мира, не отнесенных к охотничьим ресурсам или водным биологическим ресурсам. Ведение государственного мониторинга объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, осуществляют федеральные государственные бюджетные учреждения, определенные Федеральным законом от 14 марта 1995 года N 33-ФЗ \"Об особо охраняемых природных территориях\" . Государственный мониторинг объектов животного мира, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, осуществляют исполнительные органы субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия в области охраны и использования животного мира, в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. (Часть в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) Статья 15_1. Государственный кадастр животного мира Государственный кадастр животного мира содержит совокупность сведений о географическом распространении объектов животного мира, об их численности, а также характеристику среды обитания объектов животного мира, сведения об использовании объектов животного мира и другие необходимые данные. Государственный кадастр животного мира ведется в отношении объектов животного мира, не отнесенных к охотничьим ресурсам или водным биологическим ресурсам. Ведение государственного кадастра объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, осуществляют федеральные государственные бюджетные учреждения, определенные Федеральным законом от 14 марта 1995 года N 33-ФЗ \"Об особо охраняемых природных территориях\" . Государственный кадастр объектов животного мира, за исключением объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, ведут исполнительные органы субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия в области охраны и использования животного мира, в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. (Часть в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ ) Статья 15_2. Учет используемых объектов животного мира пользователями Пользователи животным миром обязаны проводить учет используемых ими объектов животного мира и объемов их изъятия и представлять полученные данные в соответствующий специально уполномоченный государственный орган по охране, федеральному государственному надзору и регулированию использования объектов животного мира и среды их обитания. Учет объектов животного мира, отнесенных к охотничьим ресурсам, осуществляется в порядке, предусмотренном Федеральным законом от 24 июля 2009 года N 209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" . Учет объектов животного мира, отнесенных к водным биологическим ресурсам, осуществляется в порядке, предусмотренном Федеральным законом от 20 декабря 2004 года N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\". (Статья дополнительно включена с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ ) Статья 16. Федеральный государственный контроль (надзор) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания Федеральный государственный контроль (надзор) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания (далее - государственный надзор) осуществляется федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации, и исполнительными органами субъектов Российской Федерации в рамках переданных полномочий Российской Федерации по осуществлению государственного надзора согласно их компетенции в соответствии с законодательством Российской Федерации. (Часть в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Государственный надзор на особо охраняемых природных территориях федерального значения, управление которыми осуществляется федеральными государственными бюджетными учреждениями, осуществляется указанными учреждениями. Предметом государственного надзора является соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами обязательных требований, установленных настоящим Федеральным законом, другими федеральными законами, принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации в области охраны, воспроизводства и использования объектов животного мира и среды их обитания. Организация и осуществление государственного надзора регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . Положение о государственном надзоре утверждается Правительством Российской Федерации. (Статья в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Статья 16_1. Контроль за осуществлением полномочий, переданных органам государственной власти субъектов Российской Федерации Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . Контроль за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных настоящим Федеральным законом полномочий в порядке, утверждаемом соответственно федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира, не отнесенных к водным биологическим ресурсам, и среды их обитания, федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере рыболовства и сохранения водных биологических ресурсов, в соответствии с правилами, устанавливаемыми Правительством Российской Федерации, осуществляется: федеральным органом исполнительной власти, осуществляющим федеральный государственный контроль (надзор) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания и среды их обитания; (Абзац в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) федеральным органом исполнительной власти, осуществляющим федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биологических ресурсов. (Часть в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ . - См. предыдущую редакцию ) Органы государственной власти субъектов Российской Федерации представляют ежеквартально в федеральный орган исполнительной власти, осуществляющий выработку единой государственной финансовой, кредитной и денежной политики, отчет о расходовании предоставленных субвенций, а в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере охраны, воспроизводства, использования водных биологических ресурсов и среды их обитания, - отчет о проведенных рыбохозяйственных мероприятиях. При необходимости дополнительные отчетные данные представляются в порядке, определяемом Правительством Российской Федерации (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) . (Статья дополнительно включена с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ ) Статья 16_2. Порядок изъятия полномочий, переданных для осуществления органам государственной власти субъекта Российской Федерации Полномочия, переданные для осуществления органам государственной власти субъекта Российской Федерации настоящим Федеральным законом, могут быть изъяты Правительством Российской Федерации в случае их неисполнения или ненадлежащего исполнения органами государственной власти субъекта Российской Федерации, а также в иных случаях, установленных федеральными законами, по представлению соответственно: федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира, не отнесенных к водным биологическим ресурсам, и среды их обитания; федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере рыболовства и сохранения водных биологических ресурсов. (Статья дополнительно включена с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ ; в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ . - См. предыдущую редакцию ) Статья 17. Нормирование в области использования и охраны животного мира и среды его обитания Нормирование в области использования и охраны животного мира и среды его обитания осуществляется в соответствии с настоящим Федеральным законом и другими федеральными законами, а также иными законами и другими нормативными правовыми актами субъектов Российской Федерации и заключается в следующем: в установлении нормативов изъятия объектов животного мира (абзац в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ; в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; в установлении других нормативов и норм в области использования и охраны животного мира и среды его обитания (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Глава III. Охрана объектов животного мира и среды их обитания Статья 18. Государственные программы по охране объектов животного мира и среды его обитания В целях реализации требований настоящего Федерального закона осуществляются разработка и реализация специальных государственных программ, предусматривающих конкретные мероприятия, направленные на охрану объектов животного мира и среды их обитания. Федеральные программы по охране объектов животного мира и среды их обитания утверждаются Правительством Российской Федерации. Региональные и местные программы разрабатываются и реализуются в порядке, предусмотренном нормативными правовыми актами субъектов Российской Федерации (часть в редакции, введенной в действие с 1 января 2006 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , - см. предыдущую редакцию ) . Мероприятия по охране отдельных объектов животного мира не должны наносить ущерба другим объектам животного мира и окружающей среде (часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) . Статья 19. Организация охраны животного мира и среды его обитания Организация охраны животного мира осуществляется органами государственной власти Российской Федерации, субъектов Российской Федерации и органами местного самоуправления в рамках их компетенции, установленной актами, определяющими статус этих органов. Часть утратила силу с 1 августа 2011 года - Федеральный закон от 18 июля 2011 года N 242-ФЗ . - См. предыдущую редакцию . Статья 20. Государственная экологическая экспертиза Обязательной мерой охраны животного мира является государственная экологическая экспертиза, осуществляемая в соответствии с законодательством Российской Федерации и предшествующая принятию органами исполнительной власти Российской Федерации и исполнительными органами субъектов Российской Федерации хозяйственного решения, способного повлиять на объекты животного мира и среду их обитания. (Часть в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Обязательной государственной экологической экспертизе подлежат удобрения, пестициды и биостимуляторы роста растений, а также материалы, обосновывающие объемы (лимиты, квоты) изъятия объектов животного мира и проведения работ по акклиматизации и гибридизации этих объектов. Порядок проведения государственной и общественной экологических экспертиз устанавливается Правительством Российской Федерации. Государственная экологическая экспертиза в части охраны и использования объектов животного мира осуществляется специально уполномоченным государственным органом по охране окружающей среды при участии других специально уполномоченных государственных органов по охране, регулированию использования объектов животного мира и среды их обитания в соответствии с законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации. (Часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Статья 21. Ограничения пользования животным миром В целях сохранения объектов животного мира и среды их обитания могут устанавливаться следующие ограничения пользования животным миром: запрет на осуществление отдельных видов пользования животным миром на определенных территориях (акваториях); ограничение пользования определенными объектами животного мира на определенных территориях (акваториях); установление периодов (сроков) пользования объектами животного мира; установление допустимых к использованию видов орудий и способов добычи объектов животного мира; иные установленные в соответствии с федеральными законами ограничения пользования животным миром. Ограничения пользования животным миром в отношении объектов животного мира, отнесенных к охотничьим ресурсам, в том числе запрет на осуществление вида пользования объектами животного мира, предусмотренного абзацем вторым части первой статьи 34 настоящего Федерального закона , устанавливаются в порядке, предусмотренном Федеральным законом от 24 июля 2009 года N 209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" . Ограничения пользования животным миром в отношении объектов животного мира, отнесенных к водным биологическим ресурсам, в том числе запрет на осуществление вида пользования объектами животного мира, предусмотренного абзацем третьим части первой статьи 34 настоящего Федерального закона , устанавливаются в порядке, предусмотренном Федеральным законом от 20 декабря 2004 года N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\" . Ограничения пользования животным миром, за исключением ограничений охоты и рыболовства, устанавливаются уполномоченным федеральным органом исполнительной власти или высшим исполнительным органом субъекта Российской Федерации по согласованию с федеральным органом исполнительной власти, осуществляющим государственный надзор. (Часть в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ (с изменениями, внесенными Федеральным законом от 11 июня 2021 года N 170-ФЗ ). - См. предыдущую редакцию ) Статья 22. Сохранение среды обитания объектов животного мира Любая деятельность, влекущая за собой изменение среды обитания объектов животного мира и ухудшение условий их размножения, нагула, отдыха и путей миграции, должна осуществляться с соблюдением требований, обеспечивающих охрану животного мира. Хозяйственная деятельность, связанная с использованием объектов животного мира, должна осуществляться таким образом, чтобы разрешенные к использованию объекты животного мира не ухудшали собственную среду обитания и не причиняли вреда сельскому, водному и лесному хозяйству. При размещении, проектировании и строительстве населенных пунктов, предприятий, сооружений и других объектов, совершенствовании существующих и внедрении новых технологических процессов, введении в хозяйственный оборот целинных земель заболоченных, прибрежных и занятых кустарниками территорий, мелиорации земель, использовании лесов, проведении геолого-разведочных работ, добыче полезных ископаемых, определении мест выпаса и прогона сельскохозяйственных животных, разработке туристических маршрутов и организации мест массового отдыха населения и осуществлении других видов хозяйственной деятельности должны предусматриваться и проводиться мероприятия по сохранению среды обитания объектов животного мира и условий их размножения, нагула, отдыха и путей миграции, а также по обеспечению неприкосновенности защитных участков территорий и акваторий (часть в редакции, введенной в действие с 17 марта 2009 года Федеральным законом от 14 марта 2009 года N 32-ФЗ , - см. предыдущую редакцию ) . При размещении, проектировании и строительстве аэродромов, железнодорожных, шоссейных, трубопроводных и других транспортных магистралей, линий электропередачи и связи, а также каналов, плотин и иных гидротехнических сооружений должны разрабатываться и осуществляться мероприятия, обеспечивающие сохранение путей миграции объектов животного мира и мест их постоянной концентрации, в том числе в период размножения и зимовки. Независимо от видов особо охраняемых природных территорий в целях охраны мест обитания редких, находящихся под угрозой исчезновения и ценных в хозяйственном и научном отношении объектов животного мира выделяются защитные участки территорий и акваторий, имеющие местное значение, но необходимые для осуществления их жизненных циклов (размножения, выращивания молодняка, нагула, отдыха, миграции и других). На защитных участках территорий и акваторий запрещаются отдельные виды хозяйственной деятельности или регламентируются сроки и технологии их проведения, если они нарушают жизненные циклы объектов животного мира. Специально уполномоченные государственные органы по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания вправе вносить предложения об организации видовых заказников на указанных защитных участках территорий и акваторий. (Часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) При выделении защитных участков территории с ограничением хозяйственной деятельности на них собственнику, владельцу или арендатору этих участков выплачивается компенсация в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Статья 23. Охрана животного мира и среды его обитания в особо охраняемых природных территориях На территориях государственных природных заповедников, национальных парков и на других особо охраняемых природных территориях охрана животного мира и среды его обитания осуществляется в соответствии с режимом особой охраны данных территорий, который устанавливается Федеральным законом \"Об особо охраняемых природных территориях \". Статья 24. Охрана редких и находящихся под угрозой исчезновения объектов животного мира Редкие и находящиеся под угрозой исчезновения объекты животного мира заносятся в Красную книгу Российской Федерации или красные книги субъектов Российской Федерации, которые ведутся в соответствии с законодательством в области охраны окружающей среды и настоящим Федеральным законом. Занесение (исключение) в Красную книгу Российской Федерации, красные книги субъектов Российской Федерации редких и находящихся под угрозой исчезновения объектов животного мира осуществляется на основании данных государственного мониторинга и опубликованных научных данных (научных оценок численности). В случае занесения в Красную книгу Российской Федерации, красные книги субъектов Российской Федерации редких и находящихся под угрозой исчезновения объектов животного мира, в отношении которых осуществляется вид пользования животным миром, предусмотренный абзацем вторым части первой статьи 34 настоящего Федерального закона , в обязательном порядке учитываются естественные колебания численности популяций и указываются границы их обитания (ареала). Предложения о занесении (об исключении) в Красную книгу Российской Федерации, красные книги субъектов Российской Федерации объектов животного мира, а также обосновывающие и пояснительные материалы (данные государственного мониторинга, научные данные) размещаются в информационно-телекоммуникационной сети \"Интернет\" на официальном сайте уполномоченного федерального органа исполнительной власти не менее чем за 180 дней до дня принятия соответствующего решения органом государственной власти, осуществляющим ведение Красной книги Российской Федерации, Красной книги субъекта Российской Федерации. Действия, которые могут привести к гибели, сокращению численности или нарушению среды обитания объектов животного мира, занесенных в Красную книгу Российской Федерации, Красную книгу субъекта Российской Федерации, не допускаются. Юридические лица и граждане, осуществляющие хозяйственную деятельность на территориях (акваториях) обитания объектов животного мира, занесенных в Красную книгу Российской Федерации, красные книги субъектов Российской Федерации, несут ответственность за сохранение и воспроизводство этих объектов животного мира в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Оборот объектов животного мира, занесенных в Красную книгу Российской Федерации, допускается в исключительных случаях по разрешению, выдаваемому специально уполномоченным государственным органом по охране окружающей среды в порядке, предусмотренном Правительством Российской Федерации. Содержание указанных животных в неволе и выпуск их в естественную природную среду также допускаются в исключительных случаях, определяемых Правительством Российской Федерации. (Статья в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) Статья 25. Переселение и гибридизация объектов животного мира Акклиматизация новых для фауны Российской Федерации объектов животного мира, переселение объектов животного мира в новые места обитания, а также мероприятия по гибридизации объектов животного мира допускаются только по разрешению специально уполномоченных государственных органов Российской Федерации по охране, контролю и регулированию использования объектов животного мира и среды обитания при наличии заключения компетентных научных организаций с учетом требований экологической безопасности (статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ , - см. предыдущую редакцию ) . Статья 26. Содержание и разведение объектов животного мира в полувольных условиях и искусственно созданной среде обитания Содержание и разведение объектов животного мира в полувольных условиях и искусственно созданной среде обитания допускаются только по разрешениям специально уполномоченных государственных органов по охране, контролю и регулированию использования объектов животного мира и среды их обитания, выдаваемым в соответствии с разграничением полномочий, предусмотренным статьями 5 и 6 настоящего Федерального закона (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ , - см. предыдущую редакцию ) . Особенности содержания и разведения объектов животного мира, отнесенных к охотничьим ресурсам, в полувольных условиях и искусственно созданной среде обитания, устанавливаются законодательством в области охоты и сохранения охотничьих ресурсов. (Часть дополнительно включена с 29 февраля 2020 года Федеральным законом от 18 февраля 2020 года N 26-ФЗ ) Часть вторая предыдущей редакции с 29 февраля 2020 года считается частью третьей настоящей редакции - Федеральный закон от 18 февраля 2020 года N 26-ФЗ . Юридические лица и граждане, занимающиеся содержанием и разведением объектов животного мира, обязаны гуманно обращаться с ними, соблюдать надлежащие санитарно-ветеринарные и зоогигиенические требования к их содержанию. Несоблюдение указанных требований влечет за собой административную и уголовную ответственность в соответствии с законодательством Российской Федерации, а объекты животного мира подлежат конфискации в судебном порядке. Статья 27. Регулирование численности объектов животного мира В целях охраны здоровья населения, устранения угрозы для жизни человека, предохранения от заболеваний сельскохозяйственных и других домашних животных, предотвращения нанесения ущерба народному хозяйству, животному миру и среде его обитания осуществляются меры по регулированию численности отдельных объектов животного мира. Регулирование численности отдельных объектов животного мира должно осуществляться способами, исключающими причинение вреда другим объектам животного мира и обеспечивающими сохранность среды их обитания, с учетом заключений научных организаций, решающих проблемы в данной области, и по согласованию со специально уполномоченными государственными органами, осуществляющими охрану земельных, водных и лесных ресурсов. Объекты животного мира, численность которых подлежит регулированию, определяются специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания в соответствии с разграничением полномочий, предусмотренным статьями 5 и 6 настоящего Федерального закона (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ , - см. предыдущую редакцию ) . Порядок регулирования численности объектов животного мира определяется федеральными органами исполнительной власти, осуществляющими функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира и среды их обитания (часть дополнительно включена с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ) . Статья 28. Предотвращение заболеваний и гибели объектов животного мира при осуществлении производственных процессов, эксплуатации транспортных средств и линий связи и электропередачи Юридические лица и граждане обязаны принимать меры по предотвращению заболеваний и гибели объектов животного мира при проведении сельскохозяйственных и других работ, а также при эксплуатации ирригационных и мелиоративных систем, транспортных средств, линий связи и электропередачи. Государственный орган ветеринарного надзора и государственный орган санитарно-эпидемиологического надзора осуществляют контроль за возникновением и распространением заболеваний объектов животного мира, регистрацию всех выявленных случаев заболеваний объектов животного мира и предпринимают необходимые меры по предотвращению возникновения и распространения заболеваний и их ликвидации. В случае возникновения заболеваний объектов животного мира, опасных для здоровья человека и домашних животных, государственные органы ветеринарного и санитарно-эпидемиологического надзора, а также специально уполномоченные государственные органы по охране, контролю и регулированию использования объектов животного мира и среды их обитания обязаны оповещать об этом органы государственной власти субъектов Российской Федерации, органы местного самоуправления, а также население через средства массовой информации. Запрещается выжигание растительности, хранение и применение ядохимикатов, удобрений, других опасных для объектов животного мира и среды их обитания материалов, сырья и отходов производства без осуществления мер, гарантирующих предотвращение заболеваний и гибели объектов животного мира, а также ухудшения среды их обитания. В целях уменьшения вредного воздействия на животный мир применение химических препаратов защиты растений и других препаратов должно сочетаться с осуществлением агротехнических, биологических и других мероприятий. Правила разработки, проведения испытаний и нормативы применения химических и биологических препаратов, а также перечень этих препаратов утверждаются специально уполномоченным государственным органом по охране окружающей среды, санитарно-эпидемиологического надзора и агрохимической службы Российской Федерации с учетом международных стандартов (часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) . Требования к предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов и линий связи и электропередачи разрабатываются специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания в соответствии с разграничением полномочий, предусмотренным статьями 5 и 6 настоящего Федерального закона, и утверждаются соответственно Правительством Российской Федерации и высшим исполнительным органом субъекта Российской Федерации. (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Статья 29. Зоологические коллекции Зоологические коллекции являются одним из видов биологических коллекций. Порядок создания, хранения, использования зоологических коллекций определяет уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти. К зоологическим коллекциям относятся имеющие научное, культурное, иное особо ценное значение систематизированные собрания животных, чучел, тушек, скелетов, шкур животных, других объектов животного происхождения. Определение научного, культурного, иного особо ценного значения зоологической коллекции и возможности отнесения ее к зоологическим коллекциям, подлежащим государственному учету, а также возможности включения живых зоологических коллекций зоопарков, зоосадов, цирков, зоотеатров, дельфинариев, океанариумов в реестр зоологических коллекций осуществляется экспертной группой по зоологическим коллекциям. Состав и порядок деятельности экспертной группы по зоологическим коллекциям утверждаются федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации на осуществление федерального государственного экологического контроля (надзора). Рассмотрение экспертной группой по зоологическим коллекциям вопросов об определении научного, культурного, иного особо ценного значения живых зоологических коллекций зоопарков, зоосадов, цирков, зоотеатров, дельфинариев, океанариумов и о возможности включения таких зоологических коллекций в реестр зоологических коллекций осуществляется при наличии у зоопарков, зоосадов, цирков, зоотеатров, дельфинариев, океанариумов лицензии на деятельность по содержанию и использованию животных в соответствии с требованиями законодательства Российской Федерации в области обращения с животными. Зоологические коллекции независимо от формы собственности подлежат государственному учету. Зоологические коллекции, включенные в состав Музейного фонда Российской Федерации, независимо от формы собственности и ведомственной принадлежности подлежат государственному учету в соответствии с законодательством Российской Федерации о Музейном фонде Российской Федерации и музеях в Российской Федерации. Государственный учет зоологических коллекций ведется путем внесения сведений о зоологических коллекциях в реестр зоологических коллекций, за исключением зоологических коллекций, включенных в состав Музейного фонда Российской Федерации. Ведение реестра зоологических коллекций, внесение в него изменений осуществляет федеральный орган исполнительной власти, уполномоченный Правительством Российской Федерации на осуществление федерального государственного экологического контроля (надзора). Основаниями для включения зоологической коллекции в реестр зоологических коллекций являются заявление собственника указанной коллекции, документы, подтверждающие законность владения данной коллекцией, составленный собственником указанной коллекции перечень объектов зоологической коллекции по группам объектов с указанием их количества и соответствующее решение экспертной группы по зоологическим коллекциям. Основаниями для внесения изменений в реестр зоологических коллекций являются заявление собственника зоологической коллекции и составленный им актуализированный перечень объектов зоологической коллекции по группам объектов с указанием их количества. Собственник зоологической коллекции в срок, не превышающий трех месяцев со дня ее создания, обращается в федеральный орган исполнительной власти, уполномоченный Правительством Российской Федерации на осуществление федерального государственного экологического контроля (надзора), с заявлением о включении зоологической коллекции в реестр зоологических коллекций. В случае необходимости внесения в реестр зоологических коллекций изменений собственник зоологической коллекции обращается в указанный федеральный орган исполнительной власти с заявлением о внесении изменений в реестр зоологических коллекций в срок, не превышающий двенадцати месяцев со дня рождения или смерти объекта зоологической коллекции, со дня приобретения такого объекта, его создания или утраты. Федеральный орган исполнительной власти, уполномоченный Правительством Российской Федерации на осуществление федерального государственного экологического контроля (надзора), рассматривает документы, предусмотренные для включения зоологической коллекции в реестр зоологических коллекций или для внесения изменений в указанный реестр, в срок, не превышающий пятнадцати рабочих дней со дня поступления соответствующих документов, и принимает решение о включении зоологической коллекции в реестр зоологических коллекций или о внесении изменений в указанный реестр. Зоологические коллекции признаются поставленными на государственный учет начиная с даты включения их в реестр зоологических коллекций. В реестр зоологических коллекций включаются следующие сведения: для юридических лиц - наименование юридического лица с указанием организационно-правовой формы, адрес собственника зоологической коллекции; для граждан - фамилия, имя, отчество (при наличии), место жительства, дата государственной регистрации физического лица в качестве индивидуального предпринимателя, если гражданин является индивидуальным предпринимателем; наименование зоологической коллекции; назначение зоологической коллекции (научное, культурно-просветительское, учебно-воспитательное и (или) иное); год основания зоологической коллекции; число единиц хранения, перечень объектов зоологической коллекции по группам объектов с указанием их количества; описание зоологической коллекции (живые организмы, чучела, яйца, раковины, сухие и влажные препараты, другое); изменения (оборот) в составе зоологической коллекции; условия хранения зоологической коллекции. Ведение реестра зоологических коллекций осуществляется в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие реестра с иными государственными информационными системами и информационно-телекоммуникационными сетями в рамках ведения реестров иных видов биологических коллекций. Сведения, содержащиеся в реестре зоологических коллекций, являются общедоступными, за исключением сведений, отнесенных законодательством Российской Федерации к категории ограниченного доступа. Порядок ведения реестра зоологических коллекций, форму указанного реестра утверждает уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти. (Статья в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 13 июня 2023 года N 247-ФЗ . - См. предыдущую редакцию ) Глава IV. Права и социальная защита должностных лиц, уполномоченных осуществлять охрану животного мира и среды его обитания Статья 30. Права должностных лиц, осуществляющих охрану животного мира и среды его обитания Права должностных лиц, осуществляющих охрану животного мира, определяются соответствующими федеральными законами. Статья 31. Права должностных лиц специально уполномоченных государственных органов по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания (Наименование в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; наименование в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Должностные лица специально уполномоченных государственных органов по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания имеют право: (Абзац в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) проверять у юридических лиц и граждан документы, разрешающие осуществлять пользование животным миром, находиться на особо охраняемой природной территории (акватории), а также разрешения на хранение и ношение огнестрельного оружия, выданные в соответствии с Федеральным законом от 13 декабря 1996 года N 150-ФЗ \"Об оружии\" ; (Часть в редакции, введенной в действие Федеральным законом от 3 июля 2016 года N 227-ФЗ . - См. предыдущую редакцию ) привлекать к административной ответственности в соответствии с Кодексом Российской Федерации об административных правонарушениях ; производить досмотр вещей и личный досмотр задержанных лиц, остановку и досмотр транспортных средств, проверку оружия и других орудий добычи объектов животного мира, добытых объектов животного мира и полученной из них продукции, в том числе во время ее транспортировки, в местах складирования и переработки (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; изымать у нарушителей незаконно добытые объекты животного мира и полученную из них продукцию, оружие и другие орудия добычи объектов животного мира, в том числе транспортные средства, а также соответствующие документы с оформлением изъятия в установленном порядке (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; хранить и носить специальные средства и служебное оружие, а также разрешенное в качестве указанного оружия гражданское оружие самообороны и охотничье огнестрельное оружие; применять физическую силу, специальные средства, служебное оружие, а также разрешенное в качестве указанного оружия гражданское оружие самообороны и охотничье огнестрельное оружие. Специально уполномоченные государственные органы по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания имеют право в соответствии со статьей 12 Федерального закона от 13 декабря 1996 года N 150-ФЗ \"Об оружии\" приобретать и использовать служебное оружие, а также в качестве служебного гражданское оружие самообороны и охотничье огнестрельное оружие. Приобретение, хранение и применение указанного оружия регулируются законодательством Российской Федерации об оружии. (Часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Перечень должностных лиц специально уполномоченных государственных органов по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания, в том числе сотрудников федеральных государственных учреждений, которым разрешено хранение, ношение и применение специальных средств, служебного оружия, а также разрешенного в качестве служебного гражданского оружия самообороны и охотничьего огнестрельного оружия, определяется Правительством Российской Федерации. Предельная численность должностных лиц специально уполномоченных государственных органов субъекта Российской Федерации по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания, которым разрешено хранение, ношение и применение специальных средств, служебного оружия, а также разрешенного в качестве служебного гражданского оружия самообороны и охотничьего огнестрельного оружия, определяется Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Перечень типов, моделей и количество служебного оружия, а также разрешенного в качестве служебного гражданского оружия самообороны и охотничьего огнестрельного оружия, специальных средств, а также правила их применения должностными лицами, указанными в части третьей настоящей статьи, устанавливаются Правительством Российской Федерации. Должностные лица, выполняющие задачи по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания, при исполнении служебных обязанностей носят форменную одежду. Образцы форменной одежды, знаков различия и отличия, порядок ношения форменной одежды утверждаются федеральными органами исполнительной власти, осуществляющими функции по государственному надзору и надзору в сфере охраны, использования и воспроизводства объектов животного мира и среды их обитания, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в области обороны. (Часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Любое воздействие на должностных лиц, выполняющих задачи по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания, препятствующее выполнению ими должностных обязанностей, или вмешательство в их деятельность влечет наступление ответственности в соответствии с законодательством Российской Федерации. (Часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ (с изменениями, внесенными Федеральным законом от 20 апреля 2007 года N 57-ФЗ ). - См. предыдущую редакцию ) Статья 32. Социальная защита должностных лиц специально уполномоченных государственных органов по охране, государственному надзору и регулированию использования объектов животного мира и среды их обитания (Наименование в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; наименование в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Социальная защита должностных лиц специально уполномоченных государственных органов по охране, государственному надзору и использованию объектов животного мира и среды их обитания осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. (Статья в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Глава V. Пользование животным миром Статья 33. Права на объекты животного мира лиц, не являющихся их собственниками Объекты животного мира предоставляются в пользование физическим лицам и юридическим лицам по основаниям, установленным настоящим Федеральным законом и федеральным законом об охоте и о сохранении охотничьих ресурсов . (Статья в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию ) Статья 34. Виды и способы пользования животным миром Юридическими лицами и гражданами могут осуществляться следующие виды пользования животным миром: охота; рыболовство, включая добычу водных беспозвоночных и морских млекопитающих; добыча объектов животного мира, не отнесенных к охотничьим ресурсам и водным биологическим ресурсам (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; использование полезных свойств жизнедеятельности объектов животного мира - почвообразователей, естественных санитаров окружающей среды, опылителей растений, биофильтраторов и других; изучение, исследование и иное использование животного мира в научных , культурно-просветительных, воспитательных, рекреационных, эстетических целях без изъятия их из среды обитания; извлечение полезных свойств жизнедеятельности объектов животного мира - почвообразователей, естественных санитаров окружающей среды, опылителей растений, биофильтраторов и других; получение продуктов жизнедеятельности объектов животного мира. Законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации могут быть предусмотрены и другие виды пользования животным миром. Пользование животным миром осуществляется посредством изъятия объектов животного мира из среды их обитания либо без такового. Перечень объектов животного мира, изъятие которых из среды их обитания без разрешения запрещено, определяется специально уполномоченными государственными органами Российской Федерации по охране, контролю и регулированию использования объектов животного мира и среды их обитания (часть дополнена с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ; в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Статья 35. Условия пользования животным миром Пользователи объектами животного мира, осуществляющие изъятие объектов животного мира из среды их обитания в соответствии с частью четвертой статьи 34 настоящего Федерального закона, уплачивают сбор за пользование объектами животного мира в размерах и порядке, которые установлены законодательством Российской Федерации о налогах и сборах и законодательством в области охоты и сохранения охотничьих ресурсов (часть в редакции, введенной в действие с 1 января 2004 года Федеральным законом от 11 ноября 2003 года N 148-ФЗ ; дополнена с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ) . Пользование объектами животного мира, не включенными в перечень, указанный в части четвертой статьи 34 настоящего Федерального закона, может осуществляться бесплатно, если это не связано с получением разрешения на пользование животным миром (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Пользование животным миром осуществляется с соблюдением федеральных и региональных лимитов и нормативов, разрабатываемых в соответствии с настоящим Федеральным законом, иными законами и другими нормативными правовыми актами Российской Федерации, а также законами и другими нормативными правовыми актами субъектов Российской Федерации (часть в редакции, введенной в действие с 1 января 2006 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Пользование животным миром осуществляется в комплексе с системой мер по охране и воспроизводству объектов животного мира, сохранению среды их обитания. Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . На одной территории или акватории могут осуществляться несколько видов пользования животным миром, если осуществление одного из них не препятствует осуществлению другого. Статья 36. Предоставление животного мира в пользование Предоставление животного мира на территории Российской Федерации в пользование российским и иностранным юридическим лицам, гражданам Российской Федерации, иностранным гражданам и лицам без гражданства осуществляется в порядке, устанавливаемом настоящим Федеральным законом, федеральным законом об охоте и о сохранении охотничьих ресурсов , а также гражданским, земельным, водным и лесным законодательством Российской Федерации (часть дополнена с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ) . Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . Приоритет в предоставлении животного мира в пользование на конкретной территории или акватории отдается российским юридическим лицам и гражданам Российской Федерации: ранее осуществлявшим в установленном порядке отдельные виды пользования животным миром на данной территории или акватории; собственникам земель, землевладельцам, располагающим соответствующими средствами и специалистами (абзац в редакции, введенной в действие с 17 марта 2009 года Федеральным законом от 14 марта 2009 года N 32-ФЗ , - см. предыдущую редакцию ) . Предоставление в пользование животного мира континентального шельфа Российской Федерации и исключительной экономической зоны Российской Федерации регулируется федеральными законами и иными нормативными правовыми актами Российской Федерации. (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию ) Статья 37. Порядок выдачи лицензий (статья утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию ) Статья 38. Долгосрочная лицензия на пользование животным миром (статья утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию ) Статья 39. Антимонопольные требования Запрещаются или в установленном порядке признаются неправомочными действия органов государственной власти, а также юридических лиц и граждан, направленные на: ограничение вопреки условиям конкурсов доступа к участию в них всех желающих приобрести право на пользование животным миром; уклонение от предоставления разрешений на пользование животным миром победителям конкурсов (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Статья 40. Права и обязанности пользователей животным миром Пользователи животным миром имеют право: пользоваться объектами животного мира, предоставленными в пользование; пользоваться без разрешения объектами животного мира, приобретенными для расселения (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; собственности на добытые объекты животного мира и продукцию, полученную от них, если иное не установлено федеральными законами (абзац дополнен с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ) ; абзац утратил силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ; заключать договоры с юридическими лицами и гражданами на использование ими объектов животного мира (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; вести подсобное хозяйство, включая переработку продукции, полученной в процессе осуществления разрешенных видов пользования животным миром, и производить изделия из объектов животного мира; реализовывать произведенные продукцию и изделия; получать земельные участки в производственных и иных целях в порядке, установленном гражданским, земельным, водным и лесным законодательством Российской Федерации (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; возводить на полученных в установленном порядке земельных участках постоянные или временные постройки, сооружения и дороги, необходимые для осуществления хозяйственной деятельности, связанной с пользованием животным миром; предъявлять в установленном законодательством Российской Федерации порядке иски за ущерб, причиненный им неправомерными действиями юридических лиц и граждан, повлекшими за собой гибель объектов животного мира, ухудшение среды обитания объектов животного мира, за необоснованное ограничение права на пользование животным миром, права собственности на полученную продукцию, а также в случаях прекращения права на пользование животным миром при изменении статуса земель с учетом упущенной выгоды; оказывать воздействие на среду обитания объектов животного мира, улучшающее состояние объектов животного мира, по согласованию с землевладельцами (землепользователями) и специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания (абзац в редакции, введенной в действие с 17 марта 2009 года Федеральным законом от 14 марта 2009 года N 32-ФЗ , - см. предыдущую редакцию ) . Пользователи животным миром обязаны: осуществлять только разрешенные виды пользования животным миром (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; соблюдать установленные правила, нормативы и сроки пользования животным миром (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; применять при пользовании животным миром способы, не нарушающие целостности естественных сообществ; не допускать разрушения или ухудшения среды обитания объектов животного мира; осуществлять учет и оценку состояния используемых объектов животного мира, а также оценку состояния среды их обитания; проводить необходимые мероприятия, обеспечивающие воспроизводство объектов животного мира; оказывать помощь государственным органам в осуществлении охраны животного мира; обеспечивать охрану и воспроизводство объектов животного мира, в том числе редких и находящихся под угрозой исчезновения; применять при пользовании животным миром гуманные способы. Часть утратила силу с 1 января 2012 года - Федеральный закон от 21 ноября 2011 года N 331-ФЗ . - См. предыдущую редакцию . Правила охоты устанавливаются в соответствии с федеральным законом об охоте и о сохранении охотничьих ресурсов . Правила использования объектов животного мира, не отнесенных к охотничьим ресурсам, утверждаются для каждого субъекта Российской Федерации органами государственной власти в соответствии с их полномочиями, установленными настоящим Федеральным законом (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Пользование животным миром осуществляется с применением орудий и способов, отвечающих международным стандартам на гуманный отлов диких животных (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Статья 41. Охота Отношения в области охоты и сохранения охотничьих ресурсов регулируются федеральным законом об охоте и о сохранении охотничьих ресурсов и настоящим Федеральным законом. (Статья в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию ) Статья 42. Рыболовство и сохранение водных биологических ресурсов Отношения в области рыболовства и сохранения водных биологических ресурсов регулируются Федеральным законом от 20 декабря 2004 года N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\" , Федеральным законом \"О любительском рыболовстве и о внесении изменений в отдельные законодательные акты Российской Федерации\" и настоящим Федеральным законом. (Статья в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ . - См. предыдущую редакцию ) Статья 43. Добыча объектов животного мира, не отнесенных к охотничьим ресурсам и водным биологическим ресурсам (наименование в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) Добыча объектов животного мира, не отнесенных к охотничьим ресурсам и водным биологическим ресурсам, допускается только по разрешениям специально уполномоченных государственных органов по охране, контролю и регулированию использования объектов животного мира и среды обитания в соответствии с разграничением полномочий, предусмотренным статьями 5 и 6 настоящего Федерального закона (часть дополнена с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ; в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Порядок добычи объектов животного мира, не отнесенных к охотничьим ресурсам и водным биологическим ресурсам, определяется настоящим Федеральным законом, иными законами и другими нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Статья 44. Пользование животным миром в научных, культурно-просветительных, воспитательных, рекреационных и эстетических целях Пользование животным миром в научных, культурно-просветительных, воспитательных, рекреационных и эстетических целях посредством разных форм наблюдения, фотографирования и иных методов исследования без изъятия объектов животного мира из среды обитания допускается без специального разрешения и бесплатно, если эти методы не наносят вреда животному миру или среде его обитания и не нарушают прав пользователей животным миром, другими природными ресурсами, а также прав собственников земель, землевладельцев, землепользователей, за исключением случаев, когда такое пользование запрещено. (Часть в редакции, введенной в действие с 17 марта 2009 года Федеральным законом от 14 марта 2009 года N 32-ФЗ ; в редакции, введенной в действие с 1 августа 2021 года Федеральным законом от 22 декабря 2020 года N 455-ФЗ . - См. предыдущую редакцию ) Пользование животным миром в научных, культурно-просветительных, воспитательных, рекреационных и эстетических целях с изъятием объектов животного мира, не отнесенных к охотничьим ресурсам, из природной среды допускается по разрешениям, выдаваемым в соответствии с разграничением полномочий, предусмотренным статьями 5 и 6 настоящего Федерального закона, соответствующими специально уполномоченными государственными органами Российской Федерации в области охраны и использования объектов животного мира и среды их обитания в порядке, установленном статьей 34 настоящего Федерального закона (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ ; дополнена с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ - см. предыдущую редакцию ) . Статья 45. Использование полезных свойств жизнедеятельности объектов животного мира Использование полезных свойств жизнедеятельности объектов животного мира (почвообразователей, естественных санитаров среды, опылителей растений и других) допускается без изъятия их из среды обитания, за исключением случаев, определяемых законами и иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации. Статья 46. Получение продуктов жизнедеятельности объектов животного мира Получение продуктов жизнедеятельности объектов животного мира (меда, воска диких пчел и других) допускается без изъятия объектов животного мира из среды обитания и их уничтожения, а также без нарушения среды их обитания. Правила использования объектов животного мира в целях получения продуктов их жизнедеятельности устанавливаются федеральными органами исполнительной власти, осуществляющими функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны и использования объектов животного мира и среды их обитания (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ , - см. предыдущую редакцию ) . Статья 47. Основания и порядок прекращения права пользования животным миром (наименование в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) Право пользования животным миром прекращается соответственно полностью или частично в случаях (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) : отказа от пользования; истечения установленного срока пользования; нарушения законодательства Российской Федерации об охране окружающей среды и условий, указанных в документах, на основании которых осуществляется пользование животным миром (абзац в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; возникновения необходимости в изъятии из пользования объектов животного мира в целях их охраны; использования территории, акватории для государственных нужд, исключающих пользование животным миром; ликвидации предприятия, учреждения, организации - пользователей животным миром. Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . Принудительное прекращение права пользования животным миром осуществляется в судебном порядке (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Часть утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию . Глава VI. Традиционные методы охраны и использования объектов животного мира Статья 48. Право на применение традиционных методов добычи объектов животного мира и продуктов их жизнедеятельности (наименование в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) Граждане Российской Федерации, чье существование и доходы полностью или частично основаны на традиционных системах жизнеобеспечения их предков, включая охоту и собирательство, имеют право на применение традиционных методов добычи объектов животного мира и продуктов их жизнедеятельности, если такие методы прямо или косвенно не ведут к снижению биологического разнообразия, не сокращают численность и устойчивое воспроизводство объектов животного мира, не нарушают среду их обитания и не представляют опасности для человека (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . Это право указанные граждане могут осуществлять как индивидуально, так и коллективно, создавая объединения на различной основе (семейные, родовые, территориально-хозяйственные общины, союзы охотников, собирателей, рыболовов и иные). Сохранение и поощрение традиционных методов использования и охраны животного мира, среды его обитания должны быть совместимы с требованиями устойчивого существования и устойчивого использования животного мира. Статья 49. Право на приоритетное пользование животным миром Лица, относящиеся к коренным малочисленным народам Российской Федерации, представители других этнических общностей, самобытная культура и образ жизни которых включают традиционные методы охраны и использования объектов животного мира, и их объединения имеют право на приоритетное пользование животным миром на территориях традиционного расселения в местах традиционного проживания и традиционной хозяйственной деятельности коренных малочисленных народов Российской Федерации. (Часть в редакции, введенной в действие с 8 июля 2018 года Федеральным законом от 27 июня 2018 года N 164-ФЗ . - См. предыдущую редакцию ) Право на приоритетное пользование животным миром включает в себя: предоставление первоочередного выбора промысловых угодий гражданам, принадлежащим к группам населения, указанным в части первой настоящей статьи, и их объединениям; льготы в отношении сроков и районов добычи объектов животного мира, полового, возрастного состава и количества добываемых объектов животного мира, а также продуктов их жизнедеятельности (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; исключительное право на добычу определенных объектов животного мира и продуктов их жизнедеятельности (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) ; иные виды пользования животным миром, согласованные со специально уполномоченными государственными органами Российской Федерации по охране, контролю и регулированию использования объектов животного мира и среды их обитания (абзац дополнен с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ - см. предыдущую редакцию ) . Право на приоритетное пользование животным миром распространяется на граждан, принадлежащих к группам населения, указанным в части первой настоящей статьи, а также на иных граждан, постоянно проживающих на данной территории в местах традиционного проживания и традиционной хозяйственной деятельности коренных малочисленных народов Российской Федерации и включенных на законных основаниях в одну из групп населения, указанных в части первой настоящей статьи. (Часть в редакции, введенной в действие с 8 июля 2018 года Федеральным законом от 27 июня 2018 года N 164-ФЗ . - См. предыдущую редакцию ) В случаях, если на одной и той же территории традиционно расселены и осуществляют традиционную хозяйственную деятельность две или более групп населения, как указанные в части первой настоящей статьи, так и иные, эти группы обладают правом на приоритетное пользование животным миром. Сфера применения данного права определяется на основе взаимного соглашения между указанными группами населения. (Часть в редакции, введенной в действие с 8 июля 2018 года Федеральным законом от 27 июня 2018 года N 164-ФЗ . - См. предыдущую редакцию ) Переуступка права на приоритетное пользование животным миром гражданам и юридическим лицам, не указанным в части первой статьи 48 настоящего Федерального закона, запрещена. Статья 49_1. Финансирование полномочий Российской Федерации в области рыболовства и сохранения водных биологических ресурсов, переданных для осуществления органам государственной власти субъекта Российской Федерации (наименование статьи в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ , - см. предыдущую редакцию ) Часть утратила силу с 1 января 2008 года - Федеральный закон от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 1 января 2008 года - Федеральный закон от 29 декабря 2006 года N 258-ФЗ . - См. предыдущую редакцию . Основными критериями норматива (методики) являются: площадь охотничьих угодий, на которых проводятся биотехнические мероприятия; численность егерского состава, необходимого для обслуживания охотничьих угодий; видовой состав объектов животного мира, средняя численность объектов животного мира на единицу площади или объема пространства охотничьих угодий; численность населения в субъекте Российской Федерации. Средства на реализацию полномочий в области организации, регулирования и охраны водных биологических ресурсов предусматриваются в федеральном бюджете в виде субвенций. (Часть в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) Объем субвенций определяется в соответствии с нормативом (методикой), утверждаемым (утверждаемой) Правительством Российской Федерации (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 29 декабря 2006 года N 258-ФЗ , - см. предыдущую редакцию ) . Основным критерием норматива (методики) является количество инспекторов, необходимое для проведения охранных мероприятий на водных объектах, которое устанавливается исходя из: соблюдения правил техники безопасности; площади акватории и длины береговой линии (границы водного объекта) охраняемых озер и водохранилищ; (Абзац в редакции, введенной в действие с 24 июля 2015 года Федеральным законом от 13 июля 2015 года N 244-ФЗ . - См. предыдущую редакцию ) длины береговой линии (границы водного объекта) охраняемых рек; (Абзац в редакции, введенной в действие с 24 июля 2015 года Федеральным законом от 13 июля 2015 года N 244-ФЗ . - См. предыдущую редакцию ) количества рыбопользователей (юридических лиц) на обслуживаемой территории. В случае, если количество рыбопользователей (юридических лиц) составляет свыше 500, к нормативу численности инспекторов, установленному в соответствии с частями первой - пятой, настоящей частью и частью седьмой настоящей статьи, применяется коэффициент 1,2; плотности населения на обслуживаемой территории. В случае, если плотность населения составляет менее одного человека на один квадратный километр обслуживаемой территории, к нормативу численности инспекторов, установленному в соответствии с частями первой - пятой, настоящей частью и частью седьмой настоящей статьи, применяется коэффициент 0,8, а если плотность населения составляет свыше 50 человек на один квадратный километр, - коэффициент 1,2; количества инспекций на территории субъекта Российской Федерации. При наличии 25 и более инспекций к нормативу численности инспекторов, установленному в соответствии с частями первой - пятой, настоящей частью и частью седьмой настоящей статьи, применяется коэффициент 1,2; характеристики охраняемых рек: ширина, наличие порогов, водопадов, заболоченности, плотин, шлюзов и других характеристик; доступности обслуживаемой территории; экологической обстановки на территории субъекта Российской Федерации. Средства на реализацию полномочий в области организации, регулирования и охраны водных биологических ресурсов носят целевой характер и не могут быть использованы на другие цели. В случае использования не по целевому назначению средств, полученных из федерального бюджета, уполномоченный федеральный орган исполнительной власти вправе осуществлять взыскание указанных средств в порядке, предусмотренном законодательством Российской Федерации. (Часть в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) Контроль за расходованием средств, полученных из федерального бюджета, осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в финансово-бюджетной сфере, и Счетной палатой Российской Федерации. (Часть в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ ) Глава VII. Экономическое регулирование охраны и использования объектов животного мира Статья 50. Цели и задачи экономического регулирования охраны и использования объектов животного мира Экономическое регулирование охраны и использования объектов животного мира предусматривает: установление и регулирование экономических отношений в области охраны и использования объектов животного мира, в том числе между органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации и природопользователями, а также между пользователями животным миром и пользователями иными видами природных ресурсов; создание стабильной экономической основы охраны, воспроизводства и устойчивого использования объектов животного мира (абзац в редакции, введенной в действие с 1 января 2004 года Федеральным законом от 11 ноября 2003 года N 148-ФЗ , - см. предыдущую редакцию ) ; экономическую защиту государственных интересов в области охраны и использования объектов животного мира; экономическую защиту пользователей животным миром. Статья 51. Структура экономического регулирования охраны и использования объектов животного мира Экономическое регулирование охраны и использования объектов животного мира включает в себя: учет и экономическую оценку объектов животного мира; экономически обоснованную систему платежей за пользование животным миром; бюджетное финансирование мероприятий по охране и воспроизводству объектов животного мира; экономически обоснованную систему штрафов и исков за нарушение законодательства Российской Федерации об охране и использовании животного мира; целенаправленное использование средств, получаемых от реализации конфискованных орудий незаконной добычи объектов животного мира, в том числе транспортных средств и продукции, в порядке, предусмотренном законодательством Российской Федерации, а также добровольных взносов граждан и юридических лиц (абзац в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Статья 52. Сборы за пользование объектами животного мира Пользователи объектами животного мира, получающие в установленном порядке разрешение на пользование объектами животного мира на территории Российской Федерации, уплачивают сборы за пользование объектами животного мира в размерах и порядке, которые установлены законодательством Российской Федерации о налогах и сборах и законодательством в области охоты и сохранения охотничьих ресурсов (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Уплата сбора за пользование объектами животного мира не освобождает природопользователя от выполнения мероприятий по охране объектов животного мира, среды их обитания и возмещения причиненного им вреда. Сверхлимитное и нерациональное пользование объектами животного мира влечет взыскание штрафа в соответствии с законодательством Российской Федерации. (Статья в редакции, введенной в действие с 1 января 2004 года Федеральным законом от 11 ноября 2003 года N 148-ФЗ , - см. предыдущую редакцию ) Статья 53. Государственная пошлина за рассмотрение заявлений о предоставлении долгосрочных лицензий на пользование объектами животного мира и за предоставление указанных лицензий (статья утратила силу с 1 апреля 2010 года - Федеральный закон от 24 июля 2009 года N 209-ФЗ . - См. предыдущую редакцию ) Статья 54. Экономическое стимулирование охраны, воспроизводства и устойчивого использования объектов животного мира Экономическое стимулирование охраны, воспроизводства и устойчивого использования объектов животного мира включает: установление налоговых и иных льгот, предоставляемых юридическим лицам и гражданам, обеспечивающим охрану, воспроизводство и устойчивое использование объектов животного мира, а также охрану и улучшение состояния среды их обитания; предоставление юридическим лицам льготных кредитов на выполнение работ по охране и воспроизводству объектов животного мира; премирование должностных лиц и граждан, осуществляющих охрану животного мира, за выявленные нарушения законодательства Российской Федерации об охране и использовании животного мира. Действие системы экономического стимулирования обеспечивается специальным законодательством Российской Федерации. Глава VIII. Ответственность за нарушение законодательства Российской Федерации об охране и использовании животного мира Статья 55. Административная, уголовная ответственность за нарушение законодательства Российской Федерации в области охраны и использования животного мира и среды их обитания Лица, виновные в нарушении законодательства Российской Федерации в области охраны и использования животного мира и среды их обитания, несут административную, уголовную ответственность в соответствии с законодательством Российской Федерации. (Статья в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию ) Статья 56. Ответственность юридических лиц и граждан за ущерб, нанесенный объектам животного мира и среде их обитания Юридические лица и граждане, причинившие вред объектам животного мира и среде их обитания, возмещают нанесенный ущерб добровольно либо по решению суда или арбитражного суда в соответствии с таксами и методиками исчисления ущерба животному миру, а при их отсутствии - по фактическим затратам на компенсацию ущерба, нанесенного объектам животного мира и среде их обитания, с учетом понесенных убытков, в том числе упущенной выгоды. В случае невозможности предотвратить ущерб, нанесенный в результате жизнедеятельности объектов животного мира сельскому, водному и лесному хозяйству, убытки возмещаются из фондов экологического страхования, если пользователь животным миром является членом такого фонда. Ущерб должен быть взыскан с пользователей животным миром, если они не приняли реальных и необходимых мер по предотвращению или уменьшению ущерба на закрепленных за ними территориях, акваториях. В случаях, если специально уполномоченные государственные органы по охране, контролю и регулированию использования объектов животного мира и среды их обитания необоснованно ограничивают пользователей животным миром в изъятии объектов животного мира, наносящих ущерб сельскому, водному и лесному хозяйству, ответственность за нанесенный ущерб несут должностные лица соответствующего специально уполномоченного государственного органа по охране, контролю и регулированию использования объектов животного мира и среды их обитания. Часть утратила силу с 5 мая 2007 года - Федеральный закон от 20 апреля 2007 года N 57-ФЗ . - См. предыдущую редакцию . Статья 57. Разрешение споров по вопросам охраны и использования объектов животного мира Споры по вопросам охраны и использования объектов животного мира и среды их обитания, предоставления животного мира в пользование разрешаются судом или арбитражным судом в порядке, установленном законодательством Российской Федерации. Статья 58. Недействительность сделок, нарушающих законодательство Российской Федерации и законодательство субъектов Российской Федерации в области охраны и использования объектов животного мира Все сделки, совершаемые в отношении животного мира в нарушение законов и иных нормативных правовых актов Российской Федерации, а также законов и иных нормативных правовых актов субъектов Российской Федерации в области охраны и использования объектов животного мира, являются недействительными. Статья 59. Изъятие незаконно добытых объектов животного мира и орудий незаконной добычи объектов животного мира (наименование в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) Незаконно добытые объекты животного мира и полученная из них продукция, а также орудия незаконной добычи объектов животного мира, в том числе транспортные средства, подлежат безвозмездному изъятию или конфискации в порядке, установленном законодательством Российской Федерации (часть в редакции, введенной в действие с 1 апреля 2010 года Федеральным законом от 24 июля 2009 года N 209-ФЗ , - см. предыдущую редакцию ) . Безвозмездно изъятые или конфискованные объекты животного мира подлежат возвращению в среду обитания. Указанные объекты животного мира в случае, если их физическое состояние не позволяет возвратить их в среду обитания, а также полученная из них продукция подлежит реализации или уничтожению в порядке, установленном Правительством Российской Федерации. Безвозмездное изъятие или конфискация объектов животного мира не освобождает граждан, юридических лиц, незаконно добывших объекты животного мира, от обязанности возместить ущерб, нанесенный объектам животного мира и среде их обитания. Часть утратила силу с 11 января 2011 года - Федеральный закон от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 11 января 2011 года - Федеральный закон от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию . (Статья в редакции, введенной в действие с 5 мая 2007 года Федеральным законом от 20 апреля 2007 года N 57-ФЗ . - См. предыдущую редакцию ) Глава IX. Международные договоры Статья 60. Международные договоры Если международным договором Российской Федерации установлены иные правила, чем предусмотренные настоящим Федеральным законом, то применяются правила международного договора. Решения межгосударственных органов, принятые на основании положений международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации , не подлежат исполнению в Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. (Часть дополнительно включена Федеральным законом от 8 декабря 2020 года N 429-ФЗ ) Глава X. Введение в действие настоящего Федерального закона Статья 61. Введение в действие настоящего Федерального закона 1. Ввести в действие настоящий Федеральный закон со дня его официального опубликования. 2. Признать утратившим силу Закон РСФСР от 14 июля 1982 года \"Об охране и использовании животного мира\" (Ведомости Верховного Совета РСФСР, 1982, N 29, ст.1029). 3. Предложить Президенту Российской Федерации и поручить Правительству Российской Федерации привести их правовые акты в соответствие с настоящим Федеральным законом. Президент Российской Федерации Б.Ельцин Москва, Кремль 24 апреля 1995 года N 52-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О животном мире (с изменениями на 8 августа 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}