{
    "document_title": "О корректировке природоохранной документации",
    "content": "О корректировке природоохранной документации О корректировке природоохранной документации Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 12.12.2023 N 12-47/47676 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 12 декабря 2023 года N 12-47/47676 О корректировке природоохранной документации Минприроды России в рамках установленной компетенции рассмотрело обращения, поступившие напрямую в министерство, поступившее письмом Росприроднадзора от 14.11.2023 N ВЧ-09-03-28/41431 (вх. от 15.11.2023 N 116342/44), и по вопросу действия природоохранной документации объектов, оказывающих негативное воздействие на окружающую среду (далее - ОНВОС), в связи с актуализацией перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды (далее - Перечень), сообщает следующее. Распоряжением Правительства Российской Федерации от 20.10.2023 N 2909-р (далее - Распоряжение N 2909-р ) утверждена актуализированная редакция Перечня . Распоряжение N 2909-р вступает в силу с 01.01.2024, при этом предусмотрено поэтапное применение отдельных позиций Перечня при подготовке природоохранной документации. В позициях 21 , 32 , 47 , 48 , 49 , 52 , 59 , 63 , 71 , 75 , 140 Раздела I \"Для атмосферного воздуха\" Перечня указаны приоритетные загрязняющие вещества, определенные Роспотребнадзором на основании результатов сводных расчетов загрязнения атмосферного воздуха в ходе проведения эксперимента по квотированию выбросов загрязняющих веществ в рамках федерального проекта \"Чистый воздух\". Для выбросов вышеуказанных приоритетных загрязняющих веществ (при наличии таких выбросов на источниках объекта ОНВОС) с 01.01.2024 необходимо провести расчеты нормативов допустимых выбросов или технологических нормативов с учетом категории объекта ОНВОС. Для объекта ОНВОС I категории расчеты нормативов допустимых выбросов проводятся: - в отношении разрешений на выбросы, оформленных на переходный период до получения комплексных экологических разрешений (далее - КЭР) - по всем выбрасываемым приоритетным загрязняющим веществам, вновь включенным в Перечень ; - в отношении КЭР - по вновь включенным в Перечень выбрасываемым приоритетным загрязняющим веществам 1 и 2 класса опасности, то есть по позициям 49 \"пыль асбестосодержащая\", 59 \"смолистые вещества\" и 75 \"цинк сульфат\". При этом расчет технологических нормативов для объекта ОНВОС I категории проводится в случае включения в состав маркерных веществ и установления технологических показателей наилучших доступных технологий по вновь включенным в Перечень веществам. Для объекта ОНВОС II категории расчеты нормативов допустимых выбросов проводятся по всем выбрасываемым приоритетным загрязняющим веществам, вновь включенным в Перечень ; для объектов ОНВОС III категории - по вновь включенным в Перечень приоритетным выбрасываемым загрязняющим веществам 1 и 2 класса опасности. Полагаем, что при наличии в выбросах объекта ОНВОС приоритетных загрязняющих веществ, вновь включенных в Перечень , расчеты нормативов допустимых выбросов таких веществ должны быть отражены в разрешениях на выбросы, КЭР, программах повышения экологической эффективности (при необходимости), декларации о воздействии на окружающую среду (далее - Декларация), планах мероприятий по охране окружающей среды, разрешениях на временные выбросы и планах по охране окружающей среды (при необходимости), программах экологического контроля и мероприятиях по уменьшению выбросов в периоды неблагоприятных метеорологических условий. При этом отмечаем, что в соответствии с пунктом 6 статьи 31.2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ ) внесение изменений в Декларацию осуществляется одновременно с предусмотренной статьей 69.2 Закона N 7-ФЗ актуализацией сведений об объектах ОНВОС. В соответствии со статьей 16.2 Закона N 7-ФЗ платежной базой для исчисления платы за негативное воздействие на окружающую среду по итогам отчетного периода является объем или масса выбросов загрязняющих веществ, сбросов загрязняющих веществ либо объем или масса размещенных в отчетном периоде отходов производства и потребления (далее - платежная база). Платежная база определяется лицами, обязанными вносить плату за негативное воздействие на окружающую среду, самостоятельно на основе данных производственного экологического контроля. Платежная база определяется лицами, обязанными вносить плату, для каждого стационарного источника, фактически использовавшегося в отчетный период, в отношении каждого загрязняющего вещества, включенного в перечень загрязняющих веществ, класса опасности отходов производства и потребления. В силу пункта 1 статьи 16.3 Закона N 7-ФЗ плата за негативное воздействие на окружающую среду по итогам отчетного периода исчисляется лицами, обязанными вносить плату, самостоятельно путем умножения величины платежной базы по каждому загрязняющему веществу, включенному в перечень загрязняющих веществ, по классу опасности отходов производства и потребления на соответствующие ставки указанной платы с применением коэффициентов, установленных данной статьей, и суммирования полученных величин. При этом, во исполнение Распоряжения N 2909-р в настоящее время подготовлен проект постановления Правительства Российской Федерации, устанавливающий ставки платы по загрязняющим веществам, включенным в Перечень : и для тех, которые будут применяться с 01.01.2024, и для тех, которые будут применяться с 01.01.2025 (то есть с отчетных периодов по плате 2024 года и 2025 года, соответственно). Согласно пункту 8 статьи 16.4 Закона N 7-ФЗ не позднее 10-го марта года, следующего за отчетным периодом, лица, обязанные вносить плату, представляют в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по месту нахождения объекта ОНВОС декларацию о плате за негативное воздействие на окружающую среду (далее - декларация о плате). Порядок представления декларации о плате и ее форма утверждены приказом Минприроды России от 10.12.2020 N 1043 . Дополнительно сообщаем, что в настоящее время Минприроды России подготовлен проект распоряжения Правительства Российской Федерации, направленный на внесение изменений в Распоряжение N 2909-р , в части уточнения срока вступления в силу пункта 182 раздела II \"Для водных объектов\" Перечня . Отмечаем, что письма Минприроды России и его структурных подразделений, в которых разъясняются вопросы применения нормативных актов, не содержат правовых норм, не направлены на установление, изменение или отмену правовых норм, а содержащиеся в них разъяснения не могут рассматриваться в качестве общеобязательных государственных предписаний постоянного или временного характера. Директор Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности Р.А.Мальцев Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О корректировке природоохранной документации (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}