{
    "document_title": "О направлении информации по лицензированию отдельных видов деятельности",
    "content": "О направлении информации по лицензированию отдельных видов деятельности О направлении информации по лицензированию отдельных видов деятельности Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 02.03.2017 N 05-12-44/5741 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 2 марта 2017 года N 05-12-44/5741 О направлении информации по лицензированию отдельных видов деятельности Министерство природных ресурсов и экологии Российской Федерации рассмотрело письмо Федеральной службы по надзору в сфере природопользования от 14.11.2016 N АС-03-03-28/23379 по вопросу лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов применительно к организациям, осуществляющим деятельность по водоотведению, и сообщает. В соответствии со статьей 1 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ) определено, что отходы производства и потребления (далее - отходы) - вещества или предметы, которые образованы в процессе производства, выполнения работ, оказания услуг или в процессе потребления, которые удаляются, предназначены для удаления или подлежат удалению в соответствии с настоящим Федеральным законом. Статьей 1 Закона N 89-ФЗ определено, что обезвреживание отходов - уменьшение массы отходов, изменение их состава, физических и химических свойств (включая сжигание и (или) обеззараживание на специализированных установках) в целях снижения негативного воздействия отходов на здоровье человека и окружающую среду. Согласно пункту 23 статьи 2 Федерального закона от 07.12.2011 N 416-ФЗ \"О водоснабжении и водоотведении\" (далее - Закон N 416-ФЗ ) определено, что сточные воды - это принимаемые от абонентов в централизованные системы водоотведения воды, а также дождевые, талые, инфильтрационные, поливомоечные, дренажные воды, если централизованная система водоотведения предназначена для приема таких вод. Пунктом 2 статьи 2 Закона N 416-ФЗ определено, что водоотведение - прием, транспортировка и очистка сточных вод с использованием централизованной системы водоотведения. В соответствии с пунктом 1 статьи 8 Закона N 416-ФЗ определено, что организации, осуществляющие горячее водоснабжение, холодное водоснабжение и (или) водоотведение, обязаны обеспечивать горячее водоснабжение, холодное водоснабжение, водоотведение, осуществлять иную регулируемую деятельность в сфере водоснабжения и водоотведения путем эксплуатации централизованных и нецентрализованных систем горячего водоснабжения, холодного водоснабжения, централизованных систем водоотведения или отдельных объектов таких систем в соответствии с требованиями настоящего Федерального закона . Согласно пункту 5.1.1 Правил технической эксплуатации систем и сооружений коммунального водоснабжения и канализации МДК 3-02.2001 , утвержденных приказом Госстроя РФ от 30.12.1999 N 168 (далее - Правила МДК 3-02.2001 ), установлено, что сооружения и установки для обработки осадков природных и сточных вод должны обеспечить прием и обработку образующихся осадков, их стабилизацию, обезвоживание и обеззараживание с целью последующей утилизации. Также пунктом 5.3.30 Правил МДК 3-02.2001 утверждено, что иловые площадки должны обеспечивать снижение влажности (подсушку) осадка и активного ила, поступающих из отстойников и метантенков, до 70-80%. На основании вышеизложенного следует, что на иловых площадках систем и сооружений коммунального водоснабжения и канализации осуществляется этап технологического цикла производственного процесса водоотведения по стабилизации, обезвоживанию и обеззараживанию осадка и активного ила. Водоотведение регулируется Законом N 416-ФЗ , в соответствии с которым не установлены требования лицензирования этой деятельности. Вещества и материалы, образующиеся после полного завершения технологического цикла очистки сточных вод, в том числе стабилизации, обезвоживания и обеззараживания осадка и активного ила в иловых картах, в соответствии с технологическим регламентом на очистку сточных вод, разработанным и утвержденным в соответствии с проектной документацией на строительство, реконструкцию, модернизацию сооружений коммунального водоснабжения и канализации, относятся к отходам. Дальнейшее обращение с веществами и материалами, образованными после полного завершения технологического цикла очистки сточных вод в целях рационального использования ресурсов и охраны окружающей среды, должно осуществляться с соблюдением требований законодательства в области обращения с отходами, в том числе - на основании лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов, в случае их осуществления. Минприроды России просит данную информацию довести до территориальных органов Росприроднадзора для руководства при осуществлении функции по контролю и надзору в сфере природопользования, а также в пределах своей компетенции в области охраны окружающей среды, в том числе в части, касающейся ограничения негативного техногенного воздействия, в области обращения с отходами (за исключением радиоактивных отходов) и государственной экологической экспертизы. Заместитель Министра М.К.Керимов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О направлении информации по лицензированию отдельных видов деятельности (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}