{
    "document_title": "О государственной экспертизе запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение",
    "content": "О государственной экспертизе запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение О государственной экспертизе запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение Постановление Правительства РФ от 01.03.2023 N 335 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 1 марта 2023 года N 335 О государственной экспертизе запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение В соответствии с частями восьмой и десятой статьи 29 Закона Российской Федерации \"О недрах\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила проведения государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, определения размера и порядка взимания платы за ее проведение . 2. Заявления на проведение государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, поданные до вступления в силу Правил , утвержденных настоящим постановлением, в Федеральное агентство по недропользованию или исполнительные органы соответствующего субъекта Российской Федерации, подлежат рассмотрению в порядке, действовавшем на дату их подачи. 3. Пункт 697 перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденного постановлением Правительства Российской Федерации от 31 декабря 2020 г. N 2467 \"Об утверждении перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" (Собрание законодательства Российской Федерации, 2021, N 2, ст.471), исключить. 4. Признать утратившими силу акты Правительства Российской Федерации и отдельные положения актов Правительства Российской Федерации по перечню согласно приложению . 5. Настоящее постановление вступает в силу с 1 сентября 2023 г. и действует до 31 августа 2029 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 1 марта 2023 года N 335 Правила проведения государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, определения размера и порядка взимания платы за ее проведение I. Общие положения 1. Настоящие Правила устанавливают порядок проведения государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр (далее - государственная экспертиза), определения размера и взимания платы за ее проведение. 2. Государственная экспертиза проводится в целях создания условий для рационального использования недр, определения платежей за пользование недрами, установления границ участков недр, предоставляемых в пользование, составления и ведения государственного баланса запасов полезных ископаемых (далее - государственный баланс) и государственного кадастра месторождений и проявлений полезных ископаемых, территориальных балансов запасов полезных ископаемых и кадастров месторождений и проявлений общераспространенных полезных ископаемых. 3. Государственная экспертиза может проводиться в течение геологического изучения недр при условии представления на государственную экспертизу документов и материалов, позволяющих дать объективную оценку количества и качества запасов полезных ископаемых и подземных вод, их промышленного значения, горнотехнических, гидрогеологических, экологических и других условий их добычи. 4. Добыча полезных ископаемых и подземных вод разрешается только после проведения государственной экспертизы их запасов, за исключением добычи подземных вод, которые используются для целей питьевого и хозяйственно-бытового водоснабжения (далее - питьевое водоснабжение) или технического водоснабжения и объем добычи которых составляет не более 100 куб. метров в сутки, а также за исключением добычи трудноизвлекаемых полезных ископаемых в процессе разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых. Предоставление участков недр в пользование для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, разрешается только после проведения государственной экспертизы геологической информации о таких участках недр. 5. Результаты проведения государственной экспертизы запасов полезных ископаемых и подземных вод оформляются в виде заключения государственной экспертизы запасов полезных ископаемых и подземных вод, которое является основанием для постановки запасов полезных ископаемых и подземных вод на государственный баланс и их списания с государственного баланса. Результаты проведения государственной экспертизы геологической информации о предоставляемых в пользование участках недр оформляются в виде заключения государственной экспертизы геологической информации о предоставляемых в пользование участках недр. 6. Государственная экспертиза проводится по заявлению: а) пользователей недр - в отношении участков недр, предоставленных в пользование; б) государственных учреждений, находящихся в ведении Федерального агентства по недропользованию или его территориального органа, - в отношении участков недр, за исключением участков недр, предоставленных в пользование. 7. Государственная экспертиза проводится за счет средств заявителя. 8. Организация проведения государственной экспертизы осуществляется Федеральным агентством по недропользованию и его территориальными органами, а в части участков недр местного значения и запасов общераспространенных полезных ископаемых и запасов подземных вод, которые используются для целей питьевого водоснабжения или технического водоснабжения и объем добычи которых составляет не более 500 куб. метров в сутки, - органами государственной власти субъектов Российской Федерации. 9. Организация проведения государственной экспертизы осуществляется Федеральным агентством по недропользованию или его территориальными органами с учетом критериев отнесения объектов государственной экспертизы к компетенции Федерального агентства по недропользованию или его территориальных органов, определяемых Федеральным агентством по недропользованию по согласованию с Министерством природных ресурсов и экологии Российской Федерации. 10. Результаты проведения государственной экспертизы (заключение государственной экспертизы, а также сведения о заявителе, об объекте государственной экспертизы, реквизиты утвержденного протокола об утверждении государственной экспертизы Федерального агентства по недропользованию или его территориального органа, экспертного органа, уполномоченного исполнительным органом соответствующего субъекта Российской Федерации, указанного в пункте 34 настоящих Правил (далее - уполномоченный экспертный орган), учитываются и подтверждаются путем их внесения в реестр заключений государственной экспертизы, который ведется Федеральным агентством по недропользованию, его территориальными органами, уполномоченным экспертным органом в федеральной государственной информационной системе \"Автоматизированная система лицензирования недропользования\". Порядок ведения реестра заключений государственной экспертизы определяется Федеральным агентством по недропользованию по согласованию с Министерством природных ресурсов и экологии Российской Федерации. 11. Заключения государственной экспертизы, утвержденные Федеральным агентством по недропользованию, его территориальным органом или уполномоченным экспертным органом могут быть обжалованы в установленном законодательством Российской Федерации порядке. II. Объекты государственной экспертизы 12. Объектами государственной экспертизы являются: запасы полезных ископаемых и подземных вод (за исключением запасов подземных вод на участках недр, предоставляемых для добычи подземных вод, которые используются для целей питьевого или технического водоснабжения и объем добычи которых составляет не более 100 куб. метров в сутки, а также за исключением добычи трудноизвлекаемых полезных ископаемых в процессе разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых); геологическая информация о предоставляемых в пользование участках недр, а также геологическая информация об участках недр, пригодных для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых. 13. Государственная экспертиза осуществляется путем проведения анализа документов и материалов по: а) подсчету запасов полезных ископаемых и подземных вод всех вовлекаемых в освоение и разрабатываемых месторождений вне зависимости от вида, количества, качества и направления использования полезных ископаемых; б) технико-экономическому обоснованию кондиций для подсчета запасов полезных ископаемых в недрах, коэффициентов извлечения нефти, газа и газового конденсата; в) оперативному изменению состояния запасов полезных ископаемых и подземных вод по результатам геолого-разведочных работ и переоценки этих запасов; г) геологической информации об участках недр, пригодных для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых; д) подсчету запасов полезных ископаемых и подземных вод выявленных месторождений полезных ископаемых; е) выбору места размещения в пластах горных пород попутных вод, вод, использованных пользователями недр для собственных производственных и технологических нужд при разведке и добыче углеводородного сырья, при разработке технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии при разработке технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведке и добыче таких полезных ископаемых, и вод, образующихся у пользователей недр, осуществляющих разведку и добычу, а также первичную переработку калийных и магниевых солей; ж) списанию запасов полезных ископаемых и подземных вод с государственного баланса. 14. Документы и материалы, указанные в пункте 13 настоящих Правил (далее - документы и материалы), подготавливаются на основании геологической информации о недрах, представленной в федеральный фонд геологической информации и его территориальные фонды, а также в фонды геологической информации субъектов Российской Федерации (в отношении участков недр местного значения), с указанием в документах и материалах реестровых номеров документов в федеральной государственной информационной системе \"Единый фонд геологической информации о недрах\" в соответствии со статьей 27_1 Закона Российской Федерации \"О недрах\" . Представленные на государственную экспертизу документы и материалы должны содержать данные, позволяющие производить их анализ без личного участия лиц, осуществлявших подготовку таких материалов. Требования к составу и правилам оформления документов и материалов, в том числе в электронном виде, определяются Федеральным агентством по недропользованию по согласованию с Министерством природных ресурсов и экологии Российской Федерации. III. Организация проведения государственной экспертизы (за исключением участков недр местного значения, а также запасов общераспространенных полезных ископаемых и запасов подземных вод, которые используются для целей питьевого водоснабжения или технического водоснабжения и объем добычи которых составляет не более 500 куб. метров в сутки) 15. Для проведения государственной экспертизы заявитель направляет в Федеральное агентство по недропользованию или его территориальный орган: заявление на проведение государственной экспертизы (далее - заявление); документы и материалы, прилагаемые к заявлению, подготовленные в соответствии с требованиями, указанными в пункте 14 настоящих Правил . Форма заявления на проведение государственной экспертизы определяется Федеральным агентством по недропользованию по согласованию с Министерством природных ресурсов и экологии Российской Федерации. 16. Заявление и прилагаемые к нему документы и материалы представляются для проведения государственной экспертизы в электронном виде. Заявление и прилагаемые к нему документы и материалы представляются с использованием портала недропользователей и геологических организаций \"Личный кабинет недропользователя\" на официальном сайте Федерального агентства по недропользованию в информационно-телекоммуникационной сети \"Интернет\" (далее соответственно - личный кабинет недропользователя, сеть \"Интернет\") либо посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал) в форме электронных документов, подписанных электронной подписью заявителя или уполномоченного представителя заявителя в соответствии с требованиями Федерального закона \"Об электронной подписи\" . Документы и материалы, оформление которых осуществляется в электронном виде с соблюдением требований к форматам файлов, в том числе с использованием информационных сервисов, размещенных на официальном сайте Федерального агентства по недропользованию в сети \"Интернет\", подлежат представлению в установленных форматах. Заявитель в заявлении вправе дополнительно запросить получение заключения государственной экспертизы на бумажном носителе. 17. В состав документов и материалов, направляемых для проведения государственной экспертизы, осуществляемой путем проведения анализа материалов по технико-экономическому обоснованию коэффициентов извлечения нефти, газа и газового конденсата, включается один из следующих технических проектов разработки месторождения углеводородного сырья или изменения к нему: а) проект пробной эксплуатации месторождения (залежи); б) технологическая схема разработки месторождения; в) технологический проект разработки месторождения. 18. Проведение государственной экспертизы осуществляется федеральным бюджетным учреждением \"Государственная комиссия по запасам полезных ископаемых\" (далее - уполномоченное учреждение). 19. Заявление и прилагаемые к нему документы и материалы регистрируются посредством личного кабинета недропользователя либо единого портала автоматически. Получение необходимых дополнительных документов, находящихся в распоряжении государственных органов, органов местного самоуправления и иных органов осуществляется посредством инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме. 20. Проверка соответствия заявления и прилагаемых к нему документов и материалов требованиям, установленным пунктами 15 - 17 настоящих Правил , проводится уполномоченным учреждением не позднее рабочего дня, следующего за днем регистрации заявления и прилагаемых к нему документов и материалов. В случае подачи заявления и прилагаемых к нему документов и материалов с нарушением требований, предусмотренных пунктами 15 - 17 настоящих Правил , уполномоченное учреждение в указанный срок подготавливает и направляет в Федеральное агентство по недропользованию или его территориальный орган проект уведомления Федерального агентства по недропользованию или его территориального органа об отказе в проведении государственной экспертизы. Федеральное агентство по недропользованию или его территориальный орган направляют заявителю уведомление об отказе в проведении государственной экспертизы не позднее 1 рабочего дня, следующего за днем получения проекта уведомления об отказе в проведении государственной экспертизы от уполномоченного учреждения. 21. В целях проведения государственной экспертизы уполномоченное учреждение в течение 3 рабочих дней с даты окончания проверки соответствия заявления и прилагаемых к нему документов и материалов требованиям, установленным пунктами 15 - 17 настоящих Правил , создает экспертную комиссию. Состав экспертной комиссии формируется из внештатных экспертов и штатных работников уполномоченного учреждения. Количество штатных работников уполномоченного учреждения в составе экспертной комиссии не может превышать 30 процентов общего числа ее членов. Экспертом может быть лицо, имеющее высшее образование, стаж работы в сфере недропользования не менее 5 лет, обладающее научными и (или) практическими познаниями по вопросу недропользования, к рассмотрению которого в ходе государственной экспертизы указанное лицо привлекается. В экспертную комиссию не могут быть включены специалисты, являющиеся представителями заявителя и (или) лицами, принимавшими участие в работах по подготовке представленных материалов, а также граждане, с которыми заявителем заключены трудовые или гражданско-правовые договоры, и представители юридического лица, с которым заявителем заключены такие договоры. Количество привлекаемых внештатных экспертов обуславливается сложностью рассматриваемых документов и материалов. Оплата труда внештатных экспертов осуществляется уполномоченным учреждением на договорной основе за счет средств федерального бюджета, предусматриваемых в установленном порядке на обеспечение его деятельности. 22. Срок проведения государственной экспертизы не должен превышать следующие сроки, за исключением случая, указанного в пункте 24 настоящих Правил : 45 рабочих дней - с даты создания экспертной комиссии, за исключением случаев, предусмотренных абзацами третьим - пятым настоящего пункта; 15 рабочих дней - с даты создания экспертной комиссии в случае проведения государственной экспертизы документов и материалов по списанию запасов подземных вод с государственного баланса; 25 рабочих дней - с даты создания экспертной комиссии в случае проведения государственной экспертизы документов и материалов по подсчету запасов подземных вод мелких месторождений, а также месторождений, эксплуатируемых одиночными скважинами для питьевого и технического водоснабжения; 35 рабочих дней - с даты создания экспертной комиссии в случае проведения государственной экспертизы в отношении документов и материалов по подсчету запасов подземных вод средних и крупных месторождений. 23. В случае если представленные на государственную экспертизу документы и материалы не позволяют провести их анализ ввиду их неполноты, уполномоченное учреждение в ходе проведения государственной экспертизы запрашивает дополнительную информацию, уточняющую документы и материалы, представленные заявителем, путем направления заявителю уведомления об уточнении документов и материалов. Заявитель представляет запрошенные документы и материалы в уполномоченное учреждение в течение 30 рабочих дней с даты направления заявителю такого уведомления. При выявлении экспертной комиссией отклонения в объеме запасов углеводородного сырья не более чем на 20 процентов относительно объема запасов углеводородного сырья, указанного в документах и материалах, представленных на государственную экспертизу, уполномоченное учреждение направляет заявителю уведомление о необходимости устранения указанных замечаний и доработки представленных на государственную экспертизу документов и материалов. Заявитель устраняет замечания и представляет доработанные документы и материалы в уполномоченное учреждение в течение 45 рабочих дней с даты направления заявителю такого уведомления. Указанные в настоящем пункте уведомления направляются заявителю посредством личного кабинета недропользователя или единого портала в зависимости от способа подачи заявителем заявления и прилагаемых к нему документов и материалов. 24. Срок проведения государственной экспертизы приостанавливается с даты направления заявителю уведомлений, указанных в пункте 23 настоящих Правил , до истечения соответствующих сроков, указанных в пункте 23 настоящих Правил , или до даты представления заявителем в уполномоченное учреждение доработанных документов и материалов в пределах указанных сроков. Общий срок проведения государственной экспертизы при представлении заявителем документов и материалов в соответствии с пунктом 23 настоящих Правил увеличивается на 15 рабочих дней. 25. В случае представления заявителем на государственную экспертизу документов и материалов по технико-экономическому обоснованию коэффициентов извлечения нефти, газа и газового конденсата экспертная комиссия в течение 20 рабочих дней с даты создания экспертной комиссии подготавливает справку об оценке достоверности информации о количестве и качестве геологических запасов месторождения углеводородного сырья. Срок подготовки справки об оценке достоверности информации о количестве и качестве геологических запасов месторождения углеводородного сырья приостанавливается и продлевается на период приостановки и продления государственной экспертизы в соответствии с пунктом 24 настоящих Правил . Справка об оценке достоверности информации о количестве и качестве геологических запасов месторождения углеводородного сырья должна содержать выводы о достоверности и правильности указанной в представленных документах и материалах оценки количества и качества геологических запасов углеводородного сырья в недрах. Указанная справка подписывается членами экспертной комиссии и в течение 3 рабочих дней с даты подписания направляется с использованием ведомственных информационных систем и (или) по электронной почте уполномоченным учреждением в комиссию, предусмотренную пунктом 4 Правил подготовки, согласования и утверждения технических проектов разработки месторождений полезных ископаемых, технических проектов строительства и эксплуатации подземных сооружений, технических проектов ликвидации и консервации горных выработок, буровых скважин и иных сооружений, связанных с пользованием недрами, по видам полезных ископаемых и видам пользования недрами , утвержденных постановлением Правительства Российской Федерации от 30 ноября 2021 г. N 2127 \"О порядке подготовки, согласования и утверждения технических проектов разработки месторождений полезных ископаемых, технических проектов строительства и эксплуатации подземных сооружений, технических проектов ликвидации и консервации горных выработок, буровых скважин и иных сооружений, связанных с пользованием недрами, по видам полезных ископаемых и видам пользования недрами\" (далее - постановление Правительства Российской Федерации от 30 ноября 2021 г. N 2127 ). Заявление на согласование технических проектов разработки месторождений полезных ископаемых подается в порядке, предусмотренном постановлением Правительства Российской Федерации от 30 ноября 2021 г. N 2127 , одновременно с заявлением на проведение государственной экспертизы. 26. Результаты государственной экспертизы излагаются в заключении, которое подписывается усиленными квалифицированными электронными подписями всех членов экспертной комиссии в течение 5 рабочих дней с даты окончания проведения государственной экспертизы. При несогласии отдельных членов экспертной комиссии с заключением государственной экспертизы, подготовленным экспертной комиссией, они подписывают заключение с пометкой \"особое мнение\". Особое мнение оформляется отдельным документом, содержащим его обоснование и являющимся приложением к заключению государственной экспертизы. 27. Заключение государственной экспертизы в течение 5 рабочих дней с даты его подписания членами экспертной комиссии утверждается Федеральным агентством по недропользованию или его территориальным органом путем подписания протокола об утверждении заключения государственной экспертизы. 28. Заключение государственной экспертизы должно содержать выводы: о достоверности и правильности указанной в представленных документах и материалах оценки количества и качества запасов полезных ископаемых и подземных вод в недрах, подготовленности месторождений или их отдельных частей к промышленному освоению, а также их промышленного значения; о геологической, технологической и экономической обоснованности предельных значений кондиций для подсчета запасов полезных ископаемых и подземных вод в недрах, обеспечивающих наиболее полную и рациональную отработку (выработку) запасов месторождений при соблюдении экологических требований; об обоснованности переоценки запасов полезных ископаемых и подземных вод по результатам геологического изучения, разработки месторождений или в связи с изменением рыночной конъюнктуры; об обоснованности постановки на государственный баланс запасов полезных ископаемых и подземных вод и их списания с государственного баланса, а также внесения в государственный баланс изменений, связанных с оперативным учетом изменения запасов полезных ископаемых и подземных вод; о возможностях использования участков недр для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых; об обоснованности выбора места размещения в пластах горных пород попутных вод, вод, использованных пользователями недр для собственных производственных и технологических нужд при разведке и добыче углеводородного сырья, при разработке технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии при разработке технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведке и добыче таких полезных ископаемых, и вод, образующихся у пользователей недр, осуществляющих разведку и добычу, а также первичную переработку калийных и магниевых солей; иные выводы и рекомендации, относящиеся к принимаемым экспертным решениям. В случае если представленные документы и материалы по своему содержанию, обоснованности и объему не позволяют дать объективную оценку количества и качества запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, а также геологической информации об участках недр, пригодных для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, заключение государственной экспертизы должно содержать указание о необходимости соответствующей доработки документов и материалов. 29. Присвоение регистрационных номеров утвержденным Федеральным агентством по недропользованию или его территориальным органом протоколам об утверждении заключений государственной экспертизы осуществляется посредством федеральной государственной информационной системы \"Федеральный реестр государственных и муниципальных услуг (функций)\". 30. Заключение государственной экспертизы в день его утверждения Федеральным агентством по недропользованию или его территориальным органом направляется указанными органами заявителю в электронном виде посредством личного кабинета недропользователя или единого портала в зависимости от способа подачи заявителем заявления и прилагаемых к нему документов и материалов и на бумажном носителе (если это предусмотрено в заявлении), за исключением случая, предусмотренного пунктом 31 настоящих Правил . 31. Заключение государственной экспертизы, осуществляемой путем проведения анализа документов и материалов по технико-экономическому обоснованию коэффициентов извлечения нефти, газа и газового конденсата, направляется заявителю в день его утверждения Федеральным агентством по недропользованию или его территориальным органом, но не позднее даты направления заявителю решения комиссии, предусмотренной пунктом 4 Правил подготовки, согласования и утверждения технических проектов разработки месторождений полезных ископаемых, технических проектов строительства и эксплуатации подземных сооружений, технических проектов ликвидации и консервации горных выработок, буровых скважин и иных сооружений, связанных с пользованием недрами, по видам полезных ископаемых и видам пользования недрами , утвержденных постановлением Правительства Российской Федерации от 30 ноября 2021 г. N 2127 , о согласовании проектной документации или о мотивированном отказе в согласовании проектной документации, рассмотрение которой осуществлялось в соответствии с абзацем вторым пункта 20 указанных Правил . 32. Заключение государственной экспертизы или сведения, содержащиеся в таком заключении, могут быть переданы заинтересованным государственным органам посредством инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме, в случае если такое заключение или сведения, содержащиеся в нем, отсутствуют в реестре заключений государственной экспертизы, предусмотренном пунктом 10 настоящих Правил . IV. Организация проведения государственной экспертизы в части участков недр местного значения, а также запасов общераспространенных полезных ископаемых и запасов подземных вод, которые используются для целей питьевого водоснабжения или технического водоснабжения и объем добычи которых составляет не более 500 куб. метров в сутки 33. Для проведения государственной экспертизы в части участков недр местного значения, а также запасов общераспространенных полезных ископаемых и запасов подземных вод, которые используются для целей питьевого водоснабжения или технического водоснабжения и объем добычи которых составляет не более 500 куб. метров в сутки, заявитель направляет в адрес исполнительного органа соответствующего субъекта Российской Федерации заявление и прилагаемые к нему документы и материалы, указанные в абзацах втором и третьем пункта 15 настоящих Правил . 34. Проведение государственной экспертизы в части участков недр местного значения, а также запасов общераспространенных полезных ископаемых и запасов подземных вод, которые используются для целей питьевого водоснабжения или технического водоснабжения и объем добычи которых составляет не более 500 кубических метров в сутки, осуществляется уполномоченным экспертным органом. 35. Представление на государственную экспертизу документов и материалов, предусмотренных подпунктами \"а\" - \"в\" , \"д\" и \"ж\" пункта 13 настоящих Правил , в отношении общераспространенных полезных ископаемых по участку недр, не относящемуся к участку недр местного значения (за исключением участков недр федерального значения, при пользовании которыми необходимо использование земельных участков из состава земель обороны, безопасности и которые предоставлены для разведки и добычи общераспространенных полезных ископаемых или геологического изучения, разведки и добычи общераспространенных полезных ископаемых, и участков недр, предоставленных для разведки и добычи углеводородного сырья или геологического изучения, разведки и добычи углеводородного сырья, осуществляемых по совмещенной лицензии), допускается при наличии положительного заключения государственной экспертизы, подготовленного в соответствии с разделом III настоящих Правил в отношении документов и материалов по запасам полезных ископаемых, не относящихся к общераспространенным полезным ископаемым, по такому участку недр. В случае поступления указанных документов и материалов уполномоченный экспертный орган получает заключение государственной экспертизы, подготовленное в соответствии с разделом III настоящих Правил , из реестра заключений государственной экспертизы, указанного в пункте 10 настоящих Правил , или запрашивает его у Федерального агентства по недропользованию или его территориального органа в соответствии с пунктом 32 настоящих Правил , в случае если такое заключение отсутствует в реестре заключений государственной экспертизы. При наличии положительного заключения государственной экспертизы запасов общераспространенных полезных ископаемых по участку недр, не относящемуся к участку недр местного значения, изменение запасов и параметров кондиций для подсчета запасов полезных ископаемых, не относящихся к общераспространенным полезным ископаемым, по такому участку недр является основанием для подготовки пользователем недр документов и материалов по пересчету запасов общераспространенных полезных ископаемых по такому участку недр и представления их на государственную экспертизу. 36. Уполномоченный экспертный орган в течение 3 рабочих дней с даты регистрации заявления исполнительным органом соответствующего субъекта Российской Федерации проверяет комплектность заявления и прилагаемых к нему документов и материалов и принимает комплектные заявление и прилагаемые к нему документы и материалы к рассмотрению. Некомплектные заявление и прилагаемые к нему документы и материалы возвращаются заявителю. 37. Для рассмотрения принятых документов и материалов уполномоченным экспертным органом создается экспертная комиссия. Состав экспертной комиссии формируется из внештатных экспертов и штатных работников уполномоченного экспертного органа и утверждается уполномоченным экспертным органом. Количество штатных работников уполномоченного экспертного органа в составе экспертной комиссии не может превышать 30 процентов общего числа ее членов. Экспертом может быть лицо, имеющее высшее образование, стаж работы в сфере недропользования не менее 5 лет, обладающее научными и (или) практическими познаниями по вопросу недропользования, к рассмотрению которого в ходе государственной экспертизы указанное лицо привлекается. В экспертную комиссию не могут быть включены специалисты, являющиеся представителями заявителя и (или) лицами, принимавшими участие в работах по подготовке представленных материалов, а также граждане, с которыми заявителем заключены трудовые или гражданско-правовые договоры, и представители юридического лица, с которым заявителем заключены такие договоры. Количество привлекаемых внештатных экспертов обуславливается сложностью рассматриваемых материалов. Оплата труда внештатных экспертов осуществляется уполномоченным экспертным органом на договорной основе за счет средств бюджета субъекта Российской Федерации, предусматриваемых в установленном порядке на обеспечение его деятельности. Срок проведения государственной экспертизы в части участков недр местного значения, а также запасов общераспространенных полезных ископаемых и запасов подземных вод, которые используются для целей питьевого водоснабжения или технического водоснабжения и объем добычи которых составляет не более 500 куб. метров в сутки, определяется в зависимости от трудоемкости экспертных работ и объема материалов, но не должен превышать 20 рабочих дней с даты создания экспертной комиссии. В случае необходимости уполномоченный экспертный орган вправе запросить дополнительную информацию, уточняющую документы и материалы, представленные заявителем. При этом срок проведения экспертизы может быть продлен, но не более чем на 20 рабочих дней. 38. Результаты государственной экспертизы излагаются в заключении, которое подготавливается и подписывается членами экспертной комиссии и в течение 5 рабочих дней с даты подписания утверждается руководителем уполномоченного экспертного органа. 39. При несогласии отдельных членов экспертной комиссии с заключением государственной экспертизы, подготовленным экспертной комиссией, они подписывают заключение с пометкой \"особое мнение\". Особое мнение оформляется отдельным документом, содержащим его обоснование и являющимся приложением к заключению государственной экспертизы. 40. Заключение государственной экспертизы должно содержать выводы: о достоверности и правильности указанной в представленных документах и материалах оценки количества и качества запасов полезных ископаемых и подземных вод в недрах, подготовленности месторождений или их отдельных частей к промышленному освоению, а также их промышленного значения; об обоснованности переоценки запасов полезных ископаемых и подземных вод по результатам геологического изучения, разработки месторождений или в связи с изменением рыночной конъюнктуры; об обоснованности постановки запасов полезных ископаемых и подземных вод на территориальный баланс запасов полезных ископаемых и их списания с территориального баланса, а также внесения в территориальный баланс изменений, связанных с оперативным учетом изменения запасов полезных ископаемых и подземных вод; о возможностях использования участков недр для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых. В случае если представленные документы и материалы по своему содержанию, обоснованности и объему не позволяют дать объективную оценку количества и качества запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, геологической информации об участках недр, пригодных для строительства и эксплуатации подземных сооружений местного и регионального значения, не связанных с добычей полезных ископаемых, и (или) если в случае, предусмотренном абзацем первым пункта 35 настоящих Правил , представленные документы и материалы не соответствуют заключению государственной экспертизы, подготовленному в соответствии с разделом III настоящих Правил , заключение государственной экспертизы должно содержать указание о необходимости соответствующей доработки документов и материалов. 41. Заключение государственной экспертизы в течение 5 рабочих дней с даты его утверждения руководителем уполномоченного экспертного органа направляется уполномоченным экспертным органом заявителю. V. Размер и порядок взимания платы за проведение государственной экспертизы 42. За проведение государственной экспертизы устанавливается плата в размере согласно приложению N 1 . Категории месторождений по величине (объемам) запасов полезных ископаемых и подземных вод для определения размера платы за проведение государственной экспертизы устанавливаются согласно приложению N 2 . 43. За проведение государственной экспертизы запасов полезных ископаемых комплексного месторождения плата определяется по полезному ископаемому, объем запасов которого в данном месторождении является наибольшим. Плата за проведение государственной экспертизы по заявлению государственного учреждения, находящегося в ведении Федерального агентства по недропользованию или его территориального органа, устанавливается в размере одной сотой размера платы, предусмотренного пунктом 42 настоящих Правил , в случае, если подготовка представляемых на государственную экспертизу документов и материалов предусмотрена утвержденным в установленном порядке государственным заданием указанного государственного учреждения. 44. Плата за проведение государственной экспертизы вносится заявителем перед представлением заявления и прилагаемых к нему документов и материалов для проведения государственной экспертизы и поступает в доход федерального бюджета, за исключением поступающей в доходы бюджетов субъектов Российской Федерации платы за проведение исполнительными органами субъектов Российской Федерации государственной экспертизы в части участков недр местного значения, а также запасов общераспространенных полезных ископаемых и запасов подземных вод, которые используются для целей питьевого водоснабжения или технического водоснабжения и объем добычи которых составляет не более 500 куб. метров в сутки. Приложение N 1 к Правилам проведения государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, определения размера и порядка взимания платы за ее проведение Размер платы за проведение государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр Документы и материалы Вид полезного ископаемого, участка недр Категория месторождений Размер платы (тыс. рублей) Документы и материалы по подсчету нефть, газ уникальные 800 геологических запасов полезных ископаемых крупные 480 всех вовлекаемых в освоение и разрабатываемых средние 320 месторождений углеводородного сырья мелкие 160 Документы и материалы по подсчету запасов всех месторождения рудных полезных ископаемых крупные 360 вовлекаемых в освоение и разрабатываемых и алмазов средние 240 месторождений вне зависимости от вида, мелкие 120 количества, качества и направления использования месторождения нерудных полезных ископаемых, крупные 180 полезных ископаемых (за исключением запасов углей и горючих сланцев средние 120 углеводородного сырья) мелкие 60 россыпные месторождения крупные 90 средние 60 мелкие 30 месторождения общераспространенных крупные 75 полезных ископаемых средние 50 месторождения лечебных грязей мелкие 25 крупные 90 средние 60 мелкие 30 подземные воды крупные 160 средние 80 мелкие 40 эксплуатируемые одиночными скважинами для питьевого и технического водоснабжения, списание запасов подземных вод с государственного баланса 10 Документы и материалы по подсчету геологических нефть уникальные 960 запасов всех вовлекаемых в освоение и разрабатываемых крупные 576 месторождений углеводородного сырья, включая средние 384 обоснование показателей проницаемости мелкие 192 Документы и материалы по подсчету геологических нефть, газ уникальные 960 запасов всех вовлекаемых в освоение и разрабатываемых крупные 576 месторождений углеводородного сырья, включая средние 384 определение стратиграфической принадлежности продуктивных отложений мелкие 192 Документы и материалы по подсчету геологических нефть, газ уникальные 1120 запасов всех вовлекаемых в освоение и разрабатываемых крупные 672 месторождений углеводородного сырья, средние 448 включая определение стратиграфической принадлежности продуктивных отложений и обоснование показателей проницаемости мелкие 224 Документы и материалы (технологическая схема нефть, газ уникальные 800 разработки месторождения, изменения к технологической крупные 480 схеме разработки месторождения, средние 320 технологический проект разработки месторождения, мелкие 160 изменения к технологическому проекту разработки месторождения) по технико- экономическому обоснованию коэффициентов извлечения нефти, газа и газового конденсата очень мелкие 80 Документы и материалы (изменения к технологической нефть, газ уникальные 400 схеме разработки месторождения, составленные крупные 240 по упрощенной схеме, изменения к технологическому проекту средние 160 разработки месторождения, составленные по упрощенной мелкие 80 схеме, проект пробной эксплуатации месторождения (залежи), изменения к проекту пробной эксплуатации месторождения (залежи)) по технико-экономическому обоснованию коэффициентов извлечения нефти, газа и газового конденсата очень мелкие 40 Документы и материалы по технико-экономическому месторождения рудных полезных ископаемых крупные 360 обоснованию кондиций для подсчета запасов твердых и алмазов средние 240 полезных ископаемых в недрах мелкие 120 месторождения нерудных полезных ископаемых, крупные 180 углей и горючих сланцев средние 120 мелкие 60 россыпные месторождения крупные 90 средние 60 мелкие 30 месторождения лечебных грязей крупные 90 средние 60 мелкие 30 месторождения общераспространенных крупные 75 полезных ископаемых средние 50 мелкие 25 Документы и материалы по технико-экономическому промышленные и теплоэнергетические крупные 160 обоснованию кондиций для подсчета запасов (термальные) подземные воды средние 80 промышленных и теплоэнергетических (термальных) подземных вод мелкие 40 Документы и материалы по оперативному изменению состояния запасов полезных ископаемых по результатам геолого-разведочных работ и переоценки этих запасов залежи углеводородного сырья нефть, газ для всех категорий месторождений оплата производится по каждой залежи 30 Документы и материалы по оперативному изменению состояния запасов полезных ископаемых по результатам геологоразведочных работ и переоценки этих запасов залежи углеводородного сырья, включая обоснование показателей проницаемости нефть для всех категорий месторождений оплата производится по каждой залежи 36 Документы и материалы по оперативному изменению состояния запасов полезных ископаемых по результатам геологоразведочных работ и переоценки этих запасов залежи углеводородного сырья, включая определение стратиграфической принадлежности продуктивных отложений нефть, газ для всех категорий месторождений оплата производится по каждой залежи 36 Документы и материалы по оперативному изменению нефть, газ для всех категорий месторождений 42 состояния запасов полезных ископаемых по результатам геолого-разведочных работ и переоценки этих запасов залежи углеводородного сырья, включая определение стратиграфической принадлежности продуктивных отложений и обоснование показателей проницаемости оплата производится по каждой залежи Документы и материалы по оперативному изменению состояния запасов твердых полезных ископаемых по месторождения рудных полезных ископаемых и алмазов для всех категорий месторождений 60 результатам геологоразведочных работ и переоценки этих запасов месторождения нерудных полезных ископаемых, углей и горючих сланцев для всех категорий месторождений 30 россыпные месторождения для всех категорий месторождений 10 месторождения лечебных грязей для всех категорий месторождений 30 месторождения общераспространенных полезных ископаемых для всех категорий месторождений 10 Документы и материалы по подсчету запасов полезных месторождения рудных полезных ископаемых крупные 180 ископаемых выявленных месторождений твердых и алмазов средние 120 полезных ископаемых мелкие 60 месторождения нерудных полезных ископаемых, крупные 90 углей и горючих сланцев средние 60 мелкие 30 россыпные месторождения для всех категорий месторождений 30 месторождения лечебных грязей для всех категорий месторождений 30 месторождения общераспространенных полезных ископаемых для всех категорий месторождений 25 Документы и материалы по геологической информации об участках недр, пригодных для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, размещения в пластах горных пород попутных вод, вод, использованных пользователями недр для собственных производственных и технологических нужд при разведке и добыче углеводородного сырья, при разработке технологий геологического изучения, разведки и добычи участки недр для всех участков недр независимо от размера 300 трудноизвлекаемых полезных ископаемых или по совмещенной лицензии при разработке технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведке и добыче таких полезных ископаемых и вод, образующихся у пользователей недр, осуществляющих разведку и добычу, а также первичную переработку калийных и магниевых солей, и иных нужд, не связанных с разработкой месторождений полезных ископаемых Приложение N 2 к Правилам проведения государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, определения размера и порядка взимания платы за ее проведение Категории месторождений по величине (объемам) запасов полезных ископаемых и подземных вод для определения размера платы за проведение государственной экспертизы Полезное ископаемое Единица измерения Категории месторождений крупные средние мелкие 1. Месторождения углеводородного сырья Нефть и конденсат млн. тонн 30 30-5 5 Газ млрд. куб. метров 30 30-5 5 2. Месторождения рудных полезных ископаемых и алмазов Железные руды млн. тонн 300 300-50 50 Марганцевые руды млн. тонн 30 30-3 3 Хромовые руды млн. тонн 10 10-1 1 Бериллий тыс. тонн 10 10-0,5 0,5 Бокситы млн. тонн 50 50-5 5 Вольфрам в коренных месторождениях тыс. тонн 100 100-10 10 Висмут тыс. тонн 15 15-1 1 Германий тыс. тонн 1,5 1,5-0,5 0,5 Кобальт тыс. тонн 15 15-2 2 Литий тыс. тонн 200 200-50 50 Медь тыс. тонн 1000 1000-100 100 Молибден тыс. тонн 50 50-5 5 Никель тыс. тонн 200 200-30 30 Ниобий тыс. тонн 300 300-50 50 Олово в коренных месторождениях тыс. тонн 50 50-5 5 Ртуть тыс. тонн 15 15-0,7 0,7 Свинец тыс. тонн 1000 1000-100 100 Стронций (целестин, стронцианит) тыс. тонн 500 500-100 100 Сурьма тыс. тонн 100 100-10 10 Тантал в коренных месторождениях тыс. тонн 5 5-0,5 0,5 Титан в коренных месторождениях млн. тонн 10 10-3 3 Цезий тыс. тонн 5 5-0,5 0,5 Цинк тыс. тонн 1000 1000-100 100 Цирконий млн. тонн 1,5 1,5-0,3 0,3 Золото в коренных месторождениях тонн 50 50-5 5 Серебро тонн 3000 3000-500 500 Платина в коренных месторождениях тонн 30 30-3 3 Радиоактивное сырье тыс. тонн 20 20-5 5 Алмазы в коренных месторождениях млн. карат 20 20-1 1 3. Месторождения нерудных полезных ископаемых, углей, горючих сланцев Уголь коксующийся млн. тонн 300 300-50 50 энергетический млн. тонн 500 500-50 50 бурый млн. тонн 1000 1000-100 100 Горючие сланцы млн. тонн 1000 1000-100 100 Фосфориты млн. тонн 30 30-10 10 Апатиты млн. тонн 50 50-10 10 Борные руды бораты млн. тонн 1,5 1,5-0,2 0,2 боросиликаты млн. тонн 20 20-5 5 Калийные соли млн. тонн 500 500-100 100 Сера самородная млн. тонн 20 20-2 2 Сода природная млн. тонн 50 50-3 3 Соль поваренная пищевая млн. тонн 300 300-100 100 химическая млн. тонн 1000 1000-200 200 Магниевые соли млн. тонн 80 80-10 10 Сульфат натрия млн. тонн 10 10-5 5 Абразивы корунд, гранат тыс. тонн 100 100-30 30 наждак тыс. тонн 300 300-100 100 Асбест хризотиловый млн. тонн 15 15-2 2 антофиллитовый тыс. тонн 40 40-5 5 амфиболитовый тыс. тонн 5 5-0,5 0,5 Барит млн. тонн 3 3-1 1 Брусит млн. тонн 5 5-2 2 Волластонит млн. куб. метров 3 3-1 1 Глины огнеупорные млн. тонн 25 25-5 5 тугоплавкие млн. тонн 50 50-10 10 бентонитовые, палыгорскитовые млн. тонн 15 15-2 2 Горные породы (для изготовления декоративно-облицовочных материалов) млн. куб. метров 5 5-2 2 Графит млн. тонн 15 15-3 3 Тальк, тальковый камень, пирофиллит млн. тонн 5 5-0,5 0,5 Каолины млн. тонн 25 25-5 5 Бокситы (для производства огнеупоров) млн. тонн 10 10-3 3 Доломиты (для металлургической и химической промышленности) млн. тонн 100 100-30 30 Известняки (для металлургической, химической, стекольной, пищевой промышленности) млн. тонн 150 150-50 50 Кварцит (для динаса, ферросплавов, карбида, кремния) млн. тонн 30 30-5 5 Диатомит, спонголит млн. тонн 5 5-1 1 Магнезит млн. тонн 100 100-10 10 Мраморы (архитектурно- строительные, поделочные и статуарные) млн. тонн 2 2-0,5 0,5 Пегматиты, полевошпатовое сырье млн. тонн 2 2-0,5 0,5 Эффузивные породы для производства вспученных материалов млн. тонн 5 2-1 1 Формовочные материалы млн. тонн 20 20-5 5 Плавиковый шпат млн. тонн 5 5-1 1 Слюда - мусковит тыс. тонн 20 20-2 2 Слюда - флогопит и вермикулит тыс. тонн 1 1-0,1 0,1 Цеолиты млн. тонн 100 100-0,1 0,1 Гипс, ангидрит млн. тонн 20 20-5 5 Ювелирные (полудрагоценные) камни (аквамарин, аметист, берилл, бирюза, хризолит, опал благородный) килограммов 500 500-50 50 Ювелирно-поделочные камни (агат, жадеит, лазурит, малахит, нефрит, сердолик, чароит) тонн 900 900-200 200 Поделочные камни (змеевик, оникс мраморный, офиокальцит, яшма) тонн 10000 10000-3000 3000 Кварц жильный для плавки оптического кварцевого стекла тыс. тонн 500 500-100 100 Кварц жильный для оптического стекловарения млн. тонн 3 3-0,5 0,5 Кварц жильный для синтеза оптических кристаллов кварца тыс. тонн 100 100-40 40 Пьезооптическое сырье пьезокварц тонн 5 5-1,5 1,5 горный хрусталь тонн 500 500-200 200 исландский шпат тонн 8 8-1 1 оптический флюорит тонн 0,5 0,5-0,1 0,1 Драгоценные камни (изумруд, сапфир, рубин, александрит) тыс. карат 100 100-10 10 Глаукониты млн. тонн 20 20-5 5 Стекольные пески млн. тонн 20 20-5 5 Цементное сырье карбонатная составляющая (известняки, мергели) млн. тонн 100 100-50 50 глинистая составляющая (глины, суглинки, аргиллиты, глинистые сланцы) млн. тонн 25 25-5 5 4. Россыпные месторождения рудных полезных ископаемых и алмазов Вольфрам тыс. тонн 15 15-1 1 Олово тыс. тонн 10 10-1 1 Тантал тыс. тонн 1 1-0,1 0,1 Титан рутил млн. тонн 1 1-0,1 0,1 ильменит млн. тонн 5 5-0,5 0,5 Золото тонн 3 3-0,5 0,5 Платина тонн 3 3-0,5 0,5 Алмазы млн. карат 5 5-0,1 0,1 5. Месторождения общераспространенных полезных ископаемых Общераспространенные полезные ископаемые млн. куб. метров 5 1-5 1 6. Подземные воды Пресные воды для питьевого и хозяйственно-бытового, а также технического водоснабжения тыс. куб. метров в сутки 200 200-30 30 Термальные воды для производства тепловой или электрической энергии тыс. куб. метров в сутки (в виде пароводяной смести - тонн в сутки) 30 30-15 15 Минеральные воды (лечебные и природные столовые) сероводородные, радоновые, кремнистые, рассолы куб. метров в сутки 500 500-100 100 углекислые, железистые, содержащие органику, сульфидные, минерализованные различного состава, природные столовые куб. метров в сутки 300 300-50 50 азотные термы куб. метров в сутки 1500 1500-300 300 Промышленные воды для извлечения полезных компонентов тыс. куб. метров в сутки 30 30-15 15 7. Месторождения лечебных грязей Лечебные грязи тыс. куб. метров 500 500-100 100 ________________ К крупным месторождениям полезных ископаемых относятся месторождения с запасами более указанной цифры. К мелким месторождениям полезных ископаемых относятся месторождения с запасами менее указанной цифры. Месторождения нефти и конденсата с извлекаемыми запасами более 300 млн. тонн относятся к уникальным месторождениям, с запасами менее 1 млн. тонн - к очень мелким месторождениям. Месторождения газа с извлекаемыми запасами более 300 млрд. куб. метров относятся к уникальным месторождениям, с запасами менее 1 млрд. куб. метров - к очень мелким месторождениям. Приложение к постановлению Правительства Российской Федерации от 1 марта 2023 года N 335 Перечень утративших силу актов и отдельных положений актов Правительства Российской Федерации 1. Постановление Правительства Российской Федерации от 11 февраля 2005 г. N 69 \"О государственной экспертизе запасов полезных ископаемых, геологической, экономической и экологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение\" (Собрание законодательства Российской Федерации, 2005, N 8, ст.651). 2. Постановление Правительства Российской Федерации от 26 июля 2006 г. N 460 \"О внесении изменений в постановление Правительства Российской Федерации от 11 февраля 2005 г. N 69\" (Собрание законодательства Российской Федерации, 2006, N 32, ст.3570). 3. Постановление Правительства Российской Федерации от 22 января 2007 г. N 37 \"О внесении изменений в Положение о государственной экспертизе запасов полезных ископаемых, геологической, экономической и экологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение\" (Собрание законодательства Российской Федерации, 2007, N 5, ст.663). 4. Пункт 26 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 22 апреля 2009 г. N 351 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2009, N 18, ст.2248). 5. Постановление Правительства Российской Федерации от 5 февраля 2014 г. N 81 \"О внесении изменений в постановление Правительства Российской Федерации от 11 февраля 2005 г. N 69\" (Собрание законодательства Российской Федерации, 2014, N 6, ст.594). 6. Постановление Правительства Российской Федерации от 4 декабря 2015 г. N 1321 \"О внесении изменений в Положение о государственной экспертизе запасов полезных ископаемых, геологической, экономической и экологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение\" (Собрание законодательства Российской Федерации, 2015, N 50, ст.7171). 7. Постановление Правительства Российской Федерации от 18 февраля 2016 г. N 116 \"О внесении изменений в Положение о государственной экспертизе запасов полезных ископаемых, геологической, экономической и экологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение\" (Собрание законодательства Российской Федерации, 2016, N 8, ст.1133). 8. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 4 августа 2018 г. N 913 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2018, N 33, ст.5423). 9. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 27 декабря 2019 г. N 1884 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2020, N 2, ст.169). 10. Пункт 3 изменений, которые вносятся в акты Правительства Российской Федерации в части государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр , утвержденных постановлением Правительства Российской Федерации от 23 сентября 2020 г. N 1522 \"О внесении изменений в некоторые акты Правительства Российской Федерации в части государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр\" (Собрание законодательства Российской Федерации, 2020, N 41, ст.6411). 11. Постановление Правительства Российской Федерации от 12 ноября 2020 г. N 1822 \"О внесении изменений в некоторые акты Правительства Российской Федерации в части нормативно-правового регулирования в сфере недропользования\" (Собрание законодательства Российской Федерации, 2020, N 47, ст.7526). Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.03.2023, N 0001202303060030 О государственной экспертизе запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}