{
    "document_title": "О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 24 мая 2024 года)",
    "content": "О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 24 мая 2024 года) О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 24 мая 2024 года) Постановление Правительства РФ от 26.08.2023 N 1390 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 26 августа 2023 года N 1390 О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 24 мая 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 24 мая 2024 года N 671 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2024, № 0001202405310103) (вступило в силу с 1 сентября 2024 года). В соответствии со статьями 5 и 24_10 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Правила определения нормативов накопления твердых коммунальных отходов ; изменения , которые вносятся в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов , утвержденные постановлением Правительства Российской Федерации от 25 декабря 2019 г. N 1815 \"Об утверждении Правил направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов\" (Собрание законодательства Российской Федерации, 2019, N 52, ст.8035). 2. Признать утратившими силу: постановление Правительства Российской Федерации от 4 апреля 2016 г. N 269 \"Об определении нормативов накопления твердых коммунальных отходов\" (Собрание законодательства Российской Федерации, 2016, N 15, ст.2100); пункт 11 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 27 февраля 2017 г. N 232 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2017, N 11, ст.1557); пункт 3 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 15 сентября 2018 г. N 1094 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2018, N 40, ст.6122). 3. Нормативы накопления твердых коммунальных отходов, установленные субъектом Российской Федерации до вступления в силу Правил , утвержденных настоящим постановлением, применяются до установления нормативов накопления твердых коммунальных отходов в соответствии с положениями Правил , утвержденных настоящим постановлением, но не позднее 1 июля 2027 г. 4. В случае если до дня вступления в силу Правил , утвержденных настоящим постановлением, исполнительными органами субъектов Российской Федерации или органами местного самоуправления поселений или городских округов (в случае наделения их соответствующими полномочиями законами субъектов Российской Федерации) начата процедура проведения измерения количества твердых коммунальных отходов, в том числе заключен государственный или муниципальный контракт на оказание услуг по проведению измерения количества твердых коммунальных отходов и (или) определению нормативов накопления твердых коммунальных отходов, но нормативы накопления твердых коммунальных отходов не установлены, определение нормативов накопления твердых коммунальных отходов осуществляется в порядке, предусмотренном разделом VII Правил , утвержденных настоящим постановлением. 5. Нормативы накопления твердых коммунальных отходов, установленные субъектом Российской Федерации в соответствии с разделом VII Правил , утвержденных настоящим постановлением, применяются до установления нормативов накопления твердых коммунальных отходов в соответствии с разделами I-VI Правил , утвержденных настоящим постановлением, но не позднее 1 июля 2027 г. 6. Положения пункта 7 Правил, утвержденных настоящим постановлением, применяются до 1 июля 2027 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 26 августа 2023 года N 1390 Правила определения нормативов накопления твердых коммунальных отходов (с изменениями на 24 мая 2024 года) I. Общие положения 1. Настоящие Правила устанавливают порядок определения нормативов накопления твердых коммунальных отходов (далее соответственно - отходы, нормативы накопления), в том числе порядок сбора, анализа и расчета данных о массе и объеме накапливаемых отходов с учетом их сезонных изменений, а также порядок расчета количества отходов. 2. Для целей настоящих Правил под иными местами накопления отходов понимается накопление отходов в пакетах, отдельно установленных контейнерах, бункерах. Понятия \"контейнерная площадка\", \"крупногабаритные отходы\" и \"потребитель\" в настоящих Правилах используются в значении, предусмотренном Правилами обращения с твердыми коммунальными отходами , утвержденными постановлением Правительства Российской Федерации от 12 ноября 2016 г. N 1156 \"Об обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 г. N 641\" . 3. Нормативы накопления устанавливаются исполнительными органами субъектов Российской Федерации или органами местного самоуправления поселений или городских округов (в случае наделения их соответствующими полномочиями законами субъектов Российской Федерации) (далее - уполномоченный орган). 4. Нормативы накопления могут устанавливаться уполномоченным органом дифференцированно в отношении: а) территорий субъекта Российской Федерации - муниципальных образований (групп муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований); б) категорий потребителей услуги по обращению с отходами (далее - категории потребителей); в) видов и (или) групп отходов (групп однородных отходов), в том числе раздельно накопленных отходов, отходов при совместном накоплении (далее - виды отходов). 5. Нормативы накопления определяются: а) для категорий потребителей в жилых помещениях многоквартирных домов и жилых домах (далее - категории потребителей в жилых помещениях) - методом измерения количества отходов в соответствии с разделом II настоящих Правил , за исключением случая, предусмотренного пунктом 7 настоящих Правил . В случае признания в судебном порядке акта уполномоченного органа об установлении нормативов накопления не действующим полностью или в части установленных нормативов накопления для категорий потребителей в жилых помещениях нормативы накопления для категорий потребителей в жилых помещениях определяются уполномоченным органом методом сравнительного анализа в соответствии с разделом III настоящих Правил до установления нормативов накопления для категорий потребителей в жилых помещениях методом измерения количества отходов в соответствии с разделом II настоящих Правил , но не более чем на 18 месяцев; б) для категорий потребителей, за исключением категорий потребителей в жилых помещениях (далее - иные категории потребителей), - методом измерения количества отходов или методом сравнительного анализа, за исключением случая, предусмотренного пунктом 6 настоящих Правил . Для различных категорий потребителей могут использоваться разные методы определения нормативов накопления. 6. Определение нормативов накопления для иных категорий потребителей, расположенных в субъектах Российской Федерации - городах федерального значения, осуществляется методом измерения количества отходов в соответствии с разделом II настоящих Правил . 7. Для категорий потребителей в жилых помещениях, расположенных на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области, нормативы накопления определяются методом сравнительного анализа до дня установления нормативов накопления для категорий потребителей в жилых помещениях методом измерения количества отходов. 8. Нормативы накопления определяются в количественных показателях объема и (или) массы в годовом выражении на одну расчетную единицу: а) для категорий потребителей в жилых помещениях - куб. метров и (или) килограммов на 1 человека, постоянно и временно проживающего в жилом помещении, или куб. метров и (или) килограммов на 1 кв. метр общей площади жилого помещения; б) для иных категорий потребителей - куб. метров и (или) килограммов на 1 кв. метр общей площади зданий, строений, сооружений, нежилых помещений, земельных участков, территорий, которыми на праве собственности или ином законном основании владеют потребители. II. Расчет нормативов накопления методом измерения количества отходов 9. Для расчета нормативов накопления используются данные измерений количества отходов, проведенных на контейнерных площадках, используемых одной категорией потребителей или преимущественно одной категорией потребителей, доля которой в образовании отходов, накапливаемых на соответствующей контейнерной площадке, составляет более 50 процентов. Доля категории потребителей, использующих контейнерную площадку, определяется в соответствии с разделом VI настоящих Правил. 10. Категории потребителей определяются уполномоченным органом с учетом перечня категорий потребителей согласно приложению N 1 . По решению уполномоченного органа категории потребителей могут быть объединены или разделены. 11. В случае если требование к контейнерным площадкам, предусмотренное пунктом 9 настоящих Правил , не может быть выполнено в отношении отдельных категорий потребителей, для расчета нормативов накопления используются данные измерений количества отходов, образуемых такими категориями потребителей, проведенных в иных местах накопления отходов. 12. Для каждой контейнерной площадки, иного места накопления отходов, на которых проводятся измерения количества отходов, до начала проведения измерений составляется паспорт контейнерной площадки, иного места накопления отходов по форме согласно приложению N 2 , в который в том числе вносится информация о потребителях, использующих контейнерную площадку, иное место накопления отходов. При измерении количества отходов в пакетах составляется паспорт потребителя по форме согласно приложению N 3 . 13. При выборе контейнерных площадок для проведения измерений количества отходов в целях определения нормативов накопления для категории потребителей в жилых помещениях многоквартирных домов среднее значение площади, приходящейся на 1 жителя, для многоквартирных домов, жители которых используют выбранные контейнерные площадки, может отличаться от средней площади, приходящейся, по данным Федеральной службы государственной статистики, на 1 жителя муниципального образования, или группы муниципальных образований, или субъекта Российской Федерации, на территории которых расположены исследуемые контейнерные площадки, не более чем на 10 процентов, за исключением случаев, предусмотренных пунктом 11 настоящих Правил . 14. При определении нормативов накопления методом измерений количества отходов необходимо использовать измерения количества отходов, проведенные в течение 4 сезонов года (зима, весна, лето, осень) на протяжении не менее чем 7 дней подряд в каждом сезоне не менее чем на 5 контейнерных площадках, иных местах накопления отходов, расположенных на территории субъекта Российской Федерации и (или) муниципальных образований (групп муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований), в отношении которых определяются нормативы накопления. В случае если территория субъекта Российской Федерации и (или) муниципальных образований (групп муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований), в отношении которой определяются нормативы накопления, включает в себя более 3 муниципальных образований или их частей, контейнерные площадки, иные места накопления отходов должны быть расположены не менее чем в 3 различных муниципальных образованиях. 15. Для проведения измерений количества отходов используются одни и те же контейнерные площадки, иные места накопления отходов. В случае отсутствия возможности проведения измерений количества отходов на одной и той же контейнерной площадке, ином месте накопления отходов для проведения измерений количества отходов следует использовать другую контейнерную площадку, иное место накопления отходов, соответствующие следующим требованиям: а) расположение в том же муниципальном образовании; б) использование той же категорией потребителей; в) накопление того же вида отходов, в том числе с учетом применяемой системы раздельного накопления отходов. 16. Измерение количества отходов производится в каждом контейнере (бункере, пакете), установленном на контейнерной площадке, в ином месте накопления отходов. Запрещается пересыпать отходы из одного контейнера (бункера, пакета) в другой, за исключением случая, когда такие контейнеры (бункеры, пакеты) расположены на одной контейнерной площадке, ином месте накопления отходов, а также случая, предусмотренного пунктом 17 настоящих Правил . 17. В случае переполнения контейнера (бункера) из него должны быть удалены отходы, выходящие за пределы контейнера (бункера). Количество таких отходов и отходов, размещенных на контейнерной площадке, ином месте накопления отходов вне контейнеров (бункеров), измеряется путем помещения их в незаполненный контейнер (бункер) и проведения измерений количества отходов в нем в соответствии с пунктом 20 настоящих Правил . 18. При проведении измерений количества отходов запрещается их уплотнение с использованием механизмов и оборудования. В случаях если в соответствии с решением исполнительного органа субъекта Российской Федерации на контейнерной площадке, в ином месте накопления отходов осуществляется раздельное накопление отходов, запрещается смешивание различных видов отходов. 19. При проведении измерения количества отходов необходимо проверить отсутствие в контейнере (бункере, пакете) снега и воды, уплотнения отходов либо других условий накопления отходов, ведущих к искажению измерения их количества. При установлении условий накопления отходов, ведущих к искажению измерения их количества, указанные условия фиксируются средствами аудио- и видеофиксации, информация об этом указывается в ведомости первичных записей измерений количества отходов, а результаты измерения количества отходов в указанную ведомость не заносятся. При этом в целях расчета нормативов накопления используется средний результат измерений объема и массы отходов за другие дни наблюдений (не более 2 средних результатов измерений в каждом сезоне) либо продлевается период измерений и проводятся дополнительные измерения в соответствии с пунктом 20 настоящих Правил . 20. Проведение измерения количества отходов включает в себя следующие действия: а) определение вида отходов; б) определение объема контейнера (бункера, пакета) в куб. метрах; в) определение объема отходов в куб. метрах; г) определение массы наполненного контейнера (бункера, пакета) в килограммах; д) определение массы пустого контейнера (бункера, пакета) в килограммах; е) определение массы отходов в килограммах. 21. Результаты измерений количества отходов отражаются уполномоченным органом в ведомости первичных записей измерений количества отходов, сводной сезонной ведомости определения нормативов накопления, сводной годовой ведомости определения нормативов накопления соответственно по формам согласно приложениям N 4-6 . 22. Процесс измерения количества отходов должен быть зафиксирован с использованием средств аудио- и видеофиксации, которые должны обеспечивать непрерывную аудио- и видеозапись процесса проведения измерений количества отходов. На аудио- и видеозаписи должен быть отражен общий план контейнерной площадки, иного места накопления отходов, зафиксировано количество (объем и (или) масса) и вид отходов в каждом из контейнеров (бункеров, пакетов) и результаты измерений. В ходе измерений должны отчетливо озвучиваться и фиксироваться на аудио- и видеозаписи действия, указанные в подпунктах \"а\" - \"д\" пункта 20 настоящих Правил . Данные аудио- и видеофиксации, полученные при проведении измерений количества отходов, должны храниться уполномоченным органом на электронных носителях в течение всего срока действия нормативов накопления, установленных на основании указанных измерений, но не менее 3 лет с даты установления нормативов накопления. 23. Результаты измерений количества отходов и копии ведомостей первичных записей измерений количества отходов с приложением аудио- и видеозаписи, фиксирующих процесс измерения количества отходов, размещаются в федеральной государственной информационной системе учета твердых коммунальных отходов, в том числе с использованием аппаратных средств, предоставляемых для этих целей российским экологическим оператором на безвозмездной основе, а в случае, предусмотренном пунктом 42 Положения о федеральной государственной информационной системе учета твердых коммунальных отходов , утвержденного постановлением Правительства Российской Федерации от 20 мая 2022 г. N 913 \"Об утверждении Положения о федеральной государственной информационной системе учета твердых коммунальных отходов\" , - в государственной информационной системе субъекта Российской Федерации. Указанные информация и документы передаются из государственной информационной системы субъекта Российской Федерации в федеральную государственную информационную систему учета твердых коммунальных отходов с учетом определенных в соглашении об информационном взаимодействии, заключенном между оператором федеральной государственной информационной системы учета твердых коммунальных отходов и субъектом Российской Федерации, сроков, порядка, форматов передачи такой информации, в том числе ее представления в агрегированном виде. 24. Измерение количества отходов должно быть совмещено с вывозом отходов, который должен осуществляться ежедневно. Вывоз отходов рекомендуется осуществлять в одно и то же время. 25. Нормативы накопления методом измерений количества отходов рассчитываются для каждой категории потребителей: а) для i-й категории потребителей в показателях массы ( ), килограммов в год, по формуле: , где , , , - среднее накопление отходов в течение соответствующего сезона измерений (зима, весна, лето, осень) для i-й категории потребителей, килограммов в сутки на 1 расчетную единицу; б) для i-й категории потребителей в показателях объема ( ), куб. метров в год, по формуле: , где , , , - среднее накопление отходов в течение соответствующего сезона измерений (зима, весна, лето, осень) для i-й категории потребителей, куб. метров в сутки на 1 расчетную единицу. 26. В случае принятия уполномоченным органом решения о проведении измерений количества крупногабаритных отходов нормативы накопления рассчитываются по результатам проведения таких измерений в соответствии с разделом V настоящих Правил по следующим формулам: а) при определении нормативов накопления, учитывающих крупногабаритные отходы, методом измерений для i-й категории потребителей в показателях массы ( ), килограммов в год: , где - доля крупногабаритных отходов по отношению к иным отходам; б) при определении нормативов накопления, учитывающих крупногабаритные отходы, методом измерений для i-й категории потребителей в показателях объема ( ), куб. метров в год: . 27. Среднее накопление отходов в течение сезона измерений для соответствующей категории потребителей рассчитывается как среднее арифметическое среднесуточного количества отходов, накапливаемых в соответствующем сезоне на контейнерных площадках, иных местах накопления отходов, используемых соответствующей категорией потребителей. 28. Среднесуточное количество отходов на контейнерной площадке, в ином месте накопления отходов определяется как среднее количество отходов, накапливаемых в соответствующем сезоне на контейнерной площадке, месте накопления отходов за одни сутки на 1 расчетную единицу в течение сезона наблюдений. 29. Если контейнерная площадка используется несколькими категориями потребителей, для измерения количества отходов, относящихся к соответствующей категории потребителей, количество отходов, образующихся на контейнерной площадке, необходимо умножить на долю категории потребителей, использующих контейнерную площадку, рассчитанную в соответствии с пунктом 44 настоящих Правил . III. Расчет нормативов накопления методом сравнительного анализа 30. Нормативы накопления методом сравнительного анализа определяются по следующим формулам: а) для i-й категории потребителей в показателях массы ( ), килограммов на 1 кв. метр общей площади в год: , где: - норматив накопления для категории потребителей в жилых помещениях многоквартирных домов, килограммов в год; - поправочный коэффициент по массе накапливаемых отходов для i-й категории потребителей согласно приложению N 7 , в случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 человека. В случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 кв. метр, указанный коэффициент должен быть умножен на среднюю площадь жилого помещения в многоквартирном доме, приходящуюся на 1 жителя в среднем по субъекту Российской Федерации; б) для i-й категории потребителей в показателях объема ( ), куб. метров на 1 кв. метр общей площади в год: , где: - норматив накопления для категории потребителей в жилых помещениях многоквартирных домов, куб. метров в год; - поправочный коэффициент по объему накапливаемых отходов для i-й категории потребителей согласно приложению N 7 к настоящим Правилам, в случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 человека. В случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 кв. метр, указанный коэффициент умножается на среднюю площадь жилого помещения в многоквартирном доме, приходящуюся на 1 жителя в среднем по субъекту Российской Федерации. 31. Нормативы накопления для категории потребителей в жилых помещениях многоквартирных домов в субъектах Российской Федерации, рассчитанные методом сравнительного анализа, за исключением городов федерального значения, приведены в приложении N 8. Нормативы накопления для категорий потребителей в жилых домах в субъектах Российской Федерации, за исключением городов федерального значения, определяются методом сравнительного анализа в соответствии с пунктом 30 настоящих Правил в расчете на 1 человека, при этом поправочный коэффициент при расчете норматива накопления для массы отходов принимается равным 1,17334, а поправочный коэффициент при расчете норматива накопления по объему накапливаемых отходов принимается равным 1,16636. 32. Поправочные коэффициенты для категории потребителей характеризуют изменение массы и объема образуемых отходов для такой категории потребителей по сравнению с массой и объемом отходов, образуемых категорией потребителей в жилых помещениях многоквартирных домов. Поправочные коэффициенты по категориям потребителей приведены в приложении N 7 к настоящим Правилам . 33. Нормативы накопления методом сравнительного анализа могут дифференцироваться в соответствии с подпунктом \"а\" пункта 4 настоящих Правил на основе данных, полученных по результатам измерений количества отходов, проведенных в порядке, установленном разделом II настоящих Правил в отношении категории потребителей в жилых помещениях, расположенных в отдельных муниципальных образованиях (группах муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований). В этом случае нормативы накопления для иных категорий потребителей в отдельных муниципальных образованиях (группах муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований) рассчитываются по формулам: а) для i-й категории потребителей для n-го муниципального образования в показателях массы ( ), килограммов на 1 кв. метр общей площади в год: , где: - норматив накопления для категории потребителей в жилых помещениях многоквартирных домов для n-го муниципального образования, килограммов в год; - поправочный коэффициент по массе накапливаемых отходов для i-й категории потребителей в соответствии с приложением N 7 к настоящим Правилам , в случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 человека. В случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 кв. метр, указанный коэффициент умножается на среднюю площадь жилого помещения в многоквартирном доме, приходящуюся на 1 жителя в n-м муниципальном образовании; б) для i-й категории потребителей для n-го муниципального образования в показателях объема ( ), куб. метров на 1 кв. метр общей площади в год: , где: - норматив накопления для i-й категории потребителей в жилых помещениях многоквартирных домов для n-го муниципального образования, куб. метров в год; - поправочный коэффициент по объему накапливаемых отходов для i-й категории потребителей в соответствии с приложением N 7 к настоящим Правилам , в случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 человека. В случае если норматив накопления для категории потребителей в жилых помещениях многоквартирных домов определен в расчете на 1 кв. метр, указанный коэффициент умножается на среднюю площадь жилого помещения в многоквартирном доме, приходящуюся на 1 жителя в n-м муниципальном образовании. IV. Определение нормативов накопления с учетом данных о массе отходов 34. При соблюдении условий, предусмотренных пунктом 36 настоящих Правил , нормативы накопления, установленные методом измерения количества отходов в соответствии с разделом II настоящих Правил или методом сравнительного анализа в соответствии с разделом III настоящих Правил, могут быть скорректированы с учетом отношения массы отходов, определенной с использованием средств измерений массы, установленных на объектах обработки, обезвреживания и (или) захоронения отходов и допущенных к эксплуатации в порядке, установленном Правилами коммерческого учета объема и (или) массы твердых коммунальных отходов , утвержденными постановлением Правительства Российской Федерации от 24 мая 2024 г. № 671 \"О коммерческом учете объема и (или) массы твердых коммунальных отходов\" (далее - средства измерения массы), к массе отходов, рассчитанной на основании таких нормативов накопления. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 24 мая 2024 года N 671 . - См. предыдущую редакцию ) 35. Нормативы накопления, скорректированные в соответствии с пунктом 34 настоящих Правил , рассчитываются по муниципальным образованиям (группам муниципальных образований, в том числе зонам деятельности региональных операторов по обращению с отходами, либо частям муниципальных образований) путем умножения нормативов накопления на коэффициент отклонения данных весового контроля от расчетной массы отходов для n-го муниципального образования ( ), определяемый по формуле: , где: - масса отходов, зафиксированная по результатам весового контроля на объектах обработки, обезвреживания и (или) захоронения отходов, килограммов в год; - расчетная масса отходов, образующихся в n-м муниципальном образовании, из которого отходы направляются на объекты обработки, обезвреживания и (или) захоронения отходов, рассчитанная в соответствии с пунктом 43 настоящих Правил , килограммов в год. 36. Использование данных, полученных с использованием средств измерения массы, при определении нормативов накопления, скорректированных в соответствии с пунктом 34 настоящих Правил , осуществляется при одновременном соблюдении следующих условий: а) схема потоков отходов из муниципальных образований до объектов обработки, обезвреживания и (или) захоронения отходов не изменялась в течение 12 месяцев подряд; б) нормативы накопления дифференцируются по муниципальным образованиям (группам муниципальных образований, в том числе зонам деятельности региональных операторов по обращению с отходами, либо частям муниципальных образований), с которых отходы направляются на объекты обработки, обезвреживания и (или) захоронения отходов, оборудованные средствами измерения массы; в) имеются данные о массе отходов, полученные с использованием средств измерения массы, не менее чем за 300 дней в течение 12 месяцев подряд. 37. Для дней, в течение которых измерения массы не производились, устанавливается среднее арифметическое значение массы в сутки, рассчитанное на основании данных, полученных с использованием средств измерения массы. V. Расчет среднего накопления для крупногабаритных отходов 38. Среднее накопление крупногабаритных отходов определяется методом измерения количества отходов одним из следующих способов: а) на основе измерений количества крупногабаритных отходов не менее чем на 5 специальных площадках, контейнерных площадках, предназначенных для складирования крупногабаритных отходов, в порядке, установленном разделом II настоящих Правил, с учетом пунктов 39 - 40 настоящих Правил ; б) на основе измерений количества крупногабаритных отходов путем учета массы крупногабаритных отходов, вывозимых специализированными транспортными средствами. 39. Измерения количества крупногабаритных отходов способом, предусмотренным подпунктом \"а\" пункта 38 настоящих Правил , осуществляются в течение 4 сезонов года (зима, весна, лето, осень) не менее чем 3 дня в каждом сезоне совместно с вывозом отходов, периодичность которого определяется по согласованию с региональным оператором по обращению с отходами. 40. При проведении измерений количества крупногабаритных отходов измерение объема крупногабаритных отходов не производится. При измерении количества крупногабаритных отходов определяется масса крупногабаритных отходов, образуемых на специальных площадках, контейнерных площадках, предназначенных для складирования крупногабаритных отходов, и масса иных отходов, образуемых потребителями, использующими указанные площадки, в годовом выражении. При измерении количества крупногабаритных отходов способом, предусмотренным подпунктом \"а\" пункта 38 настоящих Правил , измерение массы полного и порожнего бункера может осуществляться не на контейнерной площадке, специальной площадке, а на объекте обработки, обезвреживания и (или) захоронения отходов, на который доставлен бункер. 41. При измерении количества крупногабаритных отходов путем учета массы крупногабаритных отходов, вывозимых специализированными автомобилями, измерения массы крупногабаритных отходов осуществляются путем их взвешивания на объекте обработки, обезвреживания и (или) захоронения отходов, на который поступают крупногабаритные отходы. В расчетах используются данные, полученные с использованием средств измерения массы, при исполнении условий, указанных в пункте 36 настоящих Правил . 42. Доля крупногабаритных отходов по отношению к иным отходам ( ) рассчитывается по формуле: , где: - масса крупногабаритных отходов, килограммов; - масса отходов, образуемых на той же территории, с которой для измерения поступали крупногабаритные отходы, килограммов. VI. Определение расчетного количества отходов 43. Расчетное количество отходов, образующихся на территории субъекта Российской Федерации и (или) муниципальных образований (групп муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований) в течение установленного времени, определяется по формулам: а) в показателях массы ( ), килограммов: , где: - норматив накопления по массе отходов для i-й категории потребителей на территории субъекта Российской Федерации и (или) муниципальных образований (групп муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований), килограммов в сутки; - количество расчетных единиц для i-й категории потребителей, расположенных на территории субъекта Российской Федерации и (или) муниципальных образований (групп муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований), кв. метров или человек; t - количество суток в периоде, за который рассчитывается количество отходов; б) в показателях объема (V), куб. метров: , где - норматив накопления по объему отходов для i-й категории потребителей на территории субъекта Российской Федерации и (или) муниципальных образований (групп муниципальных образований, в том числе зон деятельности региональных операторов по обращению с отходами, либо частей муниципальных образований), куб. метров в сутки. 44. Расчет доли категории потребителей, использующих контейнерную площадку ( ), осуществляется по формуле: , где: - норматив накопления для i-й категории потребителей, использующих контейнерную площадку, по массе отходов, килограммов в год; - количество расчетных единиц для i-й категории потребителей, использующих контейнерную площадку, кв. метров или человек. 45. Норматив накопления для i-й категории потребителей, использующих контейнерную площадку, по массе отходов ( ), рассчитывается по формуле: , где - норматив накопления для i-й категории потребителей в жилых помещениях многоквартирных домов на 1 расчетную единицу, килограммов в год, согласно приложению N 8 к настоящим Правилам. VII. Особенности определения нормативов накопления отходов, в отношении которых процедура проведения измерения количества отходов начата до дня вступления в силу настоящих Правил, в том числе заключен государственный или муниципальный контракт на оказание услуг по проведению измерения количества отходов и (или) определению нормативов накопления отходов, но нормативы накопления не установлены 46. Нормативы накопления могут устанавливаться уполномоченным органом дифференцированно в отношении: а) территорий субъекта Российской Федерации и (или) муниципальных образований (групп муниципальных образований) и зон деятельности региональных операторов по обращению с отходами; б) категорий потребителей - физических и юридических лиц; в) категорий объектов, на которых образуются отходы; г) видов отходов. 47. Категории объектов, на которых образуются отходы, определяются уполномоченным органом. 48. Определение нормативов производится отдельно по каждой категории объектов. 49. В целях определения нормативов проводятся измерения количества отходов. Для этого выбираются участки поселений и городских округов, на территории которых проживают: а) не менее 2 процентов общей численности населения поселения или городского округа - в отношении поселений или городских округов с численностью населения до 300 тыс. человек; б) не менее 1 процента общей численности населения поселения или городского округа - в отношении поселений или городских округов с численностью населения 300-500 тыс. человек; в) не менее 0,5 процента общей численности населения поселения или городского округа - в отношении поселений или городских округов с численностью населения свыше 500 тыс. человек. 50. На выбранных участках поселений и городских округов определяется не менее 3 объектов каждой категории. В случае отсутствия на выбранных участках поселений и городских округов необходимого количества объектов допускается проведение измерения количества отходов на меньшем количестве объектов. 51. В целях определения массы и объема отходов в процессе проведения измерения количества отходов используются контейнеры, бункеры и полиэтиленовые мешки. 52. При проведении измерения количества отходов исключается смешивание отходов объектов различных категорий и уплотнение отходов. 53. Измерение количества отходов по объекту каждой категории осуществляется каждый сезон в течение 7 дней подряд независимо от периодичности вывоза отходов. 54. Полученные по результатам измерений количества отходов данные о массе и объеме отходов каждого определенного объекта каждой категории суммируются по дням недели. 55. Норматив накопления определяется исходя из данных о массе и объеме отходов и выражается соответственно в количественных показателях массы и объема на одну расчетную единицу. 56. Расчетные единицы определяются по каждой категории объектов уполномоченным органом. 57. Среднесуточный норматив за сезон на 1 расчетную единицу в сутки для k-го объекта j-й категории рассчитывается по следующим формулам: а) в показателях массы ( ), килограммов: , где: - масса отходов к-го объекта j-й категории, накопленных за период проведения измерения количества отходов, килограммов; n - количество расчетных единиц k-го объекта j-й категории; б) в показателях объема ( ), куб. метров: , где - объем отходов k-го объекта j-й категории, накопленных за период проведения измерения количества отходов, куб. метров. 58. Среднесуточный норматив за сезон на 1 расчетную единицу в сутки для объектов j-й категории рассчитывается по следующим формулам: а) в показателях массы ( ), килограммов: , где m - количество объектов j-й категории, на которых проводились измерения количества отходов; б) в показателях объема ( ), куб. метров: . 59. Среднесезонный суточный норматив для объектов j-й категории на 1 расчетную единицу в сутки определяется по следующим формулам: а) в показателях массы ( ), килограммов: , где , , , - среднесуточный норматив для объектов j-й категории за соответствующий сезон измерений (зима, весна, лето, осень) на 1 расчетную единицу в сутки, килограммов; б) в показателях объема ( ), куб. метров: , где , , , - среднесуточный норматив для объектов j-й категории за соответствующий сезон измерений (зима, весна, лето, осень) на 1 расчетную единицу в сутки, куб. метров. 60. Годовой норматив для объектов j-й категории на 1 расчетную единицу в год определяется по следующим формулам: а) в показателях массы ( ), килограммов: ; б) в показателях объема ( ), куб. метров: . 61. Среднемесячный норматив для объектов j-й категории на 1 расчетную единицу в месяц определяется по формулам: а) в показателях массы ( ), килограммов: , б) в показателях объема ( ), куб. метров: . Приложение N 1 к Правилам определения нормативов накопления твердых коммунальных отходов Перечень категорий потребителей услуги по обращению с твердыми коммунальными отходами 1. Научно-исследовательские, проектные институты и конструкторские бюро 2. Банки, финансовые учреждения 3. Отделения связи 4. Административные, офисные учреждения 5. Продовольственный магазин 6. Промтоварный магазин 7. Павильон 8. Супермаркет (универмаг) 9. Рынки продовольственные 10. Рынки промтоварные 11. Автомастерские, шиномонтажная мастерская, станция технического обслуживания 12. Имущество религиозного назначения 13. Автозаправочные станции 14. Автостоянки и парковки 15. Гаражи, парковки закрытого типа 16. Автомойка 17. Железнодорожные и автовокзалы, аэропорты, речные порты 18. Дошкольное образовательное учреждение 19. Общеобразовательное учреждение 20. Учреждение начального и среднего профессионального образования, высшего профессионального и послевузовского образования или иное учреждение, осуществляющее образовательный процесс 21. Детские дома, интернаты 22. Клубы, кинотеатры, концертные залы, театры, цирки 23. Библиотеки, архивы 24. Выставочные залы, музеи 25. Спортивные арены, стадионы 26. Спортивные клубы, центры, комплексы 27. Зоопарк, ботанический сад 28. Пансионаты, дома отдыха, туристические базы 29. Кафе, рестораны, бары, закусочные, столовые 30. Мастерские по ремонту бытовой и компьютерной техники 31. Мастерские по ремонту обуви, ключей, часов и прочие 32. Ремонт и пошив одежды 33. Химчистки и прачечные 34. Парикмахерские, косметические салоны, салоны красоты 35. Гостиницы 36. Общежития 37. Бани, сауны 38. Кладбища 39. Организации, оказывающие ритуальные услуги 40. Садоводческие или огороднические некоммерческие товарищества 41. Предприятия иных отраслей промышленности 42. Жилые помещения в многоквартирных домах 43. Жилые дома Приложение N 2 к Правилам определения нормативов накопления твердых коммунальных отходов (форма) ПАСПОРТ контейнерной площадки, иного места накопления твердых коммунальных отходов 1. Данные о контейнерной площадке, специализированной площадке для складирования крупногабаритных отходов (далее - контейнерная площадка), ином месте накопления твердых коммунальных отходов (далее - отходы): а) наименование субъекта Российской Федерации, на территории которого расположена контейнерная площадка, иное место накопления отходов ; б) наименование муниципального образования, на территории которого расположена контейнерная площадка, иное место накопления отходов ; в) адрес места расположения контейнерной площадки, иного места накопления отходов (с указанием наименования улиц и номера ближайшего здания, строения, сооружения) ; г) географические координаты контейнерной площадки, иного места накопления отходов ; д) площадь контейнерной площадки (м ) ; е) наличие ограждения (тип, количество огороженных сторон) ; ж) наличие и тип покрытия контейнерной площадки ; з) периодичность вывоза отходов ; и) количество потребителей услуги по обращению отходов (далее - потребитель), использующих контейнерную площадку, иное место накопления отходов ; к) расчетное средневзвешенное значение площади, приходящейся на 1 жителя, в среднем по многоквартирным и жилым домам, жители которых складируют отходы на контейнерную площадку (в случае если контейнерная площадка используется жителями многоквартирных и жилых домов либо доля таких потребителей более 50 процентов) . 2. Данные о контейнерах и бункерах, установленных на контейнерной площадке, в ином месте накопления отходов: а) количество ; б) емкость ; в) виды и (или) группы отходов (группы однородных отходов), в том числе раздельно накопленные отходы, отходы при совместном накоплении . 3. Данные о категориях потребителей, использующих контейнерную площадку, иное место накопления отходов (заполняется в отношении каждой категории потребителей, использующей контейнерную площадку, иное место накопления отходов): а) наименование категории потребителей ; б) адрес источника образования отходов ; в) расчетные единицы: наименование расчетной единицы ; количество расчетных единиц ; источник информации о количестве расчетных единиц ; г) доля категории потребителей . Приложение N 3 к Правилам определения нормативов накопления твердых коммунальных отходов (форма) ПАСПОРТ потребителя услуги по обращению с твердыми коммунальными отходами 1. Общая информация: а) наименование субъекта Российской Федерации, на территории которого расположен источник образования твердых коммунальных отходов ; б) наименование муниципального образования, на территории которого расположен источник образования твердых коммунальных отходов ; в) адрес источника образования твердых коммунальных отходов ; г) категория потребителя . 2. Данные о пакетах: а) количество отходов ; б) емкость . 3. Вид твердых коммунальных отходов . 4. Сведения о расчетных единицах: а) наименование расчетной единицы ; б) количество расчетных единиц ; в) источник информации о количестве расчетных единиц . Приложение N 4 к Правилам определения нормативов накопления твердых коммунальных отходов (форма) ВЕДОМОСТЬ первичных записей измерений количества твердых коммунальных отходов Сезон (зима, весна, лето, осень): . Адрес контейнерной площадки, специальной площадки для складирования крупногабаритных отходов, иного места накопления твердых коммунальных отходов (далее - отходы) (с указанием наименования улиц и номера ближайшего здания, строения, сооружения, координат): . Адрес источника образования отходов: . Наименование категории потребителей услуги по обращению с отходами (далее - потребитель): . Доля категории потребителей: . Наименование расчетной единицы: . Количество расчетных единиц: . Период проведения измерений количества отходов: . Дата прове- дения изме- рений коли- чества отхо- дов День не- дели Время про- веде- ния изме- рений коли- чества отхо- дов Дата пос- лед- него вы- воза Вре- мя вы- воза N кон- тей- нера (бун- кера) Вид и (или) группа отхо- дов (группа одно- род- ных отхо- дов) Объем кон- тей- нера (бун- кера, паке- та), куб. метров Объем отхо- дов, куб. метров Масса напол- нен- ного кон- тей- нера (бун- кера, паке- та), кг Масса порож- него кон- тей- нера (бун- кера), кг Мас- са отхо- дов нет- то, кг Доля кате- гории пот- реби- телей Объем отхо- дов по кате- гории пот- реби- телей, куб. метров в сутки Масса отхо- дов нетто, по кате- гории потре- бите- лей, куб. метров в сутки Усло- вия, веду- щие к иска- жению изме- рения При- ме- ча- ния 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 Среднее накопление твердых коммунальных отходов на контейнерной площадке, специализированной площадке, ином месте накопления отходов В случае если измерения количества отходов производятся в пакете, графы 6, 11 не заполняются. Информация в графах 13-15 заполняется при наличии технической возможности. Приложение N 5 к Правилам определения нормативов накопления твердых коммунальных отходов (форма) СВОДНАЯ СЕЗОННАЯ ВЕДОМОСТЬ определения нормативов накопления твердых коммунальных отходов Период проведения измерений количества твердых коммунальных отходов (сезон) Наименование категории потребителей услуги по обращению с твердыми коммунальными отходами N п/п Период проведения измерений количества твердых коммуналь- ных отходов Адрес контейнерной площадки, специальной площадки для складирования крупногаба- ритных Вид и (или) группа твердых коммунальных отходов (группа однородных отходов) Среднее накопление твердых коммунальных отходов на контейнерной площадке, специальной площадке для складирования крупногабаритных отходов, в ином месте накопления твердых коммунальных отходов Плотность, кг/куб. метров отходов, иного места накопления твердых коммунальных отходов кг/сутки куб. метров/ сутки 1 2 ... Среднее накопление твердых коммунальных отходов в сезон Приложение N 6 к Правилам определения нормативов накопления твердых коммунальных отходов (форма) СВОДНАЯ ГОДОВАЯ ВЕДОМОСТЬ определения нормативов накопления твердых коммунальных отходов Наименование категории потребителей услуги по обращению с твердыми коммунальными отходами N п/п Сезон Вид и (или) группа твердых коммунальных отходов (группа Среднее накопление твердых коммунальных отходов в сезон на 1 расчетную единицу Плотность, кг/куб. метров однородных отходов) кг/сутки куб. метров/ сутки 1 2 ... Норматив накопления твердых коммунальных отходов, кг/куб. метров в год на 1 расчетную единицу Приложение N 7 к Правилам определения нормативов накопления твердых коммунальных отходов Поправочные коэффициенты по категориям потребителей услуги по обращению с твердыми коммунальными отходами Наименование категории потребителей услуги по обращению с твердыми коммунальными отходами Поправочный коэффициент по категориям потребителей услуги по обращению с твердыми коммунальными отходами по объему накапливаемых твердых коммунальных отходов по массе накапливаемых твердых коммунальных отходов 1. Научно-исследовательские, проектные институты и конструкторские бюро 0,03372 0,0216 2. Банки, финансовые учреждения 0,05411 0,03413 3. Отделения связи 0,03877 0,0251 4. Административные, офисные учреждения 0,02907 0,01799 5. Продовольственный магазин 0,17574 0,10807 6. Промтоварный магазин 0,07707 0,03821 7. Павильон 0,17596 0,11361 8. Супермаркет (универмаг) 0,13365 0,11557 9. Рынки продовольственные 0,07011 0,07137 10. Рынки промтоварные 0,04762 0,04005 11. Автомастерские, шиномонтажная мастерская, станция технического обслуживания 0,01278 0,01098 12. Имущество религиозного назначения 0,01773 0,01496 13. Автозаправочные станции 0,04333 0,03044 14. Автостоянки и парковки 0,00272 0,00209 15. Гаражи, парковки закрытого типа 0,00533 0,00518 16. Автомойка 0,02084 0,01501 17. Железнодорожные и автовокзалы, аэропорты, речные порты 0,05182 0,03579 18. Дошкольное образовательное учреждение 0,01907 0,01831 19. Общеобразовательное учреждение 0,0085 0,00793 20. Учреждение начального и среднего профессионального образования, высшего профессионального и послевузовского образования или иное учреждение, осуществляющее образовательный процесс 0,00349 0,00277 21. Детские дома, интернаты 0,03951 0,03671 22. Клубы, кинотеатры, концертные залы, театры, цирки 0,04062 0,02645 23. Библиотеки, архивы 0,01563 0,01084 24. Выставочные залы, музеи 0,01164 0,00745 25. Спортивные арены, стадионы 0,02909 0,02052 26. Спортивные клубы, центры, комплексы 0,02384 0,01323 27. Зоопарк, ботанический сад 0,00325 0,00229 28. Пансионаты, дома отдыха, туристические базы 0,04013 0,03324 29. Кафе, рестораны, бары, закусочные, столовые 0,10506 0,09451 30. Мастерские по ремонту бытовой и компьютерной техники 0,05031 0,03208 31. Мастерские по ремонту обуви, ключей, часов и прочие 0,09534 0,06186 32. Ремонт и пошив одежды 0,04924 0,03206 33. Химчистки и прачечные 0,05658 0,04606 34. Парикмахерские, косметические салоны, салоны красоты 0,06694 0,03874 35. Гостиницы 0,071 0,06337 36. Общежития 0,05183 0,04964 37. Бани, сауны 0,03449 0,02778 38. Кладбища 0,00116 0,00089 39. Организации, оказывающие ритуальные услуги 0,0401 0,02696 40. Садоводческие или огороднические некоммерческие товарищества 0,00065 0,00064 41. Предприятия иных отраслей промышленности 0,02627 0,02002 Приложение N 8 к Правилам определения нормативов накопления твердых коммунальных отходов Нормативы накопления твердых коммунальных отходов для категории потребителей услуги по обращению с твердыми коммунальными отходами в жилых помещениях многоквартирных домов, рассчитанные методом сравнительного анализа Наименование субъекта Российской Федерации Норматив накопления твердых коммунальных отходов для категории потребителей услуги по обращению с твердыми коммунальными отходами в жилых помещениях многоквартирных домов на 1 человека куб. метров на 1 человека в год кг на 1 человека в год Республика Адыгея 1,7160 220,22 Республика Алтай 1,7065 222,01 Республика Башкортостан 1,7913 219,45 Республика Бурятия 1,7202 219,83 Республика Дагестан 1,7508 218,90 Донецкая Народная Республика 1,7350 206,89 Республика Ингушетия 1,8612 213,79 Кабардино-Балкарская Республика 1,8170 217,48 Республика Калмыкия 1,7112 219,22 Карачаево-Черкесская Республика 1,7451 218,93 Республика Карелия 1,8245 219,31 Республика Коми 1,7631 221,54 Республика Крым 1,7764 220,54 Луганская Народная Республика 1,7514 208,85 Республика Марий Эл 1,7897 218,52 Республика Мордовия 1,7988 218,82 Республика Саха (Якутия) 1,7089 223,96 Республика Северная Осетия - Алания 1,7580 216,74 Республика Татарстан 1,8185 219,23 Республика Тыва 1,7180 218,83 Удмуртская Республика 1,7376 219,90 Республика Хакасия 1,7750 219,45 Чеченская Республика 1,7305 218,67 Чувашская Республика 1,7500 218,95 Алтайский край 1,8242 219,62 Забайкальский край 1,7841 219,14 Камчатский край 1,8399 224,25 Краснодарский край 1,8056 221,86 Красноярский край 1,8716 220,05 Пермский край 1,7642 219,40 Приморский край 1,8622 220,22 Ставропольский край 1,8318 218,57 Хабаровский край 1,8700 220,55 Амурская область 1,8378 220,96 Архангельская область 1,8571 221,22 Астраханская область 1,8502 218,54 Белгородская область 1,8571 218,92 Брянская область 1,8579 218,64 Владимирская область 1,8799 217,69 Волгоградская область 1,8766 217,90 Вологодская область 1,8492 220,74 Воронежская область 1,8445 219,87 Запорожская область 1,7639 219,60 Ивановская область 1,8922 216,96 Иркутская область 1,8700 219,44 Калининградская область 1,8691 219,20 Калужская область 1,8632 219,48 Кемеровская область - Кузбасс 1,8941 218,14 Кировская область 1,8716 218,58 Костромская область 1,8545 220,14 Курганская область 1,7763 219,42 Курская область 1,7413 219,65 Ленинградская область 1,8349 220,99 Липецкая область 1,7579 220,26 Магаданская область 1,9140 225,49 Московская область 1,8661 220,00 Мурманская область 1,8874 221,15 Нижегородская область 1,8697 219,45 Новгородская область 1,7689 219,31 Новосибирская область 1,8033 219,41 Омская область 1,8555 219,34 Оренбургская область 1,7619 219,95 Орловская область 1,7883 219,57 Пензенская область 1,7968 218,84 Псковская область 1,8300 218,58 Ростовская область 1,7774 219,68 Рязанская область 1,8104 219,77 Самарская область 1,7857 218,92 Саратовская область 1,8302 218,14 Сахалинская область 1,8680 223,44 Свердловская область 1,7976 219,56 Смоленская область 1,8432 218,97 Тамбовская область 1,7941 219,27 Тверская область 1,8675 218,82 Томская область 1,7115 220,14 Тульская область 1,8272 219,37 Тюменская область 1,7190 221,00 Ульяновская область 1,7799 218,19 Херсонская область 1,7639 219,60 Челябинская область 1,7983 218,93 Ярославская область 1,7474 219,16 Еврейская автономная область 1,7841 220,00 Ненецкий автономный округ 1,8066 227,96 Ханты-Мансийский автономный округ - Югра 1,8729 222,52 Чукотский автономный округ 1,7654 229,44 Ямало-Ненецкий автономный округ 1,7936 226,27 УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 26 августа 2023 года N 1390 Изменения, которые вносятся в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов 1. В пункте 2 слова \"орган исполнительной власти субъекта Российской Федерации, уполномоченный высшим исполнительным органом государственной власти субъекта Российской Федерации\" заменить словами \"исполнительный орган субъекта Российской Федерации, уполномоченный высшим исполнительным органом субъекта Российской Федерации\". 2. Пункт 6 изложить в следующей редакции: \"6. При установлении и корректировке нормативов исполнительный орган субъекта Российской Федерации, уполномоченный высшим исполнительным органом субъекта Российской Федерации на установление нормативов, или орган местного самоуправления поселений или городских округов (в случае наделения их соответствующими полномочиями законом субъекта Российской Федерации) (далее - орган, уполномоченный на установление нормативов) направляет оператору: а) уведомление о начале проведения измерений количества твердых коммунальных отходов в срок не менее чем за 3 рабочих дня до начала проведения измерений количества твердых коммунальных отходов; б) обращение, содержащее сведения о нормативах, подлежащих установлению или корректировке, сведения о результатах измерения количества твердых коммунальных отходов и произведенных на их основе расчетах по определению нормативов в соответствии с Правилами определения нормативов накопления твердых коммунальных отходов , утвержденными постановлением Правительства Российской Федерации от 26 августа 2023 г. N 1390 \"О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации\", для получения рекомендаций (далее - обращение при установлении нормативов) не менее чем за 30 рабочих дней до предполагаемой даты установления указанных нормативов. К обращению при установлении нормативов прилагаются копии документов, подтверждающих проведение измерений количества твердых коммунальных отходов .\". 3. Дополнить пунктами 6_1-6_5 следующего содержания: \"6_1. Обращение для получения рекомендаций должно содержать: а) при установлении нормативов методом измерения количества твердых коммунальных отходов: сведения об установленных нормативах (при наличии); сведения о нормативах, подлежащих установлению или корректировке; копии паспортов контейнерных площадок, иных мест накопления твердых коммунальных отходов, паспортов потребителей услуги по обращению с твердыми коммунальными отходами при измерении количества твердых коммунальных отходов в пакетах; копии ведомости первичных записей измерений количества твердых коммунальных отходов; копии сводных сезонных ведомостей определения нормативов; копию сводной годовой ведомости определения нормативов; расчеты среднего накопления твердых коммунальных отходов в течение сезона измерений, среднего накопления твердых коммунальных отходов для категории потребителей услуги по обращению с твердыми коммунальными отходами годового норматива в электронном виде; б) при установлении нормативов методом сравнительного анализа: сведения об установленных нормативах (при наличии); сведения о нормативах, подлежащих установлению или корректировке; расчет нормативов путем сравнительного анализа в электронном виде. В случае определения нормативов с учетом данных о массе твердых коммунальных отходов, определенных с использованием средств измерений на объектах обработки, обезвреживания и (или) захоронения твердых коммунальных отходов, в порядке, установленном разделом IV Правил определения нормативов накопления твердых коммунальных отходов , утвержденных постановлением Правительства Российской Федерации от 26 августа 2023 г. N 1390 \"О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации\" , обращение при установлении нормативов также должно содержать данные о массе твердых коммунальных отходов, зафиксированные средствами измерения на каждом объекте обработки, обезвреживания и (или) захоронения твердых коммунальных отходов. 6_2. По инициативе органа, уполномоченного на установление нормативов, помимо указанных в пункте 6_1 настоящих Правил документов и сведений, могут быть представлены иные материалы. 6_3. В случае непредставления в полном объеме документов и сведений, предусмотренных пунктом 6_1 настоящих Правил, оператор в течение 10 рабочих дней со дня поступления обращения при установлении нормативов без рассмотрения возвращает органу, уполномоченному на установление нормативов, документы и сведения с указанием причин возврата. Возврат оператором обращения при установлении нормативов не является препятствием для повторного обращения для получения рекомендаций. 6_4. В случае если в ходе анализа документов и сведений, содержащихся в обращении при установлении нормативов, возникнет необходимость уточнения сведений, оператор запрашивает дополнительные сведения, срок представления которых не может быть менее 5 рабочих дней со дня поступления запроса в орган, уполномоченный на установление нормативов. 6_5. Непредставление информации, указанной в пункте 6_4 настоящих Правил, не является основанием для отказа в рассмотрении обращения при установлении нормативов.\". 4. В пункте 7 : а) в абзаце первом: предложение первое после слова \"нормативов\" дополнить словами \", содержащего документы и сведения, указанные в пункте 6 настоящих Правил ,\"; предложение второе дополнить словами \", проверки достоверности представленных сведений на основании статистических зависимостей\"; б) дополнить абзацем следующего содержания: \"Уведомление о продлении должно быть направлено в срок, не превышающий 15 рабочих дней со дня поступления обращения при установлении нормативов, содержащего документы и сведения, указанные в пункте 6 настоящих Правил .\". 5. Пункт 8 после слов \"результаты сравнительного анализа представленных сведений и данных, содержащихся в территориальных схемах обращения с отходами,\" дополнить словами \"результаты проверки расчетов по определению нормативов и достоверности представленных сведений,\". 6. Дополнить пунктом 8_1 следующего содержания: \"8_1. Экспертиза сведений по установленным нормативам не производится.\". 7. Дополнить пунктом 10 следующего содержания: \"10. Орган, уполномоченный на установление нормативов, не позднее 3 рабочих дней со дня установления (корректировки) нормативов на территории субъекта Российской Федерации направляет оператору копию нормативного правового акта об установлении (корректировке) нормативов.\". Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 24 мая 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}