{
    "document_title": "О необходимости прохождения государственной экологической экспертизы",
    "content": "О необходимости прохождения государственной экологической экспертизы О необходимости прохождения государственной экологической экспертизы Письмо Росприроднадзора от 31.05.2019 N СР-04-05-32/14600 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 31 мая 2019 года N СР-04-05-32/14600 О необходимости прохождения государственной экологической экспертизы Федеральная служба по надзору в сфере природопользования рассмотрела обращение по вопросу необходимости прохождения государственной экологической экспертизы (далее - ГЭЭ) и в пределах установленной компетенции сообщает следующее. В соответствии с Федеральным законом от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (далее - Закон N 219-ФЗ) с 01.01.2019 вступил в силу пп.7.5 ст.11 Федерального закона от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\" (далее - Закон N 174-ФЗ), согласно которому ГЭЭ (далее - экспертиза) подлежит проектная документация объектов капитального строительства, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I категории, за исключением проектной документации буровых скважин, создаваемых на земельном участке, предоставленном пользователю недр и необходимом для регионального геологического изучения, геологического изучения, разведки и добычи нефти и природного газа. Постановлением Правительства Российской Федерации от 28.09.2015 N 1029 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\" утверждены Критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категории . К объектам I категории могут быть отнесены только объекты, оказывающие негативное воздействие на окружающую среду. Понятие объекта, оказывающего негативное воздействие на окружающую среду (далее - объект НВОС), определено ст.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" , согласно которой объект НВОС - это объект капитального строительства и (или) другой объект, а также их совокупность, объединенные единым назначением и (или) неразрывно связанные физически или технологически и расположенные в пределах одного или нескольких земельных участков. Таким образом, существуют 2 альтернативных признака объекта НВОС (достаточно одного из них или обоих): - единое назначение; - неразрывная физическая или технологическая связанность. Следовательно, если объект будет неразрывно связан технологически с предприятием (без него функционирование предприятия будет невозможно или существенно затруднено) и (или) будет иметь с ним единое назначение, то объект будет являться частью объекта I категории, и, соответственно, проектная документация, предусматривающая строительство такого объекта, подлежит экспертизе. Согласно Закону N 219-ФЗ положения пп.7.5 ст.11 Закона N 174-ФЗ не применяются к проектной документации объектов капитального строительства, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I категории, в случаях, если такие объекты введены в эксплуатацию или разрешение на их строительство выдано до 1 января 2019 года, если проектная документация таких объектов представлена на экспертизу проектной документации или на указанную проектную документацию получено заключение такой экспертизы до 1 января 2019 года, а также если подготовка проектной документации таких объектов предусмотрена подготовленной, согласованной и утвержденной в соответствии с законодательством Российской Федерации о недрах до 1 января 2019 года проектной документацией на выполнение работ, связанных с пользованием участками недр в отношении нефти и природного газа. Понятия объекта капитального строительства, а также его строительства и реконструкции определены ст.1 Градостроительного кодекса Российской Федерации . Если в проектную документацию объекта капитального строительства, являющегося составной частью объекта либо самостоятельным объектом I категории, внесены изменения, влекущие представление такой проектной документации на экспертизу с целью повторной оценки в объеме указанной экспертизы после 01.01.2019, такая проектная документация является объектом ГЭЭ федерального уровня. С.Г.Радионова Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О необходимости прохождения государственной экологической экспертизы (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}