{
    "document_title": "О плате за НВОС",
    "content": "О плате за НВОС О плате за НВОС Письмо Росприроднадзора от 11.01.2019 N АА-06-02-31/370 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 11 января 2019 года N АА-06-02-31/370 О плате за НВОС Федеральная служба по надзору в сфере природопользования рассмотрела ваше обращение и сообщает следующее. В силу ст.16 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ) плата за негативное воздействие на окружающую среду взимается за следующие его виды: выбросы загрязняющих веществ в атмосферный воздух стационарными источниками; сбросы загрязняющих веществ в водные объекты; хранение, захоронение отходов производства и потребления (размещение отходов). Абзац 1 п.1 ст.16.1 Закона N 7-ФЗ исключает из числа лиц, обязанных вносить плату за негативное воздействие на окружающую среду, юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность исключительно на объектах IV категории. Таким образом, законодательство не предусматривает взимание платы за установленные ст.16 Закона N 7-ФЗ виды негативного воздействия на окружающую среду с юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность исключительно на объектах IV категории. При этом в случае наличия у юридического лица или индивидуального предпринимателя одновременно объектов IV категории и объектов, относящихся к иным категориям, определенным законодательством (I, II, III), плата за негативное воздействие на окружающую среду исчисляется и вносится по всем объектам, включая объекты IV категории. Одновременно необходимо обращать внимание, что действующим законодательством не предусмотрена обязанность постановки объектов, оказывающих негативное воздействие на окружающую среду, на государственный учет, которые не относятся к объектам I, II, Ill и IV категорий, утвержденных постановлением Правительства Российской Федерации от 28.09.2015 N 1029 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\" (далее - Критерии). Таким образом, если на объекте образуются отходы производства и потребления, но при этом отсутствуют иные виды негативного воздействия на окружающую среду, указанные в Критериях ( п.6 Критериев ), такой объект не подлежит постановке на учет в качестве объекта, оказывающего негативное воздействие на окружающую среду (не включается в государственный реестр объектов, заявка о постановке на учет не подается). Согласно абз.2 п.1 ст.16.1 Закона N 7-ФЗ плательщиками платы за негативное воздействие на окружающую среду при размещении отходов, за исключением твердых коммунальных отходов, являются юридические лица и индивидуальные предприниматели, при осуществлении которыми хозяйственной и (или) иной деятельности образовались отходы. Плательщиками платы за негативное воздействие на окружающую среду при размещении твердых коммунальных отходов являются региональные операторы по обращению с твердыми коммунальными отходами, операторы по обращению с твердыми коммунальными отходами, осуществляющие деятельность по их размещению. Указанные положения закреплены также п.4 , 5 ст.23 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ): внесение платы за негативное воздействие на окружающую среду при размещении отходов (за исключением твердых коммунальных отходов) осуществляется индивидуальными предпринимателями, юридическими лицами, в процессе осуществления которыми хозяйственной и (или) иной деятельности образуются отходы; плательщиками платы за негативное воздействие на окружающую среду при размещении твердых коммунальных отходов являются операторы по обращению с твердыми коммунальными отходами, региональные операторы, осуществляющие деятельность по их размещению. Следует отметить, что письма Росприроднадзора и его структурных подразделений, в которых разъясняются вопросы применения нормативных правовых актов, не содержат правовых норм, не направлены на установление, изменение или отмену правовых норм, а содержащиеся в них разъяснения не могут рассматриваться в качестве общеобязательных государственных предписаний постоянного или временного характера. Заместитель Руководителя А.М.Амирханов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О плате за НВОС (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}