{
    "document_title": "О лицензировании отдельных видов деятельности, связанных с драгоценными металлами и драгоценными камнями (с изменениями на 17 мая 2024 года)",
    "content": "О лицензировании отдельных видов деятельности, связанных с драгоценными металлами и драгоценными камнями (с изменениями на 17 мая 2024 года) О лицензировании отдельных видов деятельности, связанных с драгоценными металлами и драгоценными камнями (с изменениями на 17 мая 2024 года) Постановление Правительства РФ от 12.09.2020 N 1418 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 12 сентября 2020 года N 1418 О лицензировании отдельных видов деятельности, связанных с драгоценными металлами и драгоценными камнями (с изменениями на 17 мая 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.11.2021, N 0001202111300032) (вступило в силу c 1 марта 2022 года); постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.04.2024, № 0001202404270028) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 23 апреля 2024 года N 529 ); постановлением Правительства Российской Федерации от 17 мая 2024 года N 616 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.05.2024, № 0001202405270006) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 17 мая 2024 года N 616 ). В соответствии со статьей 15_1 Федерального закона \"О драгоценных металлах и драгоценных камнях\" , пунктами 56 и 57 части 1 статьи 12 Федерального закона \"О лицензировании отдельных видов деятельности\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Положение о лицензировании деятельности по обработке (переработке) лома и отходов драгоценных металлов (за исключением деятельности по обработке (переработке) организациями и индивидуальными предпринимателями лома и отходов драгоценных металлов, образовавшихся и собранных ими в процессе собственного производства, а также ювелирных и других изделий из драгоценных металлов собственного производства, нереализованных и возвращенных производителю); Положение о лицензировании деятельности по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий, заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы ; (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) изменения, которые вносятся в акты Правительства Российской Федерации по вопросам обращения драгоценных металлов и драгоценных камней . 2. Пункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию . До утверждения Правительством Российской Федерации критериев отнесения лицензируемого вида деятельности лицензиатов к определенной категории риска плановые проверки лицензиата в рамках лицензионного контроля не осуществляются. 3. Настоящее постановление действует в течение 6 лет со дня его вступления в силу. (Пункт дополнительно включен с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 ) Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 12 сентября 2020 года N 1418 Положение о лицензировании деятельности по обработке (переработке) лома и отходов драгоценных металлов (за исключением деятельности по обработке (переработке) организациями и индивидуальными предпринимателями лома и отходов драгоценных металлов, образовавшихся и собранных ими в процессе собственного производства, а также ювелирных и других изделий из драгоценных металлов собственного производства, нереализованных и возвращенных производителю) (с изменениями на 23 апреля 2024 года) 1. Настоящее Положение устанавливает порядок лицензирования деятельности по обработке (переработке) лома и отходов драгоценных металлов, осуществляемой юридическими лицами, в том числе иностранными юридическими лицами, и индивидуальными предпринимателями (за исключением деятельности по обработке (переработке) организациями и индивидуальными предпринимателями лома и отходов драгоценных металлов, образовавшихся и собранных ими в процессе собственного производства, а также ювелирных и других изделий из драгоценных металлов собственного производства, нереализованных и возвращенных производителю) (далее - лицензирование деятельности по обработке (переработке) лома и отходов драгоценных металлов). (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) 2. Лицензирование деятельности по обработке (переработке) лома и отходов драгоценных металлов осуществляется Федеральной пробирной палатой (далее - лицензирующий орган). 3. Лицензируемая деятельность предусматривает извлечение драгоценных металлов с использованием механических и (или) химических и (или) металлургических процессов из лома и отходов драгоценных металлов, в том числе отделение комплектующих деталей, содержащих драгоценные металлы, от продукции (изделий), содержащей драгоценные металлы, или частей продукции (изделий), содержащей драгоценные металлы, сортировку и отбор лома и отходов драгоценных металлов, для получения промежуточного продукта металлургического производства. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) 4. Лицензионными требованиями, предъявляемыми к соискателю лицензии при его намерении осуществлять деятельность по обработке (переработке) лома и отходов драгоценных металлов, а также к лицензиату при осуществлении им деятельности по обработке (переработке) лома и отходов драгоценных металлов, являются: а) наличие необходимых для осуществления деятельности по обработке (переработке) лома и отходов драгоценных металлов и принадлежащих на праве собственности или ином законном основании зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений) в каждом из мест ее осуществления; б) наличие необходимого для осуществления деятельности по обработке (переработке) лома и отходов драгоценных металлов и принадлежащего на праве собственности или ином законном основании весоизмерительного оборудования; в) наличие не менее одного работника, имеющего высшее или среднее профессиональное образование по укрупненной группе направлений подготовки, профессий или специальностей \"Технологии материалов\" или дополнительное профессиональное образование по программе повышения квалификации (не менее 72 часов) в области лицензируемой деятельности или имеющего стаж работы в области лицензируемой деятельности не менее одного года (за исключением случая, когда таким работником по единственному месту осуществления деятельности является индивидуальный предприниматель, представляющий документы в отношении себя); (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) г) наличие системы учета, хранения и обеспечения сохранности драгоценных металлов согласно правилам, утвержденным Правительством Российской Федерации в соответствии с подпунктом 4 статьи 11 Федерального закона \"О драгоценных металлах и драгоценных камнях\". 5. Грубым нарушением лицензионных требований является невыполнение лицензиатом требований, предусмотренных подпунктами \"а\" и \"г\" пункта 4 настоящего Положения , в случае наступления последствий, предусмотренных частью 10 статьи 19_2 Федерального закона \"О лицензировании отдельных видов деятельности\" . (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) 6. Для получения лицензии соискатель лицензии представляет в лицензирующий орган заявление, оформленное в соответствии с частью 1 статьи 13 Федерального закона \"О лицензировании отдельных видов деятельности\" , в котором также указываются: а) реквизиты документов, подтверждающих наличие зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений), принадлежащих соискателю лицензии на праве собственности или ином законном основании, права на которые зарегистрированы в Едином государственном реестре недвижимости (в том числе даты и номера документов, подтверждающих их регистрацию в указанном реестре, а также наименование выдавшего их органа); б) сведения о весоизмерительном оборудовании, в том числе сведения о заводском (серийном) номере средства измерений или другом буквенно-цифровом обозначении, идентифицирующем средство измерений, а также сведения о реквизитах документов - оснований возникновения права собственности или иного законного основания на весоизмерительное оборудование в случае, если информация об указанном оборудовании внесена в государственные информационные системы; в) сведения о работнике либо индивидуальном предпринимателе, указанных в подпункте \"в\" пункта 4 настоящего Положения (фамилия, имя, отчество (при наличии) и страховой номер индивидуального лицевого счета работника либо индивидуального предпринимателя (в случае если информация о его трудовой деятельности внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации), а также сведения о наличии у работника либо индивидуального предпринимателя высшего или среднего профессионального образования по укрупненной группе направлений подготовки, профессий или специальностей, указанных в подпункте \"в\" пункта 4 настоящего Положения , или дополнительного профессионального образования по программе повышения квалификации в области лицензируемого вида деятельности (регистрационный номер и дата выдачи документа об образовании и (или) о квалификации в случае, если сведения об образовании, повышении квалификации содержатся в федеральной информационной системе \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\"). (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) 7. К заявлению, указанному в пункте 6 настоящего Положения , соискатель лицензии прилагает: а) копии документов, подтверждающих наличие необходимых для осуществления лицензируемой деятельности и принадлежащих соискателю лицензии на праве собственности или ином законном основании зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений) (права на которые не зарегистрированы в Едином государственном реестре недвижимости); (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) б) копии документов, подтверждающих наличие принадлежащего соискателю лицензии на праве собственности или ином законном основании весоизмерительного оборудования, в случае если информация об указанном весоизмерительном оборудовании не внесена в государственные информационные системы; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) в) копии документов (технологических инструкций, регламентов, стандартов организации, технических условий), утвержденных соискателем лицензии, подтверждающих наличие системы учета, хранения и обеспечения сохранности драгоценных металлов; (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) г) копию трудового договора, заключенного с работником (в случае, если основная информация о трудовой деятельности работников не внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации), копии документов, подтверждающих высшее, или среднее профессиональное образование по укрупненной группе направлений подготовки, профессий или специальностей \"Технологии материалов\", или дополнительное профессиональное образование по программе повышения квалификации (не менее 72 часов) в области лицензируемого вида деятельности (в случае, если сведения об образовании, повышении квалификации не содержатся в федеральной информационной системе \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\") или копии документов, подтверждающих стаж работы в области лицензируемого вида деятельности не менее одного года (в случае, если основная информация о трудовой деятельности работников не внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации) (за исключением случая, когда таким работником по единственному месту осуществления деятельности является индивидуальный предприниматель, представляющий документы в отношении себя); (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 ; в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) д) подпункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 - см. предыдущую редакцию ; 8. При намерении осуществлять деятельность по обработке (переработке) лома и отходов драгоценных металлов по месту, не указанному в реестре лицензий, лицензиат в отношении новых мест указывает в заявлении о внесении изменений в реестр лицензий сведения (реквизиты документов) в соответствии с пунктом 6 настоящего Положения и прилагает документы в соответствии с пунктом 7 настоящего Положения . Абзац утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию . Абзац утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию . (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) 9. При проведении оценки соответствия соискателя лицензии (лицензиата) лицензионным требованиям, оценки достоверности сведений, содержащихся в представленных соискателем лицензии (лицензиатом) заявлении о предоставлении лицензии или заявлении о внесении изменений в реестр лицензий, а также в прилагаемых к ним документах, лицензирующий орган запрашивает необходимые для предоставления государственных услуг в области лицензирования сведения, находящиеся в распоряжении органов, предоставляющих государственные услуги, иных государственных органов либо подведомственных им организаций, в порядке, установленном Федеральным законом \"Об организации предоставления государственных и муниципальных услуг\" . Оценка соответствия соискателя лицензии или лицензиата лицензионным требованиям проводится лицензирующим органом в порядке, установленном статьей 19_1 Федерального закона \"О лицензировании отдельных видов деятельности\" , в форме документарной оценки. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) 10. Информация, относящаяся к осуществлению деятельности по обработке (переработке) лома и отходов драгоценных металлов, формируется в открытом и общедоступном государственном информационном ресурсе, содержащем сведения из реестра лицензий, положений о лицензировании конкретных видов деятельности, технических регламентов и иных нормативных правовых актов Российской Федерации, устанавливающих обязательные требования к лицензируемым видам деятельности (далее - информационный ресурс). (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) 11. Оценка соблюдения организациями и индивидуальными предпринимателями (лицензиатами) лицензионных требований осуществляется в рамках федерального государственного пробирного надзора. (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию ) 12. Пункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию . 13. Пункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию . 14. Пункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию . 15. Пункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию . 16. Пункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию . 17. Срок принятия решения о предоставлении лицензии (об отказе в предоставлении лицензии) составляет 5 рабочих дней со дня получения лицензирующим органом заявления о предоставлении лицензии. В случае указания соискателем лицензии в заявлении о предоставлении лицензии свыше 10 адресов мест осуществления деятельности срок принятия решения о предоставлении лицензии (об отказе в предоставлении лицензии) составляет 10 рабочих дней со дня получения лицензирующим органом указанного заявления. Срок принятия решения о внесении (об отказе во внесении) изменений в реестр лицензий составляет 3 рабочих дня со дня получения лицензирующим органом заявления о внесении изменений в реестр лицензий. В случае указания лицензиатом в заявлении о внесении изменений в реестр лицензий свыше 10 адресов мест осуществления деятельности срок принятия решения о внесении (об отказе во внесении) изменений в реестр лицензий составляет 5 рабочих дней со дня получения лицензирующим органом указанного заявления. Срок принятия решения о прекращении действия лицензии составляет 3 рабочих дня со дня получения лицензирующим органом заявления о прекращении лицензируемого вида деятельности. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) 18. Представление соискателем лицензии или лицензиатом заявления и документов, необходимых для получения лицензии, их прием лицензирующим органом, принятие решений о предоставлении лицензии (об отказе в предоставлении лицензии), о внесении изменений в реестр лицензий (об отказе во внесении изменений в реестр лицензий), приостановлении, возобновлении и прекращении действия лицензии, об аннулировании лицензии, а также ведение информационного ресурса, реестра лицензий и предоставление сведений, содержащихся в информационном ресурсе и реестре лицензий, осуществляются в порядке, установленном Федеральным законом \"О лицензировании отдельных видов деятельности\" . Направление в лицензирующий орган заявления о предоставлении лицензии (внесении изменений в реестр лицензий, прекращении лицензируемого вида деятельности, предоставлении сведений о конкретной лицензии из реестра лицензий) осуществляется соискателем лицензии или лицензиатом в виде электронного документа путем заполнения интерактивной формы с использованием данных из федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" в личном кабинете федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\". При подаче заявления о предоставлении лицензии (внесении изменений в реестр лицензий, прекращении лицензируемого вида деятельности) юридическим лицом, индивидуальным предпринимателем и представителем при представлении интересов юридического лица или индивидуального предпринимателя (при наличии соответствующих полномочий у представителя) подписание таких заявлений осуществляется усиленной квалифицированной электронной подписью либо усиленной неквалифицированной электронной подписью. При подаче заявления о предоставлении сведений о конкретной лицензии из реестра лицензий юридическим или физическим лицом, индивидуальным предпринимателем и представителем при представлении интересов юридического лица или индивидуального предпринимателя (при наличии соответствующих полномочий у представителя) подписание такого заявления осуществляется простой электронной подписью. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) 19. Пункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 29 ноября 2021 года N 2074 . - См. предыдущую редакцию . 20. В случае подачи соискателем лицензии, не включенным в реестр специального учета юридических лиц, индивидуальных предпринимателей и художников-ювелиров, осуществляющих операции с драгоценными металлами и драгоценными камнями, заявления о предоставлении лицензии внесение сведений в указанный реестр осуществляется в автоматическом режиме (без участия соискателя лицензии) в день предоставления такой лицензии. (Пункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 ) УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 12 сентября 2020 года N 1418 (В редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 529 . - См. предыдущую редакцию ) Положение о лицензировании деятельности по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий, заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы 1. Настоящее Положение устанавливает порядок лицензирования деятельности по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий, заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы, осуществляемой юридическими лицами, в том числе иностранными юридическими лицами, и индивидуальными предпринимателями. 2. Лицензирование деятельности по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий, заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы (далее - лицензируемая деятельность), осуществляется Федеральной пробирной палатой (далее - лицензирующий орган). 3. Лицензируемая деятельность включает в себя следующие виды работ: скупка у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий; заготовка лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы. Допускается осуществление работ по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий с использованием автоматов для осуществления скупки (технических устройств, предназначенных для автоматизации процессов скупки и оплаты скупленных ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий) только при их нахождении в местах, указанных в реестре лицензий. 4. Лицензионными требованиями, предъявляемыми к соискателю лицензии, а также к лицензиату при выполнении работ по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий, являются: а) наличие необходимых для выполнения заявленных работ зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений), принадлежащих соискателю лицензии (лицензиату) на праве собственности или ином законном основании, в каждом из мест осуществления работ; б) наличие необходимых для выполнения заявленных работ весоизмерительного оборудования, прошедшего поверку в соответствии с Федеральным законом \"Об обеспечении единства измерений\" , а также приборов для определения наименования и пробы (содержания) драгоценных металлов (либо химических реактивов) и наименования драгоценных камней и их характеристик, принадлежащих соискателю лицензии (лицензиату) на праве собственности или ином законном основании, согласно перечню приборов и оборудования, утвержденному соискателем лицензии (лицензиатом); в) наличие работника, ответственного за выполнение заявленных работ в каждом месте их выполнения, имеющего высшее образование по направлению подготовки \"Товароведение\", или среднее профессиональное образование по направлению подготовки \"Товароведение и экспертиза качества потребительских товаров\", или дополнительное профессиональное образование по программе повышения квалификации (не менее 72 часов) в области лицензируемой деятельности или имеющего стаж работы в области заявленных работ не менее одного года (за исключением случая, когда таким работником по единственному месту осуществления деятельности является индивидуальный предприниматель, представляющий документы в отношении себя). Указанное требование не применяется в местах размещения автоматов для осуществления скупки (при их применении для выполнения заявленных работ); г) соблюдение лицензиатом требований правил осуществления скупки у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий, утверждаемых Правительством Российской Федерации в соответствии с подпунктом 4 статьи 11 Федерального закона \"О драгоценных металлах и драгоценных камнях\" (далее - правила скупки). 5. Лицензионными требованиями, предъявляемыми к соискателю лицензии, а также к лицензиату при выполнении работ по заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы, являются: а) наличие необходимых для выполнения заявленных работ зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений), принадлежащих соискателю лицензии (лицензиату) на праве собственности или ином законном основании, в каждом из мест осуществления работ; б) наличие методики определения количества драгоценных металлов в заготавливаемых ломе, отходах и продукции, содержащей драгоценные металлы, разработанной и утвержденной соискателем лицензии или лицензиатом на основании типовой методики определения количества драгоценных металлов в заготавливаемых ломе, отходах и продукции, содержащей драгоценные металлы, утверждаемой Министерством финансов Российской Федерации, с учетом специфики выполняемых операций; в) наличие работника, ответственного за выполнение заявленных работ в каждом месте их выполнения, имеющего высшее, или среднее профессиональное образование по укрупненной группе направлений подготовки, профессий или специальностей \"Технологии материалов\", или дополнительное профессиональное образование по программе повышения квалификации (не менее 72 часов) в области лицензируемой деятельности или имеющего стаж работы в области заявленных работ не менее одного года (за исключением случая, если таким работником по единственному месту осуществления деятельности является индивидуальный предприниматель, представляющий документы в отношении себя); г) соблюдение лицензиатом требований правил осуществления заготовки лома и отходов драгоценных металлов и продукции (изделий), содержащих драгоценные металлы, утверждаемых Правительством Российской Федерации в соответствии с подпунктом 4 статьи 11 Федерального закона \"О драгоценных металлах и драгоценных камнях\" (далее - правила заготовки). 6. Грубыми нарушениями лицензионных требований при осуществлении лицензируемой деятельности являются повлекшие за собой последствия, предусмотренные частью 10 статьи 19_2 Федерального закона \"О лицензировании отдельных видов деятельности\" , нарушения: а) требований правил скупки при выполнении работ по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий в части приобретения не подлежащих скупке предметов, установленных правилами скупки; б) требований правил заготовки при выполнении работ по заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы, в части: приобретения не подлежащих заготовке предметов, установленных правилами заготовки; приобретения продукции (изделий), содержащей драгоценные металлы, не включенной в перечень продукции (изделий), содержащей драгоценные металлы, установленный правилами заготовки. 7. Для получения лицензии соискатель лицензии представляет в лицензирующий орган заявление, оформленное в соответствии с частью 1 статьи 13 Федерального закона \"О лицензировании отдельных видов деятельности\" , в котором также указываются: а) для работ по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий: реквизиты документов, подтверждающих наличие зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений), принадлежащих соискателю лицензии на праве собственности или ином законном основании, права на которые зарегистрированы в Едином государственном реестре недвижимости (в том числе даты и номера документов, подтверждающих их регистрацию в указанном реестре, а также наименование выдавшего их органа); сведения об оборудовании, в том числе сведения о заводском (серийном) номере средства измерений или другом буквенно-цифровом обозначении, идентифицирующем средство измерений, а также сведения о реквизитах документов - оснований возникновения права собственности на оборудование или иного законного основания, в случае если информация об указанном оборудовании внесена в государственные информационные системы; сведения о работниках либо индивидуальном предпринимателе, указанных в подпункте \"в\" пункта 4 настоящего Положения (фамилия, имя, отчество (последнее - при наличии), и страховой номер индивидуального лицевого счета работников либо индивидуального предпринимателя, в случае если информация об их трудовой деятельности внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации), а также сведения о наличии у работников либо индивидуального предпринимателя высшего или среднего профессионального образования по направлениям подготовки, указанным в подпункте \"в\" пункта 4 настоящего Положения , или дополнительного профессионального образования по программе повышения квалификации в области заявленных работ (регистрационный номер и дата выдачи документа об образовании и (или) о квалификации, в случае если сведения об образовании, повышении квалификации содержатся в федеральной информационной системе \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\"); б) для работ по заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы: реквизиты документов, подтверждающих наличие зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений), принадлежащих соискателю лицензии на праве собственности или ином законном основании, права на которые зарегистрированы в Едином государственном реестре недвижимости (в том числе даты и номера документов, подтверждающих их регистрацию в указанном реестре, а также наименование выдавшего их органа); сведения о работниках либо индивидуальном предпринимателе, указанных в подпункте \"в\" пункта 5 настоящего Положения (фамилия, имя, отчество (последнее - при наличии), и страховой номер индивидуального лицевого счета работников либо индивидуального предпринимателя, в случае если информация об их трудовой деятельности внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации), а также сведения о наличии у работников либо индивидуального предпринимателя высшего или среднего профессионального образования по укрупненной группе направлений подготовки, профессий или специальностей, указанных в подпункте \"в\" пункта 5 настоящего Положения , или дополнительного профессионального образования по программе повышения квалификации в области заявленных работ (регистрационный номер и дата выдачи документа об образовании и (или) о квалификации, в случае если сведения об образовании, повышении квалификации содержатся в федеральной информационной системе \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\"). 8. К заявлению, указанному в пункте 7 настоящего Положения , соискатель лицензии прилагает: а) для работ по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и (или) драгоценных камней, лома таких изделий: копии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений), права на которые не зарегистрированы в Едином государственном реестре недвижимости; копии документов, подтверждающих наличие принадлежащих на праве собственности или ином законном основании прошедшего поверку в соответствии с Федеральным законом \"Об обеспечении единства измерений\" весоизмерительного оборудования, приборов для определения наименования и пробы драгоценных металлов (либо химических реактивов), наименования драгоценных камней и их характеристик, а также копию перечня приборов и оборудования, утвержденного соискателем лицензии, в случае если информация об указанном оборудовании не внесена в государственные информационные системы; копию трудовых договоров, подтверждающих наличие у соискателя лицензии работников (в случае если информация о трудовой деятельности не внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации), имеющих высшее или среднее профессиональное образование по направлениям подготовки, указанным в подпункте \"в\" пункта 4 настоящего Положения , или дополнительное профессиональное образование по программе повышения квалификации в области заявленных работ (в случае если сведения об образовании, повышении квалификации не содержатся в федеральной информационной системе \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\"), либо копии документов, подтверждающих стаж работы в области заявленных работ не менее одного года (в случае если информация о трудовой деятельности не внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации) (за исключением случая, если таким работником по единственному месту осуществления деятельности является индивидуальный предприниматель, представляющий документы в отношении себя); б) для работ по заготовке лома и отходов драгоценных металлов и продукции (изделий), содержащей драгоценные металлы: копии документов, подтверждающих наличие у соискателя лицензии (лицензиата) принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений (части зданий, строений, сооружений и помещений), права на которые не зарегистрированы в Едином государственном реестре недвижимости; копии документов, подтверждающих наличие методики определения количества драгоценных металлов в заготавливаемых ломе, отходах и продукции, содержащей драгоценные металлы, утвержденной соискателем лицензии (лицензиатом); копию трудовых договоров, подтверждающих наличие у соискателя лицензии работников (в случае если информация о трудовой деятельности не внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации), имеющих высшее или среднее профессиональное образование по укрупненной группе направлений подготовки, профессий или специальностей, указанных в подпункте \"в\" пункта 5 настоящего Положения , или дополнительное профессиональное образование по программе повышения квалификации в области заявленных работ (в случае если сведения об образовании, повышении квалификации не содержатся в федеральной информационной системе \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\"), либо копии документов, подтверждающих стаж работы в области заявленных работ не менее одного года (в случае если информация о трудовой деятельности не внесена в информационные ресурсы Фонда пенсионного и социального страхования Российской Федерации) (за исключением случая, если таким работником по единственному месту осуществления деятельности является индивидуальный предприниматель, представляющий документы в отношении себя). 9. При намерении лицензиата осуществлять лицензируемую деятельность по месту, не указанному в реестре лицензий, и (или) при намерении лицензиата выполнять работы в составе лицензируемого вида деятельности, не указанные в реестре лицензий, лицензиат в заявлении о внесении изменений в реестр лицензий указывает новые адрес и (или) вид работ и представляет в лицензирующий орган сведения (реквизиты документов) в соответствии с пунктом 7 настоящего Положения и прилагает документы в соответствии с пунктом 8 настоящего Положения . 10. Оценка соответствия соискателя лицензии или лицензиата лицензионным требованиям проводится лицензирующим органом в порядке, установленном статьей 19_1 Федерального закона \"О лицензировании отдельных видов деятельности\" , в форме документарной оценки. При проведении оценки соответствия соискателя лицензии или лицензиата лицензионным требованиям, оценки достоверности сведений, содержащихся в представленных соискателем лицензии или лицензиатом заявлении о предоставлении лицензии или заявлении о внесении изменений в реестр лицензий, а также в прилагаемых к ним документах, лицензирующий орган запрашивает необходимые для предоставления государственных услуг в области лицензирования сведения, находящиеся в распоряжении органов, предоставляющих государственные услуги, иных государственных органов либо подведомственных им организаций, в порядке, установленном Федеральным законом \"Об организации предоставления государственных и муниципальных услуг\" . 11. Информация, относящаяся к осуществлению лицензируемой деятельности, формируется в открытом и общедоступном государственном информационном ресурсе, содержащем сведения из реестра лицензий, а также из положений о лицензировании конкретных видов деятельности, технических регламентов и иных нормативных правовых актов Российской Федерации, устанавливающих обязательные требования к лицензируемой деятельности (далее - информационный ресурс). 12. Оценка соблюдения юридическими лицами и индивидуальными предпринимателями (лицензиатами) лицензионных требований осуществляется в рамках федерального государственного пробирного надзора. 13. Срок принятия решения о предоставлении лицензии (об отказе в предоставлении лицензии) составляет 5 рабочих дней со дня получения лицензирующим органом заявления о предоставлении лицензии. В случае указания соискателем лицензии в заявлении о предоставлении лицензии свыше 10 адресов мест осуществления деятельности срок принятия решения о предоставлении лицензии (об отказе в предоставлении лицензии) составляет 10 рабочих дней со дня получения лицензирующим органом указанного заявления. Срок принятия решения о внесении (об отказе во внесении) изменений в реестр лицензий составляет 3 рабочих дня со дня получения лицензирующим органом заявления о внесении изменений в реестр лицензий. В случае указания лицензиатом в заявлении о внесении изменений в реестр лицензий свыше 10 адресов мест осуществления деятельности срок принятия решения о внесении (об отказе во внесении) изменений в реестр лицензий составляет 5 рабочих дней со дня получения лицензирующим органом указанного заявления. Срок принятия решения о прекращении действия лицензии составляет 3 рабочих дня со дня получения лицензирующим органом заявления о прекращении лицензируемого вида деятельности. 14. Представление соискателем лицензии или лицензиатом заявления и документов, необходимых для получения лицензии, их прием лицензирующим органом, принятие решений о предоставлении лицензии (об отказе в предоставлении лицензии), о внесении изменений в реестр лицензий (об отказе во внесении изменений в реестр лицензий), приостановлении, возобновлении и прекращении действия лицензии, об аннулировании лицензии, а также ведение информационного ресурса, реестра лицензий и предоставление сведений, содержащихся в информационном ресурсе и реестре лицензий, осуществляются в порядке, установленном Федеральным законом \"О лицензировании отдельных видов деятельности\" . Направление в лицензирующий орган заявления о предоставлении лицензии (внесении изменений в реестр лицензий, прекращении лицензируемого вида деятельности, предоставлении сведений о конкретной лицензии из реестра лицензий) осуществляется соискателем лицензии или лицензиатом в виде электронного документа путем заполнения интерактивной формы с использованием данных из федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" в личном кабинете федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\". При подаче заявления о предоставлении лицензии (внесении изменений в реестр лицензий, прекращении лицензируемого вида деятельности) юридическим лицом, индивидуальным предпринимателем и представителем при представлении интересов юридического лица или индивидуального предпринимателя (при наличии соответствующих полномочий у представителя) подписание таких заявлений осуществляется усиленной квалифицированной электронной подписью либо усиленной неквалифицированной электронной подписью. При подаче заявления о предоставлении сведений о конкретной лицензии из реестра лицензий юридическим или физическим лицом, индивидуальным предпринимателем и представителем при представлении интересов юридического лица или индивидуального предпринимателя (при наличии соответствующих полномочий у представителя) подписание такого заявления осуществляется простой электронной подписью. 15. В случае подачи соискателем лицензии, не включенным в реестр специального учета юридических лиц, индивидуальных предпринимателей и художников-ювелиров, осуществляющих операции с драгоценными металлами и драгоценными камнями, заявления о предоставлении лицензии внесение сведений в указанный реестр осуществляется в автоматическом режиме (без участия соискателя лицензии) в день предоставления такой лицензии. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 12 сентября 2020 года N 1418 Изменения, которые вносятся в акты Правительства Российской Федерации по вопросам обращения драгоценных металлов и драгоценных камней (с изменениями на 17 мая 2024 года) 1. Пункт утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 17 мая 2024 года N 616 . - См. предыдущую редакцию . 2. Перечень федеральных органов исполнительной власти и государственных корпораций, осуществляющих лицензирование конкретных видов деятельности , утвержденный постановлением Правительства Российской Федерации от 21 ноября 2011 г. N 957 \"Об организации лицензирования отдельных видов деятельности\" (Собрание законодательства Российской Федерации, 2011, N 48, ст.6931; 2012, N 17, ст.1965; N 36, ст.4916; N 39, ст.5267; 2013, N 24, ст.3014; N 44, ст.5764; 2015, N 1, ст.279; N 19, ст.2820; N 41, ст.5670; 2016, N 40, ст.5738; N 45, ст.6264; N 48, ст.6783; 2017, N 20, ст.2920; N 28, ст.4165; 2018, N 4, ст.634, 637; N 27, ст.4076; N 47, ст.7267; 2019, N 29, ст.4027; 2020, N 12, ст.1791), дополнить разделом следующего содержания: \"Федеральная пробирная палата Деятельность по обработке (переработке) лома и отходов драгоценных металлов (за исключением деятельности по обработке (переработке) организациями и индивидуальными предпринимателями лома и отходов драгоценных металлов, образовавшихся и собранных ими в процессе собственного производства, а также ювелирных и других изделий из драгоценных металлов собственного производства, нереализованных и возвращенных производителю) Деятельность по скупке у физических лиц ювелирных и других изделий из драгоценных металлов и драгоценных камней, лома таких изделий\". Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О лицензировании отдельных видов деятельности, связанных с драгоценными металлами и драгоценными камнями (с изменениями на 17 мая 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}