{
    "document_title": "О внесении изменений в критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий",
    "content": "О внесении изменений в критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий О внесении изменений в критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий Постановление Правительства РФ от 07.10.2021 N 1703 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 7 октября 2021 года N 1703 О внесении изменений в критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые изменения , которые вносятся в критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий , утвержденные постановлением Правительства Российской Федерации от 31 декабря 2020 г. N 2398 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\" (Собрание законодательства Российской Федерации, 2021, N 2, ст.447). 2. Настоящее постановление вступает в силу со дня его официального опубликования и действует до 1 января 2027 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 7 октября 2021 года N 1703 Изменения, которые вносятся в критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий 1. В пункте 1 : а) в абзаце втором подпункта 10 слова \"оксиды углерода\" заменить словами \"оксиды углерода (за исключением диоксида углерода)\"; б) в подпункте 12 : в абзаце шестом слова \"(кроме применения термических способов)\" исключить; в абзаце девятом слово \"обеззараживания\" заменить словом \"обезвреживания\"; в) в абзаце третьем подпункта 19 после слов \"1500 тонн готовой продукции в сутки\" дополнить словами \"и более\". 2. В пункте 2 : а) абзацы второй и третий подпункта 1 признать утратившими силу; б) подпункт 5 дополнить словами \", диоксида углерода\"; в) в подпункте 6 после слов \"тыс. куб.\" дополнить словом \"метров\"; г) в подпункте 23 : в абзаце третьем слово \"менее\" исключить; в абзаце четвертом после слов \"мощностью менее 20\" дополнить словом \"тыс.\"; в абзаце пятом после слова \"утилизации\" дополнить словом \", обезвреживания\"; в абзацах шестом, десятом и одиннадцатом слова \", включая мобильные установки\" исключить; дополнить абзацем следующего содержания: \"утилизации, обезвреживания отходов производства и потребления с применением мобильных установок;\". 3. В подпункте 1 пункта 7 слово \"пунктом\" заменить словом \"пунктами\". 4. В пункте 8 слова \"менее 1 МВт\" заменить словами \"1 МВт и менее\", слова \"менее 2 Гкал/час\" заменить словами \"2 Гкал/час и менее)\". Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.10.2021, N 0001202110080033 О внесении изменений в критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}