{
    "document_title": "О проверке наименования вещества, указанного Перечне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды, утвержденного распоряжением Правительства РФ от 20 октября 2023 г. № 2909-р",
    "content": "О проверке наименования вещества, указанного Перечне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды, утвержденного распоряжением Правительства РФ от 20 октября 2023 г. № 2909-р О проверке наименования вещества, указанного Перечне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды, утвержденного распоряжением Правительства РФ от 20 октября 2023 г. № 2909-р Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 29.11.2023 N 12-50/18281-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 29 ноября 2023 года № 12-50/18281-ОГ О проверке наименования вещества, указанного Перечне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды , утвержденного распоряжением Правительства РФ от 20 октября 2023 г. № 2909-р Минприроды России рассмотрело обращение, поступившее через электронную приемную в Минприроды России, по вопросу проверки наименования вещества, указанного в пункте 55 раздела III \"Для почв\" Перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды , утвержденного распоряжением Правительства Российской Федерации от 20.10.2023 № 2909-р (далее - Перечень № 2909-р) и сообщает. В пункте 55 раздела III \"Для почв\" Перечня № 2909-р указано вещество ПХБ № 153 (2,2,4,4?,5>5?-гексахлоробифенил). Также в Главе IV санитарных правил и норм СанПиН 1.2.3685-21 \"Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания\" , утвержденных постановлением Главного государственного санитарного врача Российской Федерации от 28.01.2021 № 2 (далее - СанПин), среди установленных предельно допустимых концентраций (ПДК) и ориентировочно допустимых концентраций (ОДК) химических веществ в почве определено вещество 2,2,4,4?,5>5?-гексахлоробифенил (ПХБ 153) с указанием регистрационного номера CAS 35065-27-1, формулой C12H4Cl6, величиной ПДК/ОДК (мг/кг)/0,004. Однако вещество с регистрационным номером CAS 35065-27-1 в \"ГОСТ ISO 10382-2020. Межгосударственный стандарт. Качество почв. Определение хлорорганических пестицидов и полихлорированных бифенилов. Газохроматографический метод с использованием электронозахватного детектора\" , введенный в действие приказом Росстандарта от 06.10.2020 № 750-ст (далее - ГОСТ), указано с наименованием 2,2,4,4?,5,5?-гексахлоробифенил (ПХБ 153). Кроме того, в каталоге CAS 35065-27-1, используемом в СанПин и ГОСТ , обозначено вещество с наименованием 2,2,4,4?,5,5?-гексахлоробифенил (ПХБ 153). Учитывая вышеизложенное, данная информация будет учтена при внесении изменений в Перечень № 2909-р в части указания вещества с наименованием 2,2,4,4?,5,5?-гексахлоробифенил (ПХБ 153). Заместитель директора Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности И.С.Кузнецов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О проверке наименования вещества, указанного Перечне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды, утвержденного распоряжением Правительства РФ от 20 октября 2023 г. № 2909-р (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}