{
    "document_title": "О необходимости оформления лицензии на пользование недрами для целей эксплуатации наблюдательных скважин на объекте размещения отходов",
    "content": "О необходимости оформления лицензии на пользование недрами для целей эксплуатации наблюдательных скважин на объекте размещения отходов О необходимости оформления лицензии на пользование недрами для целей эксплуатации наблюдательных скважин на объекте размещения отходов Письмо Роснедра от 10.08.2021 N ОК-03-31/12369 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО НЕДРОПОЛЬЗОВАНИЮ ПИСЬМО от 10 августа 2021 года N ОК-03-31/12369 [О необходимости оформления лицензии на пользование недрами для целей эксплуатации наблюдательных скважин на объекте размещения отходов] Федеральное агентство по недропользованию рассмотрело обращение Национальной ассоциации природопользователей от 20.07.2021 N Н21/01713-ГО о необходимости оформления лицензии на пользование недрами для целей эксплуатации наблюдательных скважин на объекте размещения отходов и сообщает следующее. В соответствии с п.10 ст.1 Градостроительного кодекса Российской Федерации от 29.12.2004 N 190-ФЗ объект капитального строительства представляет собой здание, строение, сооружение, объекты, строительство которых не завершено, за исключением некапитальных строений, сооружений и неотделимых улучшений земельного участка (замощение, покрытие и другие). Согласно пп.23 п.2 ст.2 Федерального закона от 30.12.2009 N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\" сооружение - это результат строительства, представляющий собой объемную, плоскостную или линейную строительную систему, имеющую наземную, надземную и (или) подземную части, состоящую из несущих, а в отдельных случаях и ограждающих строительных конструкций и предназначенную для выполнения производственных процессов различного вида, хранения продукции, временного пребывания людей, перемещения людей и грузов. Соответственно, отдельные объекты горных работ, в частности буровые скважины, в зависимости от своих технологических и конструктивных характеристик могут являться или не являться объектами недвижимости и объектами капитального строительства. При этом в каждом конкретном случае данный вопрос решается исходя из содержания проектной технической документации на такой объект. Любые работы по геологическому изучению, разведке и добыче подземных вод, включая бурение скважин, проводятся после получения лицензии на право пользования участком недр для указанных целей, предоставленной в соответствии с Законом Российской Федерации от 21.02.1992 N 2395-1 \"О недрах\" (далее - Закон РФ \"О недрах\" ). Роснедра и его территориальные органы выдают лицензии на пользование недрами (за исключением участков недр местного значения), а не на бурение скважин различного целевого назначения. В свою очередь, статьей 6 Закона РФ \"О недрах\" определены лицензируемые виды пользования недрами, в том числе региональное геологическое изучение недр, включающее мониторинг состояния недр, а также строительство и эксплуатация подземных сооружений, не связанных с добычей полезных ископаемых. Основания представления прав пользования недрами исчерпывающе определены ст.10.1 Закона РФ \"О недрах\" . В силу указанной статьи субъектам предпринимательской деятельности не предоставляются права пользования недрами по самостоятельной лицензии для целей регионального геологического изучения недр, в том числе для мониторинга состояния недр. Согласно абз.3 п.6 ст.10.1 Закона РФ \"О недрах\" предусмотрено основание предоставления права пользования участком недр местного значения, для строительства и эксплуатации подземных сооружений местного и регионального значения, не связанных с добычей полезных ископаемых, в соответствии с законодательством субъекта Российской Федерации. Кроме этого, с 01.01.2022 вступают в силу положения Федерального закона от 30.04.2021 N 123-ФЗ , закрепляющего основание предоставления права пользования недрами для целей строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, по решению комиссии Роснедр (то есть .подземных сооружений, не только местного и регионального значения, но и федерального уровня на участках недр с общеправовым режимом). Таким образом, пользование недрами для целей эксплуатации наблюдательных скважин может осуществляться на основании лицензии на пользование недрами, выданной для целей строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, и на основании утвержденных технических проектов и иной проектной документации на выполнение работ, связанных с пользованием недрами, в соответствии с ч.1 ст.23.2 Закона РФ \"О недрах\" . Заместитель руководителя О.С.Каспаров Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О необходимости оформления лицензии на пользование недрами для целей эксплуатации наблюдательных скважин на объекте размещения отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}