{
    "document_title": "О нормативах допустимых выбросов радиоактивных веществ и нормативах допустимых сбросов радиоактивных веществ, а также о выдаче разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ (с изменениями на 2 февраля 2024 года)",
    "content": "О нормативах допустимых выбросов радиоактивных веществ и нормативах допустимых сбросов радиоактивных веществ, а также о выдаче разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ (с изменениями на 2 февраля 2024 года) О нормативах допустимых выбросов радиоактивных веществ и нормативах допустимых сбросов радиоактивных веществ, а также о выдаче разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ (с изменениями на 2 февраля 2024 года) Постановление Правительства РФ от 26.06.2018 N 731 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 26 июня 2018 года N 731 О нормативах допустимых выбросов радиоактивных веществ и нормативах допустимых сбросов радиоактивных веществ, а также о выдаче разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ (с изменениями на 2 февраля 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 2 июня 2023 года N 916 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.06.2023, N 0001202306050020); постановлением Правительства Российской Федерации от 2 февраля 2024 года N 99 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.02.2024, N 0001202402090029) (вступило в силу c 1 сентября 2024 года). В соответствии с пунктом 9 статьи 22 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: 1. Пункт утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 2 февраля 2024 года N 99 . - См. предыдущую редакцию . 2. Дополнить перечень услуг, которые являются необходимыми и обязательными для предоставления федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" государственных услуг и предоставляются организациями, участвующими в предоставлении государственных услуг , утвержденный постановлением Правительства Российской Федерации от 6 мая 2011 г. N 352 \"Об утверждении перечня услуг, которые являются необходимыми и обязательными для предоставления федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" государственных услуг и предоставляются организациями, участвующими в предоставлении государственных услуг, и определении размера платы за их оказание\" (Собрание законодательства Российской Федерации, 2011, N 20, ст.2829; 2012, N 14, ст.1655; N 36, ст.4922; 2013, N 52, ст.7207; 2014, N 21, ст.2712; 2015, N 50, ст.7165, 7189; 2016, N 31, ст.5031; N 37, ст.5495; 2017, N 8, ст.1257; N 28, ст.4138; N 32, ст.5090; N 40, ст.5843; N 42, ст.6154; 2018, N 16, ст.2371), пунктом 45 следующего содержания: \"45. Экспертиза проекта нормативов допустимых выбросов радиоактивных веществ в атмосферный воздух и (или) проекта нормативов допустимых сбросов радиоактивных веществ в водные объекты на предмет их разработки в соответствии с пунктом 26 Правил разработки и установления нормативов допустимых выбросов радиоактивных веществ, нормативов допустимых сбросов радиоактивных веществ, а также выдачи разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ , утвержденных постановлением Правительства Российской Федерации от 26 июня 2018 г. N 731 \"О нормативах допустимых выбросов радиоактивных веществ и нормативах допустимых сбросов радиоактивных веществ, а также о выдаче разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ\" *.\". 3. Пункт 2 постановления Правительства Российской Федерации от 15 февраля 2011 г. N 78 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросу осуществления отдельных полномочий Министерством природных ресурсов и экологии Российской Федерации, Федеральной службой по надзору в сфере природопользования и Федеральной службой по экологическому, технологическому и атомному надзору\" (Собрание законодательства Российской Федерации, 2011, N 9, ст.1246) признать утратившим силу. 4. Разрешения на выбросы радиоактивных веществ в атмосферный воздух и разрешения на сбросы радиоактивных веществ в водные объекты, выданные в установленном порядке Федеральной службой по экологическому, технологическому и атомному надзору до дня вступления в силу настоящего постановления, действуют до истечения указанных в них сроков. 5. Настоящее постановление вступает в силу с 1 января 2019 г. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 26 июня 2018 года N 731 Правила разработки и установления нормативов допустимых выбросов радиоактивных веществ, нормативов допустимых сбросов радиоактивных веществ, а также выдачи разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ Утратило силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 2 февраля 2024 года N 99 . - См. предыдущую редакцию Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О нормативах допустимых выбросов радиоактивных веществ и нормативах допустимых сбросов радиоактивных веществ, а также о выдаче разрешений на выбросы радиоактивных веществ, разрешений на сбросы радиоактивных веществ (с изменениями на 2 февраля 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}