{
    "document_title": "О предоставлении декларации о плате",
    "content": "О предоставлении декларации о плате О предоставлении декларации о плате Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 24.11.2022 N 19-50/16747-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 24 ноября 2022 года N 19-50/16747-ОГ О предоставлении декларации о плате Минприроды России в соответствии с письмом Росприроднадзора от 17.11.2022 N РН-03-01-28/40734 рассмотрело обращение от 15.11.2022 по вопросу представления декларации о плате за негативное воздействие на окружающую среду (далее - декларация о плате) и сообщает следующее. В силу статьи 16.4 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ ) отчетным периодом в отношении внесения платы за негативное воздействие на окружающую среду признается календарный год. Плата, исчисленная по итогам отчетного периода в порядке, установленном статьей 16.3 Закона , с учетом корректировки ее размера вносится не позднее 1 марта года, следующего за отчетным периодом. Плату за негативное воздействие на окружающую среду за 2022 отчетный год необходимо будет внести в срок не позднее 01.03.2023. Пунктом 8 статьи 16.4 Закона N 7-ФЗ и приказом Минприроды России от 10.12.2020 N 1043 \"Об утверждении Порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы и о признании утратившими силу приказов Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3 и от 30 декабря 2019 г. N 899\" (далее - Приказ N 1043 ) предусмотрено, что декларация о плате представляется ежегодно в срок не позднее 10 марта года, следующего за отчетным периодом, в территориальные органы Федеральной службы по надзору в сфере природопользования по месту учета объекта, оказывающего негативное воздействие на окружающую среду, объекта размещения отходов производства и потребления. Таким образом, в срок не позднее 10.03.2023 лицам, обязанным вносить плату за негативное воздействие на окружающую среду, необходимо представить декларацию о плате за 2022 год. Приказом Минприроды России от 21.09.2022 N 624 \"О внесении изменений в приложение 2 к приказу Министерства природных ресурсов и экологии Российской Федерации от 10.12.2020 N 1043\" (зарегистрирован Минюстом России 28.10.2022, регистрационный N 70748) (далее - Приказ N 624 ) внесены изменения в действующую форму декларации о плате за негативное воздействие на окружающую среду , утвержденную Приказом N 1043 , в части дополнения ее новым разделом 3.2, необходимым для заполнения показателей платы за размещение побочных продуктов производства, признанных отходами в соответствии с Федеральным законом от 14.07.2022 N 268-ФЗ \"О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации\" (далее - Закон N 268-ФЗ ). Закон N 268-ФЗ и Приказ N 624 вступают в силу с 01.03.2023. Одновременно с этим, обращаем внимание, что в настоящее время в реализацию норм Закона N 268-ФЗ осуществляется подготовка иных подзаконных нормативных правовых актов (в том числе перечня веществ и (или) предметов, образуемых в результате хозяйственной и (или) иной деятельности юридических лиц, индивидуальных предпринимателей и не являющихся продукцией производства, которые не могут быть отнесены к побочным продуктам производства). Учитывая изложенное, лицам, обязанным вносить плату за негативное воздействие на окружающую среду, представляющим декларацию о плате до 01.03.2023, необходимо подавать декларацию о плате по форме , утвержденной Приказом N 1043 , а с 01.03.2023 - по форме , утвержденной Приказом N 1043 (в редакции Приказа N 624 ). Дополнительно сообщаем, что письма Минприроды России, в которых разъясняются вопросы применения нормативных правовых актов, не содержат правовых норм, не направлены на установление, изменение или отмену правовых норм, а содержащиеся в них разъяснения не могут рассматриваться в качестве общеобязательных государственных предписаний постоянного или временного характера. Директор Бюджетного департамента Д.С.Никифоров Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О предоставлении декларации о плате (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}