{
    "document_title": "О внесении изменений в постановление Правительства Российской Федерации от 18 октября 2019 г. № 1346",
    "content": "О внесении изменений в постановление Правительства Российской Федерации от 18 октября 2019 г. № 1346 О внесении изменений в постановление Правительства Российской Федерации от 18 октября 2019 г. № 1346 Постановление Правительства РФ от 13.04.2024 N 471 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 13 апреля 2024 года № 471 О внесении изменений в постановление Правительства Российской Федерации от 18 октября 2019 г. № 1346 Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые изменения , которые вносятся в постановление Правительства Российской Федерации от 18 октября 2019 г. № 1346 \"Об утверждении Положения о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности\" (Собрание законодательства Российской Федерации, 2019, № 43, ст.6102; 2022, № 10, ст.1508). 2. Настоящее постановление вступает в силу с 1 сентября 2024 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 13 апреля 2024 года № 471 Изменения, которые вносятся в постановление Правительства Российской Федерации от 18 октября 2019 г. № 1346 1. В тексте слова \"Утвердить прилагаемое\" заменить словами \"1. Утвердить прилагаемое\". 2. Дополнить пунктом 2 следующего содержания: \"2. Настоящее постановление действует до 1 сентября 2030 г.\". 3. В Положении о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности , утвержденном указанным постановлением: а) дополнить пунктом 8_1 следующего содержания: \"8_1. В систему может включаться дополнительная информация, содержащаяся в государственных информационных системах, указанных в пункте 6 настоящего Положения , предусмотренная соглашениями (регламентами), заключаемыми (утверждаемыми) оператором системы с операторами соответствующих государственных информационных систем.\"; б) пункт 10 изложить в следующей редакции: \"10. Поставщиками являются: а) индивидуальные предприниматели и юридические лица, в результате хозяйственной и (или) иной деятельности которых образуются отходы I и II классов опасности, индивидуальные предприниматели, юридические лица, осуществляющие деятельность по накоплению, сбору отходов I и II классов опасности, принятых от физических лиц, региональные операторы по обращению с твердыми коммунальными отходами - в части информации, предусмотренной подпунктами \"а\" - \"г\" , \"з\" , \"л\" , \"м\" пункта 8 настоящего Положения ; б) оператор системы, операторы по обращению с отходами I и II классов опасности, индивидуальные предприниматели, юридические лица, осуществляющие деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I и II классов опасности, полученных от индивидуальных предпринимателей, юридических лиц, осуществляющих деятельность по накоплению, сбору отходов I и II классов опасности, принятых от физических лиц, - в части информации, предусмотренной подпунктами \"д\" - \"м\" пункта 8 настоящего Положения .\"; в) в пункте 14 слова \"10 рабочих дней\" заменить словами \"30 рабочих дней\". Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.04.2024, № 0001202404130003 О внесении изменений в постановление Правительства Российской Федерации от 18 октября 2019 г. № 1346 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}