{
    "document_title": "О применении в 2020 году ставок платы за негативное воздействие на окружающую среду",
    "content": "О применении в 2020 году ставок платы за негативное воздействие на окружающую среду О применении в 2020 году ставок платы за негативное воздействие на окружающую среду Постановление Правительства РФ от 24.01.2020 N 39 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 24 января 2020 года N 39 О применении в 2020 году ставок платы за негативное воздействие на окружающую среду Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые изменения , которые вносятся в раздел I ставок платы за негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 13 сентября 2016 г. N 913 \"О ставках платы за негативное воздействие на окружающую среду и дополнительных коэффициентах\" (Собрание законодательства Российской Федерации, 2016, N 38, ст.5560; 2017, N 51, ст.7810; 2018, N 28, ст.4221). 2. Установить, что в 2020 году применяются: ставки платы за негативное воздействие на окружающую среду , утвержденные постановлением Правительства Российской Федерации от 13 сентября 2016 г. N 913 \"О ставках платы за негативное воздействие на окружающую среду и дополнительных коэффициентах\" , установленные на 2018 год, с использованием дополнительно к иным коэффициентам коэффициента 1,08; ставка платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками в отношении пыли каменного угля, составляющая 61 рубль за тонну. 3. Настоящее постановление применяется к правоотношениям, возникшим с 1 января 2020 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 24 января 2020 года N 39 Изменения, которые вносятся в раздел I ставок платы за негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 13 сентября 2016 г. N 913 1. В позиции 75 слово \"Этиленбензол\" заменить словом \"Этенилбензол\". 2. В позиции 95 слова \"(четыреххлористый углерод)\" заменить словами \"(углерод четыреххлористый)\". Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.01.2020, N 0001202001280014 О применении в 2020 году ставок платы за негативное воздействие на окружающую среду (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}