{
    "document_title": "О безопасном обращении с пестицидами и агрохимикатами (с изменениями на 8 августа 2024 года) (редакция, действующая с 1 сентября 2024 года)",
    "content": "О безопасном обращении с пестицидами и агрохимикатами (с изменениями на 8 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) О безопасном обращении с пестицидами и агрохимикатами (с изменениями на 8 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) Федеральный закон от 19.07.1997 N 109-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О безопасном обращении с пестицидами и агрохимикатами (с изменениями на 8 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) Документ с изменениями, внесенными: Федеральным законом от 10 января 2003 года N 1-ФЗ (Российская газета, N 4, 14.01.2003); Федеральным законом от 10 января 2003 года N 15-ФЗ (Российская газета, N 5, 15.01.2003); Федеральным законом от 29 июня 2004 года N 58-ФЗ (Российская газета, N 138, 01.07.2004); Федеральным законом от 16 октября 2006 года N 160-ФЗ (Российская газета, N 233, 18.10.2006) (о порядке вступления в силу см. статью 17 Федерального закона от 16 октября 2006 года N 160-ФЗ ); Федеральным законом от 26 июня 2008 года N 103-ФЗ (Российская газета, N 138, 28.06.2008) (о порядке вступления в силу см. статью 9 Федерального закона от 26 июня 2008 года N 103-ФЗ ); Федеральным законом от 30 декабря 2008 года N 309-ФЗ (Российская газета, N 267, 31.12.2008) (о порядке вступления в силу см. статью 49 Федерального закона от 30 декабря 2008 года N 309-ФЗ ); Федеральным законом от 30 декабря 2008 года N 313-ФЗ (Российская газета, N 267, 31.12.2008) (о порядке вступления в силу см. статью 21 Федерального закона от 30 декабря 2008 года N 313-ФЗ ); Федеральным законом от 4 октября 2010 года N 260-ФЗ (Российская газета, N 225, 06.10.2010); Федеральным законом от 18 июля 2011 года N 242-ФЗ (Российская газета, N 160, 25.07.2011) (о порядке вступления в силу см. статью 71 Федерального закона от 18 июля 2011 года N 242-ФЗ ); Федеральным законом от 19 июля 2011 года N 248-ФЗ (Российская газета, N 159, 22.07.2011) (о порядке вступления в силу см. статью 50 Федерального закона от 19 июля 2011 года N 248-ФЗ ); Федеральным законом от 13 июля 2015 года N 233-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2015, N 0001201507130077); Федеральным законом от 17 апреля 2017 года N 70-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.04.2017, N 0001201704170028); Федеральным законом от 27 декабря 2019 года N 447-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2019, N 0001201912280006) (вступил в силу с 1 января 2020 года); Федеральным законом от 31 июля 2020 года N 308-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.07.2020, N 0001202007310070); Федеральным законом от 8 декабря 2020 года N 429-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080096); Федеральным законом от 30 декабря 2020 года N 522-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2020, N 0001202012300040) (о порядке вступления в силу см. статью 2 Федерального закона от 30 декабря 2020 года N 522-ФЗ ) (с изменениями, внесенными Федеральным законом от 28 июня 2021 года N 221-ФЗ ); Федеральным законом от 28 июня 2021 года N 221-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2021, N 0001202106280044) (о порядке вступления в силу см. статью 6 Федерального закона от 28 июня 2021 года N 221-ФЗ ); Федеральным законом от 14 июля 2022 года N 248-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140005) (вступил в силу с 1 марта 2023 года); Федеральным законом от 18 марта 2023 года N 67-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.03.2023, N 0001202303180007); Федеральным законом от 3 апреля 2023 года N 100-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.04.2023, N 0001202304030017) (вступил в силу с 1 июля 2023 года); Федеральным законом от 10 июля 2023 года N 306-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.07.2023, N 0001202307100017) (вступил в силу с 1 сентября 2024 года); Федеральным законом от 25 декабря 2023 года N 622-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.12.2023, N 0001202312250003) (о порядке вступления в силу см. статью 15 Федерального закона от 25 декабря 2023 года N 622-ФЗ ); Федеральным законом от 8 августа 2024 года N 232-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.08.2024, № 0001202408080042) (о порядке вступления в силу см. статью 88 Федерального закона от 8 августа 2024 года N 232-ФЗ ). Принят Государственной Думой 24 июня 1997 года Комментарий к Федеральному закону от 19 июля 1997 г. № 109-ФЗ \"О безопасном обращении с пестицидами и агрохимикатами\" Настоящий Федеральный закон устанавливает правовые основы обеспечения безопасного обращения с пестицидами, в том числе с их действующими веществами, а также с агрохимикатами в целях охраны здоровья людей и окружающей среды (преамбула в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ). Комментарий к преамбуле ГЛАВА I. ОБЩИЕ ПОЛОЖЕНИЯ Статья 1. Основные понятия В настоящем Федеральном законе используются следующие основные понятия: пестициды - вещества или смесь веществ, в том числе используемые в качестве регуляторов роста растений, феромонов, дефолиантов, десикантов и фумигантов, и препараты химического или биологического происхождения, предназначенные для борьбы с вредными организмами; (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) агрохимикаты - удобрения (минеральные, органические, органо-минеральные, микробиологические), химические мелиоранты, предназначенные для питания растений и регулирования плодородия земель (почв). Не признаются агрохимикатами торф, отходы животноводства и растениеводства, побочные продукты животноводства, не прошедшие обработку, переработку, ил, осадки сточных вод, используемые для производства органических и органо-минеральных удобрений, смешанные минеральные удобрения; (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ; в редакции, введенной в действие с 1 марта 2023 года Федеральным законом от 14 июля 2022 года N 248-ФЗ . - См. предыдущую редакцию ) смешанные минеральные удобрения - механическая смесь двух и более минеральных удобрений в твердом агрегатном состоянии; (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) Абзац четвертый предыдущей редакции с 1 марта 2022 года считается абзацем пятым настоящей редакции - Федеральный закон от 28 июня 2021 года N 221-ФЗ . действующее вещество пестицида - биологически активная часть пестицида, использование которой в виде различных препаративных форм приводит к воздействию на тот или иной вид вредного организма или на рост и развитие растений; Абзац пятый предыдущей редакции с 1 марта 2022 года считается абзацем шестым настоящей редакции - Федеральный закон от 28 июня 2021 года N 221-ФЗ . государственная регистрация пестицидов и агрохимикатов - регистрация пестицидов и агрохимикатов, на основании которой федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, оказанию государственных услуг в сфере агропромышленного комплекса, дает разрешения на производство, применение, реализацию, транспортировку, хранение, уничтожение, рекламу, ввоз в Российскую Федерацию и вывоз из Российской Федерации пестицидов и агрохимикатов; (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Абзац шестой предыдущей редакции с 1 марта 2022 года считается абзацем седьмым настоящей редакции - Федеральный закон от 28 июня 2021 года N 221-ФЗ . регламент применения пестицидов и агрохимикатов - обязательные требования к условиям и порядку применения пестицидов и агрохимикатов; Абзацы седьмой и восьмой предыдущей редакции с 1 марта 2022 года считаются соответственно абзацами восьмым и девятым настоящей редакции - Федеральный закон от 28 июня 2021 года N 221-ФЗ . разработчик - юридическое лицо или физическое лицо, в том числе индивидуальный предприниматель, осуществляющие разработку пестицидов и (или) агрохимикатов, включая исследование их эффективности, а также изучение их влияния на здоровье людей и окружающую среду; (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) регистрационный образец - партия незарегистрированного пестицида или агрохимиката, ограниченная по объему в соответствии с программой регистрационных испытаний пестицида или агрохимиката, предназначенная для проведения регистрационных испытаний; (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Абзацы девятый и десятый предыдущей редакции с 1 марта 2022 года считаются соответственно абзацами десятым и одиннадцатым настоящей редакции - Федеральный закон от 28 июня 2021 года N 221-ФЗ . абзац утратил силу с 1 марта 2022 года - Федеральный закон от 28 июня 2021 года N 221-ФЗ - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - Федеральный закон от 28 июня 2021 года N 221-ФЗ - см. предыдущую редакцию ; Абзацы одиннадцатый - пятнадцатый предыдущей редакции с 1 марта 2022 года считаются соответственно абзацами двенадцатым - шестнадцатым настоящей редакции - Федеральный закон от 28 июня 2021 года N 221-ФЗ . неклинические лабораторные исследования пестицида - исследования пестицида, проводимые в лаборатории и в окружающей среде в целях получения данных о его свойствах и (или) оценки угрозы причинения вреда жизни, здоровью людей, вреда окружающей среде, в том числе в целях определения остаточного количества действующего вещества пестицида в окружающей среде и сельскохозяйственной продукции; (Абзац дополнительно включен с 28 апреля 2017 года Федеральным законом от 17 апреля 2017 года N 70-ФЗ ) исследования пестицида, проводимые в окружающей среде, - исследования пестицида, проводимые на территории Российской Федерации в форме эксперимента или ряда экспериментов, проводимых за пределами испытательной лаборатории (центра), в том числе на части земной поверхности, в водных объектах, сооружениях (в том числе теплицах), часто в сочетании с деятельностью, осуществляемой в лаборатории, либо исследования пестицида, проводимые последовательно, то есть сначала исследования проводятся в окружающей среде, а затем в лаборатории и наоборот; (Абзац дополнительно включен с 28 апреля 2017 года Федеральным законом от 17 апреля 2017 года N 70-ФЗ ) остаточное количество действующего вещества пестицида - количественный показатель содержания действующего вещества пестицида и (или) продуктов его распада (метаболитов) в окружающей среде и сельскохозяйственной продукции, на основании которого оценивается безопасность пестицида для здоровья людей, окружающей среды; (Абзац дополнительно включен с 28 апреля 2017 года Федеральным законом от 17 апреля 2017 года N 70-ФЗ ) российская испытательная лаборатория (центр), признанная соответствующей принципам надлежащей лабораторной практики, - российское юридическое лицо, признанное соответствующим принципам надлежащей лабораторной практики в соответствии с Федеральным законом от 27 декабря 2002 года N 184-ФЗ \"О техническом регулировании\" ; (Абзац дополнительно включен с 28 апреля 2017 года Федеральным законом от 17 апреля 2017 года N 70-ФЗ ) иностранная испытательная лаборатория (центр) - иностранное юридическое лицо, имеющее государственную регистрацию в соответствии с законодательством иностранного государства и соответствующее принципам надлежащей лабораторной практики Организации экономического сотрудничества и развития; (Абзац дополнительно включен с 28 апреля 2017 года Федеральным законом от 17 апреля 2017 года N 70-ФЗ ) программа регистрационных испытаний пестицида или агрохимиката - документ, определяющий объем, порядок и срок проведения регистрационных испытаний пестицида или агрохимиката, а также количество пестицида или агрохимиката, необходимое для проведения регистрационных испытаний пестицида или агрохимиката, а в случае проведения регистрационных испытаний пестицида также содержащий указание на его назначение; (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) заявитель - изготовитель или разработчик, подавшие заявку на проведение регистрационных испытаний пестицида или агрохимиката, заявку на проведение экспертизы регламентов применения пестицида или агрохимиката, заявку на проведение экспертизы результатов регистрационных испытаний пестицида или агрохимиката, заявку на государственную регистрацию пестицида или агрохимиката; (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) изготовитель - юридическое лицо или физическое лицо, зарегистрированное в качестве индивидуального предпринимателя, в том числе иностранный изготовитель, осуществляющие от своего имени производство и реализацию пестицидов и (или) агрохимикатов; (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) свидетельство о государственной регистрации пестицида и (или) агрохимиката - документ, подтверждающий факт государственной регистрации пестицида и (или) агрохимиката и внесения этих пестицида и (или) агрохимиката в Государственный каталог пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации; (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) обращение пестицидов и агрохимикатов - производство, применение, реализация, транспортировка, хранение, уничтожение, расфасовка, утилизация, обезвреживание, захоронение, ввоз в Российскую Федерацию и вывоз из Российской Федерации; (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) организации, проводящие регистрационные испытания (далее - организации), - юридические лица, осуществляющие регистрационные испытания пестицидов и агрохимикатов на территории Российской Федерации; (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) аналитический стандарт действующего вещества пестицида - образец или эталон действующего вещества пестицида, необходимый для контроля микроколичеств пестицидов в сельскохозяйственной продукции, лекарственном сырье, пищевой продукции, окружающей среде. (Абзац дополнительно включен с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) Комментарий к статье 1 Статья 2. Правовое регулирование в области безопасного обращения с пестицидами и агрохимикатами Правовое регулирование в области безопасного обращения с пестицидами и агрохимикатами осуществляется настоящим Федеральным законом, законами и иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации. Законодательство Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами регулирует отношения, возникающие при осуществлении государственного управления в области безопасного обращения с пестицидами и агрохимикатами, а также при разработке, производстве, расфасовке, реализации, хранении, транспортировке, применении, обезвреживании, утилизации, уничтожении, захоронении, при ввозе в Российскую Федерацию и вывозе из Российской Федерации пестицидов и агрохимикатов. (Часть в редакции, введенной в действие с 29 октября 2006 года Федеральным законом от 16 октября 2006 года N 160-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 2 Статья 3. Оборотоспособность пестицидов и агрохимикатов Пестициды и агрохимикаты могут свободно отчуждаться или переходить от одного лица к другому иными способами в порядке, установленном законодательством Российской Федерации, если они не изъяты из оборота или не ограничены в обороте. Не допускается оборот пестицидов и агрохимикатов, которые не внесены в Государственный каталог пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации. Часть утратила силу с 1 марта 2022 года - Федеральный закон от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию . Комментарий к статье 3 ГЛАВА II. ПОЛНОМОЧИЯ ОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ РОССИЙСКОЙ ФЕДЕРАЦИИ, ОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ И ОРГАНОВ МЕСТНОГО САМОУПРАВЛЕНИЯ В ОБЛАСТИ БЕЗОПАСНОГО ОБРАЩЕНИЯ С ПЕСТИЦИДАМИ И АГРОХИМИКАТАМИ Статья 4. Полномочия органов государственной власти Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами К полномочиям органов государственной власти Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами относятся: принятие федеральных законов и иных нормативных правовых актов в области безопасного обращения с пестицидами и агрохимикатами; проведение в Российской Федерации единой государственной политики в области безопасного обращения с пестицидами и агрохимикатами; осуществление федерального государственного контроля (надзора) за исполнением законодательства Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами; (Абзац в редакции, введенной в действие с 29 июня 2021 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ . - См. предыдущую редакцию ) абзац исключен с 15 января 2003 года Федеральным законом от 10 января 2003 года N 15-ФЗ . - См. предыдущую редакцию ; организация регистрационных испытаний, экспертизы результатов регистрационных испытаний пестицидов и агрохимикатов, государственной регистрации пестицидов и агрохимикатов и определение федерального органа исполнительной власти в области испытания и регистрации пестицидов и агрохимикатов; абзац утратил силу с 21 октября 2011 года - Федеральный закон от 19 июля 2011 года N 248-ФЗ - см. предыдущую редакцию ; осуществление международного сотрудничества в области безопасного обращения с пестицидами и агрохимикатами; осуществление других полномочий, предусмотренных законодательством Российской Федерации. Комментарий к статье 4 Статья 4_1. Передача осуществления полномочий федеральных органов исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами исполнительным органам субъектов Российской Федерации Полномочия федеральных органов исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами, предусмотренные настоящим Федеральным законом, могут передаваться для осуществления исполнительным органам субъектов Российской Федерации постановлениями Правительства Российской Федерации в порядке, установленном Федеральным законом от 21 декабря 2021 года № 414-ФЗ \"Об общих принципах организации публичной власти в субъектах Российской Федерации\" . (Статья дополнительно включена с 24 июля 2015 года Федеральным законом от 13 июля 2015 года N 233-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 4_1 Статья 5. Полномочия органов государственной власти субъектов Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами К полномочиям органов государственной власти субъектов Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами относятся: исполнение законодательства Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами; обеспечение соответствия законодательства субъектов Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами законодательству Российской Федерации и контроль за его исполнением; другие полномочия, не отнесенные к полномочиям органов государственной власти Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами. Комментарий к статье 5 Статья 6. Полномочия органов местного самоуправления в области безопасного обращения с пестицидами и агрохимикатами Органы местного самоуправления могут наделяться отдельными государственными полномочиями в области безопасного обращения с пестицидами и агрохимикатами в порядке, установленном законодательством Российской Федерации. Комментарий к статье 6 ГЛАВА III. ГОСУДАРСТВЕННОЕ УПРАВЛЕНИЕ В ОБЛАСТИ БЕЗОПАСНОГО ОБРАЩЕНИЯ С ПЕСТИЦИДАМИ И АГРОХИМИКАТАМИ, ФЕДЕРАЛЬНЫЙ ГОСУДАРСТВЕННЫЙ КОНТРОЛЬ (НАДЗОР) В ОБЛАСТИ БЕЗОПАСНОГО ОБРАЩЕНИЯ С ПЕСТИЦИДАМИ И АГРОХИМИКАТАМИ (Наименование в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 29 июня 2021 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ . - См. предыдущую редакцию ) Статья 7. Государственное управление в области безопасного обращения с пестицидами и агрохимикатами Государственное управление в области безопасного обращения с пестицидами и агрохимикатами осуществляется уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти, а в случаях, предусмотренных законодательством Российской Федерации, федеральными государственными бюджетными учреждениями, подведомственными указанным федеральным органам исполнительной власти. (Статья в редакции, введенной в действие с 29 марта 2022 года Федеральным законом от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 7 Статья 8. Государственная регистрация пестицидов и агрохимикатов Государственная регистрация пестицидов и агрохимикатов проводится федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса, в установленном им порядке на основе заключений экспертизы результатов регистрационных испытаний пестицидов и агрохимикатов, проводимой в соответствии со статьей 10 настоящего Федерального закона. Срок действия государственной регистрации пестицидов и агрохимикатов составляет десять лет, если иное не установлено настоящей статьей. Срок действия государственной регистрации пестицидов и агрохимикатов составляет три года в случае, если в заключении санитарно-эпидемиологической экспертизы пестицида или агрохимиката или в заключении государственной экологической экспертизы проекта технической документации на пестицид или агрохимикат содержатся рекомендации к государственной регистрации сроком на три года, а также рекомендации о проведении дополнительных исследований по оценке опасности негативного воздействия пестицидов и агрохимикатов на здоровье людей и окружающую среду. Срок действия государственной регистрации минерального удобрения не ограничен. (Часть в редакции, введенной в действие с 29 марта 2022 года Федеральным законом от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию ) Часть утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию . Основаниями для отказа в государственной регистрации пестицида или агрохимиката являются: санитарно-эпидемиологическое заключение о несоответствии пестицида или агрохимиката санитарно-эпидемиологическим требованиям, выданное федеральным органом исполнительной власти, осуществляющим функции по организации и осуществлению федерального государственного санитарно-эпидемиологического контроля (надзора); отрицательное заключение государственной экологической экспертизы проекта технической документации на пестицид или агрохимикат, выданное федеральным органом исполнительной власти в области экологической экспертизы; отрицательное заключение экспертизы регламентов применения пестицида или агрохимиката, выданное федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса; неуплата государственной пошлины за государственную регистрацию пестицида или агрохимиката либо за внесение изменений в свидетельство о государственной регистрации пестицида или агрохимиката; несоответствие содержания отчетов, указанных в части одиннадцатой статьи 10 настоящего Федерального закона , информации о пестициде или агрохимикате, представленной заявителем в целях их государственной регистрации в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса, содержанию санитарно-эпидемиологического заключения о соответствии пестицида или агрохимиката санитарно-эпидемиологическим требованиям, заключению государственной экологической экспертизы проекта технической документации на пестицид или агрохимикат. Отказ в государственной регистрации пестицида или агрохимиката либо уклонение соответствующего органа от государственной регистрации пестицида или агрохимиката могут быть обжалованы в судебном порядке. Часть утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию . Предоставление информации, содержащейся в материалах, представленных заявителем в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса, в федеральный орган исполнительной власти, осуществляющий функции по федеральному государственному санитарно-эпидемиологическому контролю (надзору), в федеральный орган исполнительной власти в области государственной экологической экспертизы, без согласия заявителя не допускается. (Статья в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 8 Статья 8_1. Внесение дополнений к свидетельству о государственной регистрации пестицида и (или) агрохимиката (Утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию ) Статья 8_2. Свидетельство о государственной регистрации пестицида и (или) агрохимиката По результатам экспертизы пестицида или агрохимиката, а также при реорганизации и (или) изменении наименования изготовителя или разработчика пестицида или агрохимиката федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса, изготовителю или разработчику пестицида или агрохимиката выдается свидетельство о государственной регистрации пестицида и (или) агрохимиката. Форма свидетельства о государственной регистрации пестицида и (или) агрохимиката устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Свидетельство о государственной регистрации пестицида и (или) агрохимиката прекращает свое действие в случае, если пестицид или агрохимикат исключен из Государственного каталога пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации. В случае изменения сферы применения и (или) регламентов применения пестицида или агрохимиката вносится дополнение к свидетельству о государственной регистрации пестицида и (или) агрохимиката. Дополнение к свидетельству о государственной регистрации пестицида и (или) агрохимиката оформляется при наличии соответствующих заключений уполномоченных федеральных органов исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами. Форма дополнения к свидетельству о государственной регистрации пестицида и (или) агрохимиката устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Дополнение к свидетельству о государственной регистрации пестицида и (или) агрохимиката прекращает свое действие в случае, если пестицид или агрохимикат исключен из Государственного каталога пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации. (Статья дополнительно включена с 29 марта 2022 года Федеральным законом от 18 марта 2023 года N 67-ФЗ ) Комментарий к статье 8_2 Статья 8_3. Порядок представления в федеральные органы исполнительной власти, осуществляющие функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, образцов пестицидов и агрохимикатов, а также аналитических стандартов действующих веществ пестицидов, входящих в их состав, и методик их определения В целях обеспечения безопасного обращения с пестицидами и агрохимикатами изготовитель или разработчик пестицида или агрохимиката не позднее 30 дней со дня регистрации пестицида или агрохимиката представляет в федеральные органы исполнительной власти, осуществляющие функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, образцы пестицидов или агрохимикатов (не более 1 килограмма (литра), а также аналитические стандарты действующих веществ пестицидов (не более 50 граммов (миллилитров), входящих в их состав, и методики их определения. Образцы пестицидов или агрохимикатов, а также аналитические стандарты действующих веществ пестицидов, входящих в их состав, и методики их определения представляются однократно в течение срока действия государственной регистрации пестицида и (или) агрохимиката. В случае непредставления в срок, предусмотренный частью первой настоящей статьи, образцов пестицидов или агрохимикатов, а также аналитических стандартов действующих веществ пестицидов, входящих в их состав, и методик их определения или представления образцов пестицидов или агрохимикатов, не соответствующих образцам пестицидов или агрохимикатов, зарегистрированным в соответствии со статьей 8 настоящего Федерального закона , федеральные органы исполнительной власти, осуществляющие функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, уведомляют изготовителя или разработчика пестицида или агрохимиката о необходимости представления образцов пестицидов или агрохимикатов, а также аналитических стандартов действующих веществ пестицидов, входящих в их состав, и методик их определения в тридцатидневный срок. В случае непредставления образцов пестицидов или агрохимикатов, а также аналитических стандартов действующих веществ пестицидов, входящих в их состав, и методик их определения или представления образцов пестицидов или агрохимикатов, не соответствующих зарегистрированным пестицидам или агрохимикатам, в срок, указанный в части третьей настоящей статьи, свидетельство о государственной регистрации пестицида и (или) агрохимиката прекращает свое действие, пестицид или агрохимикат исключается из Государственного каталога пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации, в соответствии со статьей 9_1 настоящего Федерального закона . (Статья дополнительно включена с 29 марта 2022 года Федеральным законом от 18 марта 2023 года N 67-ФЗ ) Комментарий к статье 8_3 Статья 9. Государственный реестр свидетельств государственной регистрации пестицидов и (или) агрохимикатов Государственный реестр свидетельств государственной регистрации пестицидов и (или) агрохимикатов содержит сведения о выданном свидетельстве о государственной регистрации пестицида и (или) агрохимиката, о дополнении к свидетельству о государственной регистрации пестицида и (или) агрохимиката, об изменении сферы применения и (или) регламентов применения пестицида или агрохимиката. По запросу заявителя либо уполномоченных им юридического лица или индивидуального предпринимателя о выдаче выписки из государственного реестра свидетельств государственной регистрации пестицидов и (или) агрохимикатов федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса, в срок, не превышающий 10 рабочих дней со дня принятия заявления, выдает выписку из государственного реестра свидетельств государственной регистрации пестицидов и (или) агрохимикатов. К указанному заявлению прилагается копия доверенности или ее перевод на русский язык, заверенные в установленном порядке. Типовая форма выписки из государственного реестра свидетельств государственной регистрации пестицидов и (или) агрохимикатов, форма заявления о выдаче выписки из государственного реестра свидетельств государственной регистрации пестицидов и (или) агрохимикатов устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. Изменение регламентов применения пестицида или агрохимиката и (или) срока их государственной регистрации до истечения срока действия их государственной регистрации осуществляется по решению Межведомственной комиссии по вопросам безопасного обращения с пестицидами и агрохимикатами в порядке, установленном Правительством Российской Федерации, на основании заключения санитарно-эпидемиологической экспертизы пестицида или агрохимиката, выданного федеральным органом исполнительной власти, осуществляющим функции по организации и осуществлению федерального государственного санитарно-эпидемиологического контроля (надзора), и (или) заключения государственной экологической экспертизы проекта технической документации на пестицид или агрохимикат, выданного федеральным органом исполнительной власти в области экологической экспертизы. (Часть в редакции, введенной в действие с 29 марта 2022 года Федеральным законом от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию ) Организацию регистрационных испытаний и государственную регистрацию пестицидов и агрохимикатов осуществляет федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. (Статья в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 9 Статья 9_1. Государственный каталог пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации Пестицид или агрохимикат, зарегистрированные в соответствии со статьей 8 настоящего Федерального закона , вносится в Государственный каталог пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации. Ведение Государственного каталога пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации, осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Исключение пестицида или агрохимиката из Государственного каталога пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации, осуществляется по решению Межведомственной комиссии по вопросам безопасного обращения с пестицидами и агрохимикатами в порядке, установленном Правительством Российской Федерации. Основанием для исключения пестицида или агрохимиката из Государственного каталога пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации, является: заключение санитарно-эпидемиологической экспертизы пестицида или агрохимиката, выданное федеральным органом исполнительной власти, осуществляющим функции по организации и осуществлению федерального государственного санитарно-эпидемиологического контроля (надзора); заключение государственной экологической экспертизы проекта технической документации на пестицид или агрохимикат, выданное федеральным органом исполнительной власти в области экологической экспертизы; непредставление в федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, образцов пестицидов и агрохимикатов, а также аналитических стандартов действующих веществ пестицидов, входящих в их состав, и методик их определения в соответствии с частью третьей статьи 8_3 настоящего Федерального закона ; представление в соответствии с частью третьей статьи 8_3 настоящего Федерального закона в федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, образцов пестицидов и агрохимикатов, не соответствующих образцам пестицидов и агрохимикатов, прошедших государственную регистрацию в соответствии со статьей 8 настоящего Федерального закона . (Статья дополнительно включена с 29 марта 2022 года Федеральным законом от 18 марта 2023 года N 67-ФЗ ) Комментарий к статье 9_1 Статья 10. Регистрационные испытания пестицидов и агрохимикатов Регистрационные испытания пестицидов и агрохимикатов проводятся для разработки и обоснования регламентов применения пестицидов и агрохимикатов. Указанные регламенты обеспечивают эффективность применения пестицидов и агрохимикатов и их безопасность для здоровья людей и окружающей среды. В качестве результатов регистрационных испытаний пестицидов и агрохимикатов признаются: результаты регистрационных испытаний пестицидов и агрохимикатов, полученные от юридических лиц, которые имеют необходимое научное и материально-техническое обеспечение, специалистов соответствующего профиля и квалификации и допущены федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса, к проведению регистрационных испытаний пестицидов и агрохимикатов в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, и федеральным органом исполнительной власти, осуществляющим федеральный государственный санитарно-эпидемиологический контроль (надзор); результаты неклинических лабораторных исследований пестицида, полученные в российских испытательных лабораториях (центрах), признанных соответствующими принципам надлежащей лабораторной практики; результаты неклинических лабораторных исследований пестицида, полученные в иностранных испытательных лабораториях (центрах) и содержащие данные об остаточном количестве действующего вещества пестицида в сельскохозяйственной продукции. Заявители обязаны для проведения регистрационных испытаний пестицидов и агрохимикатов оплачивать регистрационные испытания заявленных пестицидов или агрохимикатов и предоставлять бесплатно: регистрационные образцы пестицидов или агрохимикатов; аналитический стандарт действующего вещества пестицида; информацию о методах аналитического контроля пестицида. Регистрационные испытания каждого пестицида с целью определения эффективности и безопасности его использования, разработки регламентов применения пестицидов проводятся на территории Российской Федерации. В рамках регистрационных испытаний пестицидов и агрохимикатов допускается проведение их исследований в научных целях. Регистрационные испытания пестицидов и агрохимикатов включают в себя: определение эффективности применения пестицидов и агрохимикатов и разработку регламентов их применения, осуществляемые юридическими лицами, допущенными к проведению регистрационных испытаний; оценку опасности негативного воздействия пестицидов и агрохимикатов на здоровье людей и разработку гигиенических нормативов, санитарно-эпидемиологических требований, осуществляемые научно-исследовательскими учреждениями и организациями, подведомственными федеральному органу исполнительной власти, осуществляющему федеральный государственный санитарно-эпидемиологический контроль (надзор), и аккредитованными в порядке, установленном законодательством Российской Федерации об аккредитации в национальной системе аккредитации, в качестве органов инспекции или в качестве испытательных лабораторий (центров), проводящих исследования (испытания) и измерения в области оценки опасности негативного воздействия пестицидов и агрохимикатов на здоровье людей с оценкой указанного воздействия (далее - научно-исследовательские учреждения и организации); экологическую оценку регламентов применения пестицидов и агрохимикатов, осуществляемую юридическими лицами, допущенными к проведению регистрационных испытаний. Регистрационные испытания пестицидов и агрохимикатов проводятся в соответствии с программой регистрационных испытаний пестицида или агрохимиката, разработанной организациями. Организации допускаются к проведению регистрационных испытаний в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. Разработка, утверждение программ регистрационных испытаний пестицидов или агрохимикатов осуществляются в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. По окончании регистрационных испытаний пестицидов и агрохимикатов подтверждается эффективность применения пестицидов и агрохимикатов, а также их безопасность для здоровья людей и окружающей среды. По результатам регистрационных испытаний пестицидов и агрохимикатов составляются отчеты, форма которых устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. Организации, допущенные к проведению регистрационных испытаний и ответственные за подготовку экспертных заключений, на основании отчетов по результатам регистрационных испытаний пестицидов и агрохимикатов подготавливают для заявителя экспертные заключения, содержащие рекомендацию к государственной регистрации пестицида или агрохимиката с указанием регламентов их применения и сведений об эффективности применения пестицида или агрохимиката либо мотивированный отказ в такой рекомендации. (Статья в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 10 Статья 10_1. Экспертиза результатов регистрационных испытаний пестицидов и агрохимикатов Экспертиза результатов регистрационных испытаний пестицидов и агрохимикатов осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Экспертиза результатов регистрационных испытаний пестицидов и агрохимикатов предназначена для подтверждения проведения необходимого объема регистрационных испытаний пестицидов и агрохимикатов для определения их биологической эффективности, безопасности их применения для здоровья людей и окружающей среды, что отражается в заключении экспертизы результатов регистрационных испытаний пестицидов и агрохимикатов, включающем информацию об ограничениях, необходимых для выполнения санитарно-эпидемиологических требований, а также требований в сфере охраны окружающей среды. Экспертиза результатов регистрационных испытаний пестицидов и агрохимикатов включает в себя: санитарно-эпидемиологическую экспертизу, осуществляемую федеральным органом исполнительной власти, осуществляющим федеральный государственный санитарно-эпидемиологический контроль (надзор); государственную экологическую экспертизу проекта технической документации на пестицид или агрохимикат, осуществляемую федеральным органом исполнительной власти в области экологической экспертизы; экспертизу регламентов применения пестицидов и агрохимикатов, организуемую федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Состав проекта технической документации на пестицид или агрохимикат устанавливается федеральным органом исполнительной власти, осуществляющим функции по нормативно-правовому регулированию, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по нормативно-правовому регулированию в области охраны окружающей среды, и федеральным органом исполнительной власти, уполномоченным на организацию и проведение государственной экологической экспертизы. (Статья дополнительно включена с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ) Комментарий к статье 10_1 Статья 11. Принципы экспертизы результатов регистрационных испытаний пестицидов и агрохимикатов Экспертиза результатов регистрационных испытаний пестицидов и агрохимикатов основывается на принципах: обязательности ее проведения; научной обоснованности ее выводов; независимости экспертов при осуществлении ими своих полномочий; платности ее проведения. Срок проведения экспертизы не должен превышать три месяца. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Заявители не вправе участвовать в экспертизе результатов регистрационных испытаний пестицидов и агрохимикатов. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Заключение экспертизы результатов регистрационных испытаний пестицидов и агрохимикатов может быть обжаловано в судебном порядке. Порядок и организацию проведения экспертизы результатов регистрационных испытаний пестицидов и агрохимикатов определяет федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса, по согласованию со специально уполномоченными федеральными органами исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 11 Статья 12. Государственная регистрация пестицидов и агрохимикатов (Утратила силу с 29 марта 2022 года - Федеральный закон от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию ) Статья 13. Лицензирование деятельности в области безопасного обращения с пестицидами и агрохимикатами (статья исключена с 15 января 2003 года Федеральным законом от 10 января 2003 года N 15-ФЗ . - См. предыдущую редакцию ) Статья 14. Обязательные требования к пестицидам и агрохимикатам (Утратила силу с 29 июня 2021 года - Федеральный закон от 30 декабря 2020 года N 522-ФЗ . - См. предыдущую редакцию ) Статья 15. Федеральный государственный контроль (надзор) в области безопасного обращения с пестицидами и агрохимикатами Федеральный государственный контроль (надзор) в области безопасного обращения с пестицидами и агрохимикатами осуществляется уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти. Предметом федерального государственного контроля (надзора) в области безопасного обращения с пестицидами и агрохимикатами является соблюдение гражданами и юридическими лицами: требований к пестицидам и агрохимикатам при ввозе на территорию Российской Федерации с территорий государств, не являющихся членами Евразийского экономического союза (статус регистрационного свидетельства о государственной регистрации пестицида и (или) агрохимиката, соответствие ввозимых пестицидов и агрохимикатов требованиям действующего регистрационного свидетельства о государственной регистрации пестицида и (или) агрохимиката); регламентов применения пестицидов и агрохимикатов при производстве сельскохозяйственной продукции (за исключением применения пестицидов и агрохимикатов гражданами для ведения личного подсобного хозяйства). Оценка соблюдения гражданами и юридическими лицами санитарно-эпидемиологических требований, а также требований охраны окружающей среды при производстве, реализации, хранении, применении, транспортировке, обезвреживании, утилизации, уничтожении и захоронении пестицидов и агрохимикатов осуществляется в рамках федерального государственного санитарно-эпидемиологического надзора и федерального государственного экологического контроля (надзора). (Часть в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 25 декабря 2023 года N 622-ФЗ . - См. предыдущую редакцию ) Положение о федеральном государственном контроле (надзоре) в области безопасного обращения с пестицидами и агрохимикатами утверждается Правительством Российской Федерации. Организация и осуществление федерального государственного контроля (надзора) в области безопасного обращения с пестицидами и агрохимикатами (за исключением государственного контроля (надзора) в пунктах пропуска через Государственную границу Российской Федерации и на складах временного хранения, перечень которых определяется уполномоченным органом исполнительной власти, осуществляющим федеральный государственный контроль (надзор) в области безопасного обращения с пестицидами и агрохимикатами, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в области таможенного дела (далее - склад временного хранения), при ввозе пестицидов и агрохимикатов на территорию Российской Федерации с территорий государств, не являющихся членами Евразийского экономического союза) регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\". (Часть в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 3 апреля 2023 года N 100-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 29 июня 2021 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 15 Статья 15_1. Права и обязанности должностных лиц федеральных органов исполнительной власти, осуществляющих функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами Права и обязанности должностных лиц федеральных органов исполнительной власти, осуществляющих функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, определяются статьей 29 Федерального закона от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" , а также настоящей статьей. Должностные лица федеральных органов исполнительной власти, осуществляющих функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, обязаны: проверять статус регистрационного свидетельства о государственной регистрации пестицида и (или) агрохимиката; оценивать соответствие ввозимых пестицидов и агрохимикатов требованиям действующего регистрационного свидетельства о государственной регистрации пестицида и (или) агрохимиката; в случаях, предусмотренных Правительством Российской Федерации, проводить отбор проб или образцов для проведения лабораторных исследований пестицидов и агрохимикатов в целях определения их соответствия требованиям действующего регистрационного свидетельства о государственной регистрации пестицида и (или) агрохимиката. Должностные лица федеральных органов исполнительной власти, осуществляющих функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами, имеют право: посещать при осуществлении федерального государственного контроля (надзора) в области безопасного обращения с пестицидами и агрохимикатами здания, помещения, сооружения, расположенные в специализированных пунктах пропуска через Государственную границу Российской Федерации и на складах временного хранения; (Абзац в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 28 июня 2021 года N 221-ФЗ ; в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 3 апреля 2023 года N 100-ФЗ . - См. предыдущую редакцию ) принимать решения о запрете ввоза на территорию Российской Федерации партий пестицидов и агрохимикатов с территорий государств, не являющихся членами Евразийского экономического союза. (Статья дополнительно включена с 29 июня 2021 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ ) Комментарий к статье 15_1 Статья 15_2. Федеральная государственная информационная система прослеживаемости пестицидов и агрохимикатов Федеральная государственная информационная система прослеживаемости пестицидов и агрохимикатов создается в целях обеспечения учета партий пестицидов и агрохимикатов при их обращении (производстве (изготовлении), хранении, перевозке (транспортировке), применении, реализации, обезвреживании, утилизации, уничтожении и захоронении), а также осуществления анализа, обработки представленных в нее сведений и информации и контроля за достоверностью таких сведений и информации. Порядок создания Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов, ее развития и эксплуатации, включая правила регистрации и представления сведений и информации в Федеральную государственную информационную систему прослеживаемости пестицидов и агрохимикатов, сроки, формы и форматы представления сведений и информации, требования к обеспечению доступа к информации, содержащейся в такой системе, а также формы и порядок направления запросов о представлении информации также с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети \"Интернет\", включая единый портал государственных и муниципальных услуг, устанавливаются Правительством Российской Федерации. В Федеральной государственной информационной системе прослеживаемости пестицидов и агрохимикатов содержится документированная информация: о гражданах, юридических лицах и индивидуальных предпринимателях, осуществляющих обращение пестицидов и агрохимикатов, включая данные о юридических лицах (наименование, организационно-правовая форма, место нахождения, место нахождения обособленных подразделений (при их наличии), сведения о государственной регистрации юридического лица, идентификационный номер налогоплательщика), об индивидуальных предпринимателях (сведения о государственной регистрации физического лица в качестве индивидуального предпринимателя, фамилия, имя, отчество, данные документа, удостоверяющего личность, идентификационный номер налогоплательщика); об организациях, осуществляющих в качестве предпринимательской деятельности хранение пестицидов и агрохимикатов и оказывающих связанные с хранением услуги. Формирование и ведение реестра таких организаций в Федеральной государственной информационной системе прослеживаемости пестицидов и агрохимикатов осуществляются в порядке, определяемом Правительством Российской Федерации. Заявление о включении в реестр подается в уведомительном порядке; о партии пестицидов и агрохимикатов, включая: код вида продукции согласно Общероссийскому классификатору видов продукции; вид продукции; торговое наименование; действующие вещества пестицидов и их содержание, состав агрохимикатов; номер свидетельства о государственной регистрации; страну происхождения продукции; наименование, место нахождения производителя продукции; объем фасовки; объем и номер партии; дату ввоза (производства); срок годности; сведения о маркировочных знаках; номер, дату и срок действия сертификата соответствия или декларации о соответствии продукции, а также орган, выдавший сертификат соответствия или зарегистрировавший декларацию о соответствии продукции; наименование, место нахождения текущего владельца партии; наименование, место нахождения получателя партии; информацию о сделках с партией пестицидов; о применении пестицидов и агрохимикатов, включая: кадастровый номер, адрес либо местоположение земельного участка, где запланировано применение пестицидов и агрохимикатов; (Абзац в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 10 июля 2023 года N 306-ФЗ . - См. предыдущую редакцию ) способ и дозировку применения; дату запланированных работ; об обезвреживании, утилизации, уничтожении и захоронении пестицидов и агрохимикатов; рекомендуемые сроки изоляции пчел в ульях; (Абзац дополнительно включен с 1 сентября 2024 года Федеральным законом от 10 июля 2023 года N 306-ФЗ ) наименования запланированных к применению пестицидов и агрохимикатов. (Абзац дополнительно включен с 1 сентября 2024 года Федеральным законом от 10 июля 2023 года N 306-ФЗ ) Внесению в Федеральную государственную информационную систему прослеживаемости пестицидов и агрохимикатов не подлежат пестициды и агрохимикаты, реализованные физическим лицам для личного пользования. В целях обеспечения учета обращения пестицидов и агрохимикатов юридические лица и индивидуальные предприниматели регистрируются в Федеральной государственной информационной системе прослеживаемости пестицидов и агрохимикатов без взимания платы, представляют в Федеральную государственную информационную систему прослеживаемости пестицидов и агрохимикатов достоверные и полные сведения и информацию, предусмотренные частью третьей настоящей статьи. Юридические лица, физические лица, в том числе индивидуальные предприниматели, вправе направить запрос о предоставлении информации из Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов в соответствии с настоящей статьей. Федеральная государственная информационная система прослеживаемости пестицидов и агрохимикатов является федеральной информационной системой. Обладателем информации является Российская Федерация, от имени которой правомочия обладателя информации осуществляются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере безопасного обращения с пестицидами и агрохимикатами. Заказчиком Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов является федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами. Оператором Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов является государственное бюджетное учреждение, подведомственное федеральному органу исполнительной власти, осуществляющему функции по контролю (надзору) в области безопасного обращения с пестицидами и агрохимикатами. (Часть в редакции, введенной в действие с 29 марта 2022 года Федеральным законом от 18 марта 2023 года N 67-ФЗ . - См. предыдущую редакцию ) Федеральная государственная информационная система прослеживаемости пестицидов и агрохимикатов позволяет документарно (на бумажных и (или) электронных носителях) обеспечить учет обращения партии пестицидов и агрохимикатов. Перечень размещаемых в информационно-телекоммуникационных сетях общего пользования, в том числе в сети \"Интернет\", сведений и информации, содержащейся в Федеральной государственной информационной системе прослеживаемости пестицидов и агрохимикатов, а также сведений и информации, размещаемых в форме открытых данных, определяется Правительством Российской Федерации. Представление сведений и информации, содержащихся в Федеральной государственной информационной системе прослеживаемости пестицидов и агрохимикатов, органам государственной власти, органам местного самоуправления, юридическим лицам, физическим лицам и индивидуальным предпринимателям, осуществляется в электронной форме без взимания платы. Сведения и информация в Федеральную государственную информационную систему прослеживаемости пестицидов и агрохимикатов представляются юридическими лицами, индивидуальными предпринимателями, федеральными органами исполнительной власти, субъектами Российской Федерации. Федеральная государственная информационная система прослеживаемости пестицидов и агрохимикатов взаимодействует с федеральными информационными системами, входящими в состав инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме, а также с другими государственными и муниципальными информационными системами с использованием указанной инфраструктуры. Порядок взаимодействия Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов и иных государственных информационных систем устанавливается Правительством Российской Федерации. Операторы указанных в части четырнадцатой настоящей статьи иных государственных информационных систем обязаны обеспечить доступ оператору Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов к сведениям и информации, содержащимся в указанных информационных системах, с соблюдением порядка взаимодействия Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов и иных государственных информационных систем. Защита информации, содержащейся в Федеральной государственной информационной системе прослеживаемости пестицидов и агрохимикатов, осуществляется оператором Федеральной государственной информационной системы прослеживаемости пестицидов и агрохимикатов в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации, законодательством Российской Федерации в области персональных данных, законодательством Российской Федерации о государственной тайне, законодательством Российской Федерации о коммерческой тайне и иной охраняемой законом тайне. Информация, содержащаяся в Федеральной государственной информационной системе прослеживаемости пестицидов и агрохимикатов, является официальной информацией и государственным информационным ресурсом. (Статья дополнительно включена с 1 июля 2022 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ (с изменениями, внесенными Федеральным законом от 28 июня 2021 года N 221-ФЗ )) Комментарий к статье 15_2 ГЛАВА IV. ОБЩИЕ ТРЕБОВАНИЯ К БЕЗОПАСНОМУ ОБРАЩЕНИЮ С ПЕСТИЦИДАМИ И АГРОХИМИКАТАМИ Статья 16. Разработка новых пестицидов и агрохимикатов При разработке новых пестицидов и агрохимикатов должны применяться условия труда, способы охраны здоровья людей, окружающей среды и методы надзора в этой области, которые полностью исключают или снижают до минимума опасность негативного воздействия пестицидов и агрохимикатов на здоровье людей и окружающую среду (часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ , - см. предыдущую редакцию ). Разработчик обязан провести исследования полученных пестицидов или агрохимикатов по выявлению их токсикологических свойств, влияния на окружающую среду для обеспечения мер по безопасному обращению с ними (часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ). Комментарий к статье 16 Статья 17. Информация о безопасном обращении с пестицидами и агрохимикатами В целях обеспечения потребителей информацией о безопасном обращении с пестицидами и агрохимикатами изготовитель обязан обеспечить каждую единицу тары упакованных пестицида или агрохимиката либо тары с расфасованными пестицидом или агрохимикатом рекомендациями о транспортировке, применении, хранении пестицида и агрохимиката тарной этикеткой на пестицид или агрохимикат с предупредительной маркировкой с информацией об их обезвреживании, утилизации, уничтожении, захоронении. Рекомендации о транспортировке, применении, хранении агрохимикатов, отгружаемых насыпью, а также тарная этикетка с предупредительной маркировкой приобщается к товаросопроводительным документам. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Требования к форме и порядку утверждения рекомендаций о транспортировке, применении, хранении пестицидов и агрохимикатов, об их обезвреживании, утилизации, уничтожении, захоронении, а также к тарной этикетке устанавливает федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Не допускается обращение пестицидов или агрохимикатов без обеспечения каждой единицы тары с расфасованным пестицидом или агрохимикатом рекомендациями о применении, транспортировке, хранении пестицида и агрохимиката, тарной этикеткой на пестицид и агрохимикат с предупредительной маркировкой, содержащей информацию о рисках и (или) опасности для здоровья людей и окружающей среды, а также информацию об их обезвреживании, утилизации, уничтожении, захоронении. Требования к упаковке и маркировке пестицидов и агрохимикатов установлены правом Евразийского экономического союза. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Часть утратила силу с 29 октября 2006 года - Федеральный закон от 16 октября 2006 года N 160-ФЗ . - См. предыдущую редакцию . Часть утратила силу с 29 октября 2006 года - Федеральный закон от 16 октября 2006 года N 160-ФЗ . - См. предыдущую редакцию . Комментарий к статье 17 Статья 18. Производство пестицидов и агрохимикатов Изготовитель обязан: обеспечивать производство пестицидов и агрохимикатов в соответствии с нормативной документацией; обеспечивать производство пестицидов и агрохимикатов в расфасовке, удобной для потребителей, в том числе для розничной торговли; (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) обеспечивать производство аналитических стандартов действующих веществ в целях контроля микроколичеств пестицидов в сельскохозяйственной продукции, лекарственном сырье и продуктах питания, окружающей среде; (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) прекращать производство и реализацию пестицидов и агрохимикатов и осуществлять их утилизацию в случаях, если безопасное применение данных пестицидов и агрохимикатов становится невозможным при выполнении рекомендаций о применении, транспортировке и хранении пестицидов и агрохимикатов или при соблюдении ограничений по применению пестицидов и агрохимикатов. (Абзац в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Запрещается производство пестицидов и агрохимикатов, не прошедших государственную регистрацию. Комментарий к статье 18 Статья 19. Хранение пестицидов и агрохимикатов Хранение пестицидов и агрохимикатов разрешается в специализированных хранилищах, предназначенных только для их хранения. Запрещается бестарное хранение пестицидов. При хранении пестицидов и агрохимикатов необходимо соблюдать требования, исключающие причинение вреда здоровью людей и окружающей среде (часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 313-ФЗ , - см. предыдущую редакцию ). Требования к хранению пестицидов и агрохимикатов устанавливаются федеральными органами исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами. Комментарий к статье 19 Статья 20. Транспортировка пестицидов и агрохимикатов Транспортировка пестицидов и агрохимикатов допускается только в специально оборудованных транспортных средствах. При транспортировке пестицидов и агрохимикатов необходимо соблюдать требования, которые установлены законодательством Российской Федерации и издаваемыми уполномоченными органами исполнительной власти Российской Федерации в соответствии с ним правилами и которые исключают возможность негативного воздействия пестицидов и агрохимикатов на здоровье людей и окружающую среду. (Часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 20 Статья 21. Ввоз пестицидов и агрохимикатов в Российскую Федерацию Ввоз в Российскую Федерацию зарегистрированных в соответствии с настоящим Федеральным законом в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, пестицидов осуществляется в соответствии с международными договорами Российской Федерации на основании лицензии, выдаваемой федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере внешней торговли, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Основанием для выдачи лицензии на ввоз пестицидов является заключение (разрешительный документ), выдаваемое федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Ввоз регистрационных образцов пестицидов для проведения регистрационных испытаний (мелкоделяночных и производственных испытаний) и (или) научных исследований осуществляется без государственной регистрации в количестве, необходимом для проведения регистрационных испытаний (мелкоделяночных и производственных испытаний) и (или) научных исследований пестицида в соответствии с программой регистрационных испытаний, при наличии заключения (разрешительного документа), выдаваемого федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию, оказанию государственных услуг в сфере агропромышленного комплекса. Ввоз пестицидов физическими лицами в качестве товаров для личного пользования запрещен. Ввоз агрохимикатов в Российскую Федерацию осуществляется при наличии свидетельства о государственной регистрации пестицида и (или) агрохимиката. Порядок выдачи заключения (разрешительного документа) на ввоз пестицидов, включая перечень документов и сведений, необходимых для его получения, утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. (Статья в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 21 Статья 21_1. Осуществление федерального государственного контроля (надзора) в области безопасного обращения с пестицидами и агрохимикатами в специализированных пунктах пропуска через Государственную границу Российской Федерации и на складах временного хранения при ввозе пестицидов и агрохимикатов на территорию Российской Федерации (Наименование в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 28 июня 2021 года N 220-ФЗ ; в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 3 апреля 2023 года N 100-ФЗ . - См. предыдущую редакцию ) Федеральный государственный контроль (надзор) в области безопасного обращения с пестицидами и агрохимикатами осуществляется при ввозе пестицидов и агрохимикатов на территорию Российской Федерации в специализированных пунктах пропуска через Государственную границу Российской Федерации, которые определяются Правительством Российской Федерации, и на складах временного хранения в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 3 апреля 2023 года N 100-ФЗ . - См. предыдущую редакцию ) Часть утратила силу с 1 июля 2023 года - Федеральный закон от 3 апреля 2023 года N 100-ФЗ . - См. предыдущую редакцию . Правительство Российской Федерации вправе устанавливать компетенцию федеральных органов исполнительной власти по осуществлению федерального государственного контроля (надзора) в области безопасного обращения с пестицидами и агрохимикатами в пунктах пропуска через Государственную границу Российской Федерации, расположенных на территории свободного порта Владивосток и в Арктической зоне Российской Федерации, на определенный период, а также порядок осуществления такого контроля (надзора). Правительство Российской Федерации вправе устанавливать компетенцию федеральных органов исполнительной власти по осуществлению федерального государственного контроля (надзора) в области безопасного обращения с пестицидами и агрохимикатами в специализированных пунктах пропуска через Государственную границу Российской Федерации и на складах временного хранения при ввозе пестицидов и агрохимикатов на территорию Российской Федерации. (Часть в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 3 апреля 2023 года N 100-ФЗ . - См. предыдущую редакцию ) По результатам осуществления федерального государственного контроля (надзора) в области безопасного обращения с пестицидами и агрохимикатами в пунктах пропуска через Государственную границу Российской Федерации и на складах временного хранения принимается решение с учетом системы управления рисками. (Часть дополнительно включена с 1 января 2023 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ ; в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 3 апреля 2023 года N 100-ФЗ . - См. предыдущую редакцию ) Порядок разработки и реализации мер по управлению рисками, включающий в себя порядок сбора и анализа информации, в том числе предварительной информации, представляемой участниками внешнеэкономической деятельности в таможенные органы, а также стратегию и тактику применения системы управления рисками определяет федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере безопасного обращения с пестицидами и агрохимикатами совместно с федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в области таможенного дела. (Часть дополнительно включена с 1 января 2023 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ ) Федеральный государственный контроль (надзор) в области безопасного обращения с пестицидами и агрохимикатами на складах временного хранения осуществляется в течение 72 часов с момента поступления пестицидов и агрохимикатов на склад временного хранения. (Часть дополнительно включена с 1 июля 2023 года Федеральным законом от 3 апреля 2023 года N 100-ФЗ ) (Статья дополнительно включена с 29 июня 2021 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ ) Комментарий к статье 21_1 Статья 22. Применение пестицидов и агрохимикатов Порядок применения пестицидов и агрохимикатов определяется федеральными органами исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами с учетом фитосанитарной, санитарной и экологической обстановки, потребностей растений в агрохимикатах, результатов оценки качества земель, состояния плодородия земель сельскохозяйственного назначения, определенного на основании проведенных почвенных, геоботанических и других обследований земель сельскохозяйственного назначения, а также с учетом рационов животных. (Часть в редакции, введенной в действие с 11 августа 2020 года Федеральным законом от 31 июля 2020 года N 308-ФЗ . - См. предыдущую редакцию ) Безопасность применения пестицидов и агрохимикатов обеспечивается соблюдением установленных регламентов и правил применения пестицидов и агрохимикатов, исключающих их негативное воздействие на здоровье людей и окружающую среду (часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ). Пестициды и агрохимикаты применяются только при использовании специальной техники и оборудования. Часть утратила силу с 1 марта 2022 года - Федеральный закон от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию . Комментарий к статье 22 Статья 23. Реализация пестицидов и агрохимикатов Юридические лица и индивидуальные предприниматели, осуществляющие оптовую и розничную торговлю, имеют право приобретать и реализовывать пестициды и агрохимикаты, прошедшие государственную регистрацию и внесенные в Государственный каталог пестицидов и агрохимикатов, разрешенных к применению на территории Российской Федерации, в соответствии с законодательством Российской Федерации. (Часть в редакции, введенной в действие с 15 января 2003 года Федеральным законом от 10 января 2003 года N 15-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Часть утратила силу с 1 марта 2022 года - Федеральный закон от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию . Комментарий к статье 23 Статья 24. Обезвреживание, утилизация, уничтожение пришедших в негодность и (или) запрещенных к применению пестицидов и агрохимикатов, тары из-под них (Наименование в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Обезвреживание, утилизация, уничтожение пришедших в негодность и (или) запрещенных к применению пестицидов и агрохимикатов, а также тары из-под них обеспечиваются гражданами, в том числе индивидуальными предпринимателями, и юридическими лицами в соответствии с законодательством Российской Федерации. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Методы уничтожения пришедших в негодность и (или) запрещенных к применению пестицидов и агрохимикатов, а также тары из-под них разрабатываются изготовителями пестицидов и агрохимикатов по согласованию с уполномоченным федеральным органом исполнительной власти в области охраны окружающей среды и уполномоченным федеральным органом исполнительной власти в области государственного санитарно-эпидемиологического надзора. (Часть в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 24 ГЛАВА V. ОТВЕТСТВЕННОСТЬ ЗА НАРУШЕНИЕ ЗАКОНОДАТЕЛЬСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ В ОБЛАСТИ БЕЗОПАСНОГО ОБРАЩЕНИЯ С ПЕСТИЦИДАМИ И АГРОХИМИКАТАМИ Статья 25. Ответственность за нарушение законодательства Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами Лица, виновные в нарушении законодательства Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами, несут ответственность в соответствии с законодательством Российской Федерации. Комментарий к статье 25 ГЛАВА VI. МЕЖДУНАРОДНЫЕ ДОГОВОРЫ РОССИЙСКОЙ ФЕДЕРАЦИИ В ОБЛАСТИ БЕЗОПАСНОГО ОБРАЩЕНИЯ С ПЕСТИЦИДАМИ И АГРОХИМИКАТАМИ Статья 26. Международное сотрудничество Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами Международное сотрудничество Российской Федерации в области безопасного обращения с пестицидами и агрохимикатами осуществляется в соответствии с международными договорами Российской Федерации и законодательством Российской Федерации. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в области безопасного обращения с пестицидами и агрохимикатами, уполномоченный Правительством Российской Федерации, в рамках международного сотрудничества: осуществляет способами, определенными соответствующим международным договором, обмен необходимой информацией в области безопасного обращения с пестицидами и агрохимикатами с национальными организациями или уполномоченными организациями, обеспечивающими государственный контроль в области безопасного обращения с пестицидами и агрохимикатами; осуществляет в местах производства продукции растительного происхождения, предназначенной для ввоза в Российскую Федерацию с территорий государств, не являющихся членами Евразийского экономического союза, мероприятия, которые включают в себя инспектирование таких мест в части проверки соблюдения обязательных требований к применению пестицидов и агрохимикатов. В отношении государств - членов Евразийского экономического союза положения настоящей статьи применяются в порядке, установленном правом Евразийского экономического союза. (Статья в редакции, введенной в действие с 29 июня 2021 года Федеральным законом от 30 декабря 2020 года N 522-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 26 ГЛАВА VII. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ Статья 27. Вступление настоящего Федерального закона в силу Настоящий Федеральный закон вступает в силу со дня его официального опубликования. Статья 21 настоящего Федерального закона вступает в силу по истечении 30 дней со дня его официального опубликования. Комментарий к статье 27 Статья 28. Приведение нормативных правовых актов в соответствие с настоящим Федеральным законом Поручить Правительству Российской Федерации привести в соответствие с настоящим Федеральным законом свои нормативные правовые акты. Комментарий к статье 28 Президент Российской Федерации Б.Ельцин Москва, Кремль 19 июля 1997 года N 109-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О безопасном обращении с пестицидами и агрохимикатами (с изменениями на 8 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" Документ приводится с комментариями ИС «Техэксперт: 6 поколение» Интранет"
}