{
    "document_title": "О действии разрешительной документации в сфере охраны окружающей среды",
    "content": "О действии разрешительной документации в сфере охраны окружающей среды О действии разрешительной документации в сфере охраны окружающей среды Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 13.12.2019 N 12-47/31433 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 13 декабря 2019 года N 12-47/31433 О действии разрешительной документации в сфере охраны окружающей среды Минприроды России в рамках установленной компетенции рассмотрело письмо Национальной ассоциации природопользователей с просьбой предоставить разъяснения о действии после 01.01.2019 полученных для объектов III категории до 01.01.2019 в установленном порядке разрешений на выброс загрязняющих веществ, разрешений на сбросы загрязняющих веществ и нормативов образования отходов и лимитов на их размещение, и сообщает. С 01.01.2019 вступили в силу изменения законодательства Российской Федерации в сфере охраны окружающей среды, предусматривающие применение дифференцированных мер государственного регулирования к объектам, оказывающим негативное воздействие на окружающую среду, в зависимости от их категории. Так, для объектов III категории статьей 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ ) предусмотрен расчет нормативов допустимых выбросов загрязняющих веществ, сбросов загрязняющих веществ только для высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности). При невозможности соблюдения нормативов допустимых выбросов, нормативов допустимых сбросов, в соответствии со статьей 23.1 Закона N 7-ФЗ устанавливаются временно разрешенные выбросы, временно разрешенные сбросы. В соответствии с частью 5 статьи 18 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах III категории, определенных в соответствии с законодательством в области охраны окружающей среды, представляют в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти или исполнительные органы государственной власти субъектов Российской Федерации в соответствии с их компетенцией в уведомительном порядке отчетность об образовании, использовании, обезвреживании, о размещении отходов. Также согласно части 11 статьи 15 Федерального закона от 04.05.1999 N 96-ФЗ юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах III категории, представляют в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти или орган исполнительной власти субъекта Российской Федерации в уведомительном порядке отчетность о выбросах загрязняющих веществ в атмосферный воздух. С 01.01.2019 отдельной процедуры утверждения органами государственной власти нормативов допустимых выбросов, нормативов допустимых сбросов и нормативов образования отходов и лимитов на их размещение для объектов III категории, а также необходимости получения данными объектами утвержденных уполномоченными органами государственной власти соответствующих разрешений и документов, законодательством Российской Федерации не предусмотрено. При этом вступившие в силу с 01.01.2019 изменения законодательства Российской Федерации в сфере охраны окружающей среды не предусматривают отмены действия полученной ранее в установленном порядке разрешительной документации в сфере охраны окружающей среды, в том числе полученной юридическими лицами и индивидуальными предпринимателями, осуществляющими деятельность на объектах III категории. Вместе с тем действующим законодательством не предусмотрено применения к юридическим лицам и индивидуальным предпринимателям, осуществляющим хозяйственную и (или) иную деятельность на объектах III категории, мер административной ответственности за превышение нормативов, установленных соответствующими разрешениями, после 01.01.2019. Таким образом, решение о целесообразности соблюдения условий указанных разрешений и документов (за исключением вышеуказанных содержащихся в настоящее время в законодательстве Российской Федерации требований для объектов III категории) может быть принято хозяйствующими субъектами самостоятельно. Директор Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности И.В.Ивачёв Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О действии разрешительной документации в сфере охраны окружающей среды (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}