{
    "document_title": "О порядке рассмотрения заявок на получение комплексных экологических разрешений, выдачи, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений (с изменениями на 29 октября 2024 года)",
    "content": "О порядке рассмотрения заявок на получение комплексных экологических разрешений, выдачи, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений (с изменениями на 29 октября 2024 года) О порядке рассмотрения заявок на получение комплексных экологических разрешений, выдачи, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений (с изменениями на 29 октября 2024 года) Постановление Правительства РФ от 04.08.2022 N 1386 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 4 августа 2022 года N 1386 О порядке рассмотрения заявок на получение комплексных экологических разрешений, выдачи, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений* (с изменениями на 29 октября 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 20 апреля 2024 года N 512 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.04.2024, N 0001202404220028) (вступило в силу c 1 сентября 2024 года); постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.10.2024, № 0001202410300021). ________________ * Наименование в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию . В соответствии с пунктом 19 статьи 31_1 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила рассмотрения заявок на получение комплексных экологических разрешений, выдачи, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений . (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 2. Установить, что комплексные экологические разрешения, выданные до 1 марта 2023 г., действуют до окончания срока их действия и не требуют подтверждения путем внесения Федеральной службой по надзору в сфере природопользования (ее территориальными органами) сведений о таких разрешениях в электронном виде в реестр выданных комплексных экологических разрешений в государственной информационной системе промышленности, созданной в соответствии с постановлением Правительства Российской Федерации от 25 июля 2015 г. N 757 \"О порядке создания, эксплуатации и совершенствования государственной информационной системы промышленности\" . 3. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется Федеральной службой по надзору в сфере природопользования в пределах установленной Правительством Российской Федерации штатной численности Службы, а также бюджетных ассигнований, предусмотренных ей в федеральном бюджете на руководство и управление в сфере установленных функций. 4. Признать утратившими силу: постановление Правительства Российской Федерации от 13 февраля 2019 г. N 143 \"О порядке выдачи комплексных экологических разрешений, их переоформления, пересмотра, внесения в них изменений, а также отзыва\" (Собрание законодательства Российской Федерации, 2019, N 8, ст.777); постановление Правительства Российской Федерации от 12 ноября 2020 г. N 1818 \"О внесении изменений в постановление Правительства Российской Федерации от 13 февраля 2019 г. N 143\" (Собрание законодательства Российской Федерации, 2020, N 47, ст.7522). 5. Пункт 748 перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденного постановлением Правительства Российской Федерации от 31 декабря 2020 г. N 2467 \"Об утверждении перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" (Собрание законодательства Российской Федерации, 2021, N 2, ст.471), исключить. 6. Настоящее постановление вступает в силу с 1 марта 2023 г. 7. Правила , утвержденные настоящим постановлением, действуют в течение 6 лет со дня вступления в силу настоящего постановления. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 4 августа 2022 года N 1386 Правила рассмотрения заявок на получение комплексных экологических разрешений, выдачи, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений* (с изменениями на 29 октября 2024 года) ________________ * Наименование в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию . 1. Настоящие Правила устанавливают порядок рассмотрения заявок на получение комплексных экологических разрешений (далее - разрешения), выдачи, пересмотра, отзыва разрешений и внесения в них изменений. (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 2. Разрешение выдается юридическому лицу и индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объектах I категории, на отдельный объект, оказывающий негативное воздействие на окружающую среду, в том числе линейный объект, на основании заявки на получение разрешения. Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах II категории, при наличии соответствующих отраслевых информационно-технических справочников по наилучшим доступным технологиям вправе получить разрешение в порядке, установленном настоящими Правилами. 3. Разрешение выдается территориальным органом Федеральной службы по надзору в сфере природопользования в срок, не превышающий 27 рабочих дней со дня регистрации заявки на получение разрешения. (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 4. Обмен документами и информацией в рамках рассмотрения заявки на получение разрешения, а также заявок на продление, пересмотр разрешений и внесения в них изменений осуществляется с использованием государственной информационной системы промышленности, созданной в соответствии с постановлением Правительства Российской Федерации от 25 июля 2015 г. N 757 \"О порядке создания, эксплуатации и совершенствования государственной информационной системы промышленности\" (далее - информационная система). (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Сведения, отнесенные к государственной тайне в соответствии с законодательством Российской Федерации, не подлежат размещению в государственных информационных системах, используемых при оказании государственной услуги по выдаче разрешений. (Абзац дополнительно включен с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 ) 5. Заявка на получение разрешения по форме, утвержденной Министерством природных ресурсов и экологии Российской Федерации, подается указанными в пункте 2 настоящих Правил юридическими лицами или индивидуальными предпринимателями (далее - заявители) с учетом требований законодательства Российской Федерации о государственной тайне и законодательства Российской Федерации об информации, информационных технологиях и о защите информации в электронной форме с использованием информационной системы, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", в территориальный орган Федеральной службы по надзору в сфере природопользования по месту размещения объекта, оказывающего негативное воздействие на окружающую среду и относящегося к объектам, указанным в пункте 2 настоящих Правил (далее - объект). В случае если объект расположен в пределах территорий 2 и более субъектов Российской Федерации, заявитель направляет заявку на получение разрешения в один из территориальных органов Федеральной службы по надзору в сфере природопользования по месту размещения объекта по своему усмотрению. 6. Заявка на получение разрешения подается в сроки, установленные пунктом 5 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Сроком подачи заявки на получение разрешения является дата ее поступления в территориальный орган Федеральной службы по надзору в сфере природопользования. 7. Заявка на получение разрешения должна содержать информацию, установленную пунктом 3 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Информация, включаемая в состав заявки на получение разрешения в соответствии с абзацем девятым пункта 3 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , представляется с использованием информационной системы посредством заполнения электронной формы заявки на получение разрешения с приложением электронных образов документов (документов на бумажном носителе, преобразованных в электронную форму путем сканирования с сохранением их реквизитов). При невозможности соблюдения технологических нормативов, нормативов допустимых выбросов, нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности), к заявке на получение разрешения прилагаются документы, предусмотренные пунктом 4 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . 8. Форматно-логическая проверка заявки на получение разрешения, сформированной с использованием информационной системы, осуществляется в автоматическом режиме после заполнения заявителем каждого из полей электронной формы заявки на получения разрешения. При выявлении некорректно заполненного поля электронной формы заявки на получение разрешения заявитель уведомляется о характере выявленной ошибки и порядке ее устранения путем получения информационного сообщения непосредственно в электронной форме заявки на получение разрешения. При формировании заявки на получение разрешения с использованием информационной системы заявителю обеспечивается возможность копирования и сохранения заявки на получение разрешения и прилагаемых к ней документов. Заявка на получение разрешения подписывается электронной подписью уполномоченного лица заявителя, виды которой предусмотрены Федеральным законом \"Об электронной подписи\" . Представление документов на бумажном носителе не требуется. 9. Заявка на получение разрешения, содержащая информацию, указанную в пункте 7 настоящих Правил , с прилагаемыми к ней документами подлежит рассмотрению при условии соответствия ее формы и содержания требованиям Федерального закона \"Об охране окружающей среды\" . 10. Территориальный орган Федеральной службы по надзору в сфере природопользования не вправе требовать от заявителя представления иных документов, кроме документов, указанных в пункте 7 настоящих Правил . 11. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 2 рабочих дней со дня регистрации заявки на получение разрешения с прилагаемыми к ней документами проверяет их форму и содержание на соответствие требованиям Федерального закона \"Об охране окружающей среды\" и с использованием информационной системы информирует заявителя: а) о приеме к рассмотрению заявки на получение разрешения - при соответствии формы и содержания заявки на получение разрешения, а также прилагаемых к ней документов требованиям, установленным Федеральным законом \"Об охране окружающей среды\" ; б) о необходимости корректировки заявки на получение разрешения, а также прилагаемых к ней документов: при несоответствии формы и содержания заявки на получение разрешения, а также прилагаемых к ней документов требованиям, установленным пунктами 3 и 4 статьи 31_1 Федерального закона \"Об охране окружающей среды\" ; при наличии в заявке на получение разрешения ошибок (описок, опечаток или технических ошибок); при наличии у территориального органа Федеральной службы по надзору в сфере природопользования сведений о несоответствии представленных в заявке на получение разрешения данных, указанных в абзацах втором - пятом пункта 3 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , сведениям, содержащимся в государственном реестре объектов, оказывающих негативное воздействие на окружающую среду. (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 11_1. В случае получения от территориального органа Федеральной службы по надзору в сфере природопользования информации о необходимости корректировки заявки на получение разрешения, а также прилагаемых к ней документов заявитель в течение 5 рабочих дней после дня получения указанной информации вправе устранить несоответствие формы и содержания указанной заявки, а также прилагаемых к ней документов требованиям, установленным Федеральным законом \"Об охране окружающей среды\" , и (или) ошибки и несоответствие, указанные в абзацах третьем и четвертом подпункта \"б\" пункта 11 настоящих Правил , и направить доработанную заявку на получение разрешения и прилагаемые к ней документы с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования, который направил такую информацию. В случае непредставления заявителем в территориальный орган Федеральной службы по надзору в сфере природопользования с использованием информационной системы доработанной заявки на получение разрешения и прилагаемых к ней документов в течение 5 рабочих дней после дня получения информации, указанной в подпункте \"б\" пункта 11 настоящих Правил , территориальный орган Федеральной службы по надзору в сфере природопользования с использованием информационной системы информирует заявителя об отказе в приеме к рассмотрению заявки на получение разрешения. Предоставление государственной услуги по выдаче разрешения приостанавливается на срок, указанный в абзаце первом настоящего пункта. (Пункт дополнительно включен с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 ) 11_2. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня после дня поступления доработанной заявки на получение разрешения и прилагаемых к ней документов проверяет их форму и содержание на соответствие требованиям Федерального закона \"Об охране окружающей среды\" и с использованием информационной системы информирует заявителя: а) о приеме к рассмотрению заявки на получение разрешения - при соответствии формы и содержания заявки на получение разрешения, а также прилагаемых к ней документов требованиям, установленным Федеральным законом \"Об охране окружающей среды\" ; б) об отказе в приеме к рассмотрению заявки на получение разрешения - при наличии оснований, указанных в подпункте \"б\" пункта 11 настоящих Правил . (Пункт дополнительно включен с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 ) 12. В случае приема заявки на получение разрешения к рассмотрению территориальный орган Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня: а) размещает заявку на получение разрешения на официальном сайте территориального органа Федеральной службы по надзору в сфере природопользования в информационно-телекоммуникационной сети \"Интернет\" (далее - официальный сайт), обеспечивая возможность свободного доступа к нему заинтересованных лиц, с учетом требований законодательства Российской Федерации о государственной тайне и законодательства Российской Федерации об информации, информационных технологиях и о защите информации; (Подпункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) б) направляет для рассмотрения заявку на получение разрешения и прилагаемые к ней документы с использованием информационной системы в Министерство промышленности и торговли Российской Федерации, в Федеральное агентство по рыболовству, в случае если объект расположен в пределах территорий 2 и более субъектов Российской Федерации, или в территориальный орган Федерального агентства по рыболовству, в случае если объект расположен в пределах территории одного субъекта Российской Федерации, а также в исполнительные органы субъектов Российской Федерации, на территориях которых расположен объект (далее - органы исполнительной власти). (Подпункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 13. Территориальный орган Федеральной службы по надзору в сфере природопользования после информирования заявителя о приеме заявки на получение разрешения к рассмотрению в течение 10 рабочих дней рассматривает ее на соответствие информации, включаемой в состав указанной заявки в соответствии с абзацами шестым - восьмым, десятым - двенадцатым пункта 3 и абзацем третьим пункта 4 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , требованиям, установленным Федеральным законом \"Об охране окружающей среды\" . (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 14. Органы исполнительной власти в течение 9 рабочих дней рассматривают заявку на получение разрешения и прилагаемые к ней документы и направляют мотивированные замечания, которые должны содержать ссылки на положения нормативных правовых актов, на опубликованные информационно-технические справочники по наилучшим доступным технологиям, либо сведения об отсутствии таких замечаний к ним с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования, в частности: (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Министерство промышленности и торговли Российской Федерации - в части оценки соответствия применяемых на объекте технологических процессов, оборудования, технических способов и методов, в отношении которых в соответствии со статьей 23 Федерального закона \"Об охране окружающей среды\" установлены технологические показатели наилучших доступных технологий и мероприятия в отношении которых не включены в программу повышения экологической эффективности (при ее наличии в составе заявки на получение разрешения), наилучшим доступным технологиям; (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Федеральное агентство по рыболовству или его территориальный орган - в части соответствия нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), а также их расчетов при наличии таких веществ в сбросах загрязняющих веществ требованиям законодательства о рыболовстве и сохранении водных биологических ресурсов; исполнительные органы субъектов Российской Федерации, на территориях которых расположен объект, - в части соблюдения требований законодательства Российской Федерации об особо охраняемых природных территориях в случае размещения объекта в границах особо охраняемых природных территорий регионального значения или охранных зон указанных особо охраняемых природных территорий. (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) При наличии в составе заявки на получение разрешения программы повышения экологической эффективности, утвержденной в соответствии со статьей 67_1 Федерального закона \"Об охране окружающей среды\" , замечания к такой программе органами исполнительной власти не представляются. 15. Территориальный орган Федеральной службы по надзору в сфере природопользования после рассмотрения заявки на получение разрешения и прилагаемых к ней документов в случае наличия к ним замечаний, в том числе со стороны органов исполнительной власти, в течение 1 рабочего дня после поступления из органов исполнительной власти с использованием информационной системы замечаний либо сведений об отсутствии замечаний к заявке на получение разрешения и прилагаемых к ней документов направляет заявителю замечания с использованием информационной системы. К замечаниям по итогам рассмотрения заявки на получение разрешения и прилагаемых к ней документов относятся: представление недостоверных сведений об авариях и инцидентах, повлекших за собой негативное воздействие на окружающую среду и произошедших за предыдущие 7 лет; непредставление информации о реализации программы повышения экологической эффективности (при ее наличии) или представление недостоверных сведений о ее реализации; выполнение расчетов технологических нормативов с нарушением требований законодательства Российской Федерации; несоответствие расчетов нормативов допустимых выбросов, нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I и II классов опасности), при наличии таких веществ в выбросах, сбросах загрязняющих веществ требованиям водного законодательства, законодательства об охране окружающей среды, законодательства о рыболовстве и сохранении водных биологических ресурсов, санитарно-эпидемиологическим требованиям; разработка проектов нормативов образования отходов и лимитов на их размещение с нарушением требований законодательства Российской Федерации об отходах производства и потребления; несоответствие применяемых на объекте технологических процессов, оборудования, технических способов и методов, в отношении которых в соответствии со статьей 23 Федерального закона \"Об охране окружающей среды\" установлены технологические показатели наилучших доступных технологий и мероприятия в отношении которых не включены в программу повышения экологической эффективности (при ее наличии в составе заявки на получение разрешения), наилучшим доступным технологиям; несоблюдение требований законодательства Российской Федерации об особо охраняемых природных территориях в части размещения объекта в границах особо охраняемых природных территорий регионального значения или охранных зон указанных особо охраняемых природных территорий; непредставление сведений о фактических показателях объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ, а также планируемых показателях уменьшения объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ, предусмотренных программой повышения экологической эффективности, при необходимости установления разрешением временно разрешенных выбросов, временно разрешенных сбросов. Замечания к программе повышения экологической эффективности, утвержденной в соответствии со статьей 67_1 Федерального закона \"Об охране окружающей среды\" , в составе заявки на получение разрешения территориальным органом Федеральной службы по надзору в сфере природопользования не представляются. В случае если орган исполнительной власти в течение 9 рабочих дней не представил замечания либо сведения об отсутствии замечаний к заявке на получение разрешения и прилагаемым к ней документам в территориальный орган Федеральной службы по надзору в сфере природопользования, заявка на получение разрешения и прилагаемые к ней документы считаются согласованными с таким органом исполнительной власти в указанный срок. При отсутствии в представленной позиции органа исполнительной власти замечаний к заявке на получение разрешения и прилагаемым к ней документам заявка на получение разрешения и прилагаемые к ней документы считаются согласованными с таким органом исполнительной власти. (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 16. Заявитель в течение 30 рабочих дней, но не более 45 календарных дней со дня получения замечаний к заявке на получение разрешения и прилагаемым к ней документам, устраняет их и направляет доработанную заявку на получение разрешения и прилагаемые к ней документы с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования, который направил такие замечания. Предоставление государственной услуги по выдаче разрешения приостанавливается на срок, указанный в абзаце первом настоящего пункта. (Абзац дополнительно включен с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 ) В случае если заявитель не направил в территориальный орган Федеральной службы по надзору в сфере природопользования с использованием информационной системы доработанную заявку на получение разрешения и прилагаемые к ней документы в срок, предусмотренный пунктом 9_4 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , территориальный орган Федеральной службы по надзору в сфере природопользования отказывает в выдаче разрешения по основанию, предусмотренному подпунктом 2 пункта 9_1 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Отказ в выдаче разрешения размещается территориальным органом Федеральной службы по надзору в сфере природопользования в информационной системе и на официальном сайте. 17. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня со дня регистрации доработанной заявки на получение разрешения и прилагаемых к ней документов направляет их с использованием информационной системы в органы исполнительной власти, представившие замечания, для рассмотрения. 18. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 10 рабочих дней со дня регистрации доработанной заявки на получение разрешения рассматривает доработанную заявку на получение разрешения и прилагаемые к ней документы в целях учета замечаний. (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 19. Органы исполнительной власти в течение 9 рабочих дней со дня получения доработанной заявки на получение разрешения и прилагаемых к ней документов рассматривают заявку и направляют с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования информацию об учете или о неучете замечаний заявителем. В случае непредставления органами исполнительной власти в течение 9 рабочих дней такой информации по замечаниям такие замечания считаются учтенными. (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) В случае если предусмотренные пунктом 15 настоящих Правил замечания территориального органа Федеральной службы по надзору в сфере природопользования либо органов исполнительной власти не устранены, территориальный орган Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня со дня окончания рассмотрения территориальным органом Федеральной службы по надзору в сфере природопользования и органами исполнительной власти доработанной заявки на получение разрешения и прилагаемых к ней документов отказывает в выдаче разрешения по основанию, предусмотренному подпунктом 1 пункта 9_1 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Отказ в выдаче разрешения размещается территориальным органом Федеральной службы по надзору в сфере природопользования в информационной системе и на официальном сайте. 20. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня со дня окончания рассмотрения территориальным органом Федеральной службы по надзору в сфере природопользования и органами исполнительной власти заявки на получение разрешения и прилагаемых к ней документов в случае отсутствия к ним замечаний или в течение 1 рабочего дня со дня окончания рассмотрения территориальным органом Федеральной службы по надзору в сфере природопользования и органами исполнительной власти доработанной заявки на получение разрешения и прилагаемых к ней документов в случае устранения замечаний выдает заявителю разрешение по форме, утвержденной Министерством природных ресурсов и экологии Российской Федерации, при условии отсутствия основания для отказа в выдаче разрешений. Разрешение направляется заявителю с использованием информационной системы. 21. В разрешение, выдаваемое заявителю, осуществляющему хозяйственную и (или) иную деятельность на объектах, для которых устанавливаются величины допустимых выбросов загрязняющих веществ (за исключением радиоактивных веществ) в атмосферный воздух (далее - выбросы), устанавливаемые с учетом допустимых вкладов в концентрацию и (или) целевых показателей снижения выбросов для источников выбросов и (или) их совокупности на объекте, оказывающем негативное воздействие на окружающую среду, в том числе на объекте транспортной, коммунальной или социальной инфраструктуры (далее - квоты выбросов) на период эксперимента по квотированию выбросов на основе сводных расчетов загрязнения атмосферного воздуха, проводимого в городских округах Братск, Красноярск, Липецк, Магнитогорск, Медногорск, Нижний Тагил, Новокузнецк, Норильск, Омск, Челябинск, Череповец и Чита в соответствии со статьями 1 - 6 Федерального закона \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\" , дополнительно включаются квоты выбросов, утвержденные в соответствии с частями 12 и 13 статьи 5 Федерального закона \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\" , достижение которых осуществляется на основании утвержденного плана мероприятий по достижению квот выбросов, согласованного межведомственным советом по проведению эксперимента. 22. Разрешение выдается на 7 лет. 23. В случае отказа в выдаче разрешения заявитель вправе вновь подать заявку на получение разрешения в территориальный орган Федеральной службы по надзору в сфере природопользования для рассмотрения в порядке, установленном настоящими Правилами. 24. Разрешение продлевается на 7 лет при совокупности условий, предусмотренных пунктом 13 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Территориальный орган Федеральной службы по надзору в сфере природопользования за 6 месяцев до истечения срока действия разрешения направляет заявителю уведомление об истечении срока действия разрешения с использованием информационной системы. Заявка на продление разрешения подается заявителем в территориальный орган Федеральной службы по надзору в сфере природопользования с учетом требований законодательства Российской Федерации о государственной тайне и законодательства Российской Федерации об информации, информационных технологиях и о защите информации в электронной форме с использованием информационной системы не позднее чем за 4 месяца до истечения срока действия разрешения в произвольной форме с указанием даты выдачи и номера указанного разрешения. 25. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 15 рабочих дней со дня регистрации заявки на продление разрешения рассматривает указанную заявку на предмет соблюдения заявителем условий, установленных пунктом 13 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , и направляет заявителю с использованием информационной системы уведомление о продлении срока действия разрешения на 7 лет или об отказе в продлении срока действия разрешения в случае несоблюдения одного или нескольких условий, установленных пунктом 13 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . 26. Разрешение подлежит пересмотру частично или полностью в случаях изменения технологических процессов основных производств, замены оборудования, сырья, повлекших за собой изменение установленных объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ, лимитов на размещение отходов производства и потребления, а также при внесении изменений в программу повышения экологической эффективности в соответствии с пунктом 14 статьи 67_1 Федерального закона \"Об охране окружающей среды\" . (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 20 апреля 2024 года N 512 . - См. предыдущую редакцию ) Если установленные объемы или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ, лимитов на размещение отходов производства и потребления увеличились не более чем на 70 процентов по каждому из показателей, разрешение пересматривается частично, а если на 70 процентов и более - разрешение пересматривается полностью. 27. Пересмотр разрешения осуществляется территориальным органом Федеральной службы по надзору в сфере природопользования в порядке, установленном настоящими Правилами для выдачи разрешения, на основании поданной заявителем заявки на пересмотр разрешения по форме, утвержденной Министерством природных ресурсов и экологии Российской Федерации. 28. Территориальный орган Федеральной службы по надзору в сфере природопользования при принятии решения о пересмотре разрешения направляет заявителю: в случае если разрешение пересматривается частично, - разрешение с внесенными в него изменениями; в случае если разрешение пересматривается полностью, - новое разрешение; при наличии оснований, предусмотренных пунктом 9_1 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , - информацию об отказе в пересмотре разрешения. Разрешение с внесенными в него изменениями, новое разрешение или информация об отказе в пересмотре разрешения направляется заявителю с использованием информационной системы. 29. В случаях, предусмотренных пунктом 17 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , в разрешение вносятся соответствующие изменения. В этих случаях условия, установленные разрешением, пересмотру не подлежат. (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 30. Пункт утратил силу с 30 октября 2024 года - постановление Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию . 31. Пункт утратил силу с 30 октября 2024 года - постановление Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию . 32. Пункт утратил силу с 30 октября 2024 года - постановление Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию . 33. Пункт утратил силу с 30 октября 2024 года - постановление Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию . 34. По инициативе заявителя, получившего разрешение, территориальный орган Федеральной службы по надзору в сфере природопользования вносит изменения в разрешение, если такие изменения не затрагивают указанные в пунктах 10 и 11 статьи 31_1 Федерального закона \"Об охране окружающей среды\" условия, установленные разрешением. 35. Заявка на внесение в разрешение изменений, оформленная в произвольной форме с указанием даты выдачи и номера разрешения, подается заявителем с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования с учетом требований законодательства Российской Федерации о государственной тайне и законодательства Российской Федерации об информации, информационных технологиях и о защите информации в электронной форме. 36. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 10 рабочих дней со дня регистрации заявки на внесение в разрешение изменений направляет заявителю с использованием информационной системы разрешение с внесенными в него изменениями или информирует его с использованием информационной системы об отказе во внесении изменений в разрешение с указанием причин отказа. Основанием для отказа в приеме к рассмотрению территориальным органом Федеральной службы по надзору в сфере природопользования заявки на внесение в разрешение изменений является наличие изменений, которые затрагивают указанные в пунктах 10 и 11 статьи 31_1 Федерального закона \"Об охране окружающей среды\" условия, установленные разрешением. 37. Выдача разрешения, продление разрешения, пересмотр разрешения и внесение в него изменений осуществляются после уплаты государственной пошлины в порядке и размерах, которые установлены законодательством Российской Федерации о налогах и сборах за выдачу разрешения, продление разрешения, пересмотр разрешения и внесение в него изменений. (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Территориальный орган Федеральной службы по надзору в сфере природопользования получает информацию об уплате государственной пошлины за выдачу разрешения, продление разрешения, пересмотр разрешения и внесение в него изменений посредством доступа к Государственной информационной системе о государственных и муниципальных платежах, предусмотренной статьей 21_3 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" . (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Документ, подтверждающий уплату государственной пошлины, может быть представлен заявителем в территориальный орган Федеральной службы по надзору в сфере природопользования по собственной инициативе. 38. Территориальный орган Федеральной службы по надзору в сфере природопользования в день принятия решения о выдаче разрешения, продлении разрешения, пересмотре разрешения и внесении в него изменений или об отказе в выдаче разрешения, продлении разрешения, пересмотре разрешения и внесении в него изменений размещает на официальном сайте и в информационной системе информацию о принятом решении. (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Результаты предоставления государственной услуги по выдаче разрешения, продлению разрешения, пересмотру разрешения и внесению в него изменений подтверждаются путем внесения Федеральной службой по надзору в сфере природопользования (ее территориальными органами) сведений в электронном виде в реестр выданных разрешений в информационной системе. (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) Сведения о выданном разрешении предоставляются в форме выписки из реестра выданных разрешений с нанесенным на нее двухмерным штриховым кодом (QR-кодом), содержащим в кодированном виде адрес страницы в информационно-телекоммуникационной сети \"Интернет\" с размещенными на ней сведениями о соответствующем разрешении. (Абзац в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 39. В случае выявления технических ошибок, допущенных при выдаче разрешения, продлении разрешения, пересмотре разрешения и внесении в него изменений территориальный орган Федеральной службы по надзору в сфере природопользования в течение 10 рабочих дней со дня получения заявления об исправлении таких технических ошибок направляет заявителю с использованием информационной системы уведомление об исправлении технических ошибок. (Пункт в редакции, введенной в действие с 30 октября 2024 года постановлением Правительства Российской Федерации от 29 октября 2024 года N 1452 . - См. предыдущую редакцию ) 40. Разрешение подлежит отзыву в случаях, указанных в пункте 18 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . В случае нарушения в течение 6 месяцев и более установленных разрешением обязательных требований при осуществлении деятельности без его пересмотра в случаях, предусмотренных пунктом 14 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , территориальный орган Федеральной службы по надзору в сфере природопользования обращается в суд с требованием об отзыве разрешения. После вступления в силу решения суда об отзыве разрешения, а также после снятия объекта с государственного учета объектов, оказывающих негативное воздействие на окружающую среду, территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней размещает информацию об отзыве разрешения на официальном сайте и в информационной системе. 41. В случае если заявителю, осуществляющему хозяйственную и (или) иную деятельность на объекте, который относится к объектам, для которых устанавливаются квоты выбросов в соответствии со статьями 1 - 6 Федерального закона \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\" , разрешение выдано до утверждения квот выбросов, территориальный орган Федеральной службы по надзору в сфере природопользования в течение 10 рабочих дней после утверждения квот выбросов включает в ранее выданные разрешения указанные квоты выбросов, достижение которых осуществляется на основании утвержденного плана мероприятий по достижению квот выбросов, согласованного межведомственным советом по проведению эксперимента. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 3 рабочих дней после включения квот выбросов в разрешения направляет заявителю разрешение с внесенными в него изменениями. Форма квот выбросов утверждается Министерством природных ресурсов и экологии Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О порядке рассмотрения заявок на получение комплексных экологических разрешений, выдачи, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений (с изменениями на 29 октября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Документ с изменениями и дополнениями ( новая редакция ) ИС «Техэксперт: 6 поколение» Интранет"
}