{
    "document_title": "О порядке ведения государственного водного реестра (с изменениями на 18 февраля 2023 года)",
    "content": "О порядке ведения государственного водного реестра (с изменениями на 18 февраля 2023 года) О порядке ведения государственного водного реестра (с изменениями на 18 февраля 2023 года) Постановление Правительства РФ от 28.04.2007 N 253 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 28 апреля 2007 года N 253 О порядке ведения государственного водного реестра (с изменениями на 18 февраля 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 22 апреля 2009 года N 351 (Собрание законодательства Российской Федерации, N 18, 04.05.2009, (ч.II)); постановлением Правительства Российской Федерации от 15 февраля 2011 года N 78 (Собрание законодательства Российской Федерации, N 9, 28.02.2011); постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 (Собрание законодательства Российской Федерации, N 43, 22.10.2012); постановлением Правительства Российской Федерации от 24 декабря 2013 года N 1237 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.12.2013); постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.04.2014); постановлением Правительства Российской Федерации от 17 октября 2017 года N 1264 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 20.10.2017, N 0001201710200012) (вступило в силу с 1 января 2019 года); постановлением Правительства Российской Федерации от 26 октября 2019 года N 1379 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.11.2019, N 0001201911010007); постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.02.2023, N 0001202302220011) (вступило в силу с 1 сентября 2023 года). В соответствии с Водным кодексом Российской Федерации Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение о ведении государственного водного реестра . 2. Установить, что в государственный водный реестр включаются данные государственного водного кадастра Российской Федерации по состоянию на 1 января 2007 года, ведение которого осуществлялось в соответствии с постановлением Правительства Российской Федерации от 23 ноября 1996 года N 1403 (Собрание законодательства Российской Федерации, 1996, N 49, ст.5566; 2006, N 5, ст.554). 3. Министерство природных ресурсов и экологии Российской Федерации утверждает форму государственного водного реестра и правила оформления государственной регистрации в государственном водном реестре договоров водопользования, решений о предоставлении водных объектов в пользование, перехода прав и обязанностей по договорам водопользования, прекращения договоров водопользования (пункт в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 - см. предыдущую редакцию ). 4. В целях формирования государственного водного реестра осуществить до 1 июля 2007 года передачу на безвозмездной основе Федеральному агентству водных ресурсов сведений по состоянию на 1 января 2007 года следующим федеральным органам исполнительной власти: а) Министерство сельского хозяйства Российской Федерации - сведения об использовании водных объектов для нужд сельского хозяйства, в том числе в целях водопотребления и водоотведения, а также о государственных мелиоративных системах и об отнесенных к государственной собственности отдельно расположенных гидротехнических сооружениях на водных объектах; б) Федеральная регистрационная служба - сведения о документах, на основании которых возникло право собственности на водные объекты, гидротехнические и иные сооружения, расположенные на водных объектах; в) Федеральная служба по гидрометеорологии и мониторингу окружающей среды - данные государственного водного кадастра Российской Федерации по поверхностным водным объектам; г) Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека - сведения о санитарно-эпидемиологической обстановке на водных объектах; д) Федеральная служба по надзору в сфере природопользования - сведения о поднадзорных гидротехнических и иных сооружениях, расположенных на водных объектах, о водных объектах, расположенных в пределах особо охраняемых природных территорий федерального значения, и режимах использования водоохранных зон водных объектов; е) Федеральная служба по надзору в сфере транспорта - сведения о поднадзорных гидротехнических и иных сооружениях, расположенных на водных объектах; ж) Федеральная служба по экологическому, технологическому и атомному надзору - сведения о поднадзорных гидротехнических и иных сооружениях, расположенных на водных объектах, об объектах, оказывающих негативное воздействие на водные объекты, в том числе осуществляющих сбросы загрязняющих веществ; з) Федеральное агентство кадастра объектов недвижимости - сведения о гидротехнических и иных сооружениях, расположенных на водных объектах, в том числе о кадастровых номерах земельных участков, в границах которых расположены водные объекты, а также земельных участков, занятых указанными сооружениями; и) Федеральное агентство морского и речного транспорта - сведения о пользовании акваториями водных объектов и береговой полосой внутренних водных путей Российской Федерации; к) Федеральное агентство по недропользованию - данные государственного водного кадастра Российской Федерации по подземным водным объектам; л) Федеральное агентство по рыболовству - сведения о водных объектах рыбохозяйственного значения. 5. Федеральные органы исполнительной власти выполняют осуществление функций в соответствии с настоящим постановлением в пределах установленной Правительством Российской Федерации предельной численности работников федеральных органов исполнительной власти и средств, предусматриваемых указанным органам на руководство и управление в сфере установленных функций. 6. Признать утратившими силу: постановление Правительства Российской Федерации от 23 ноября 1996 года N 1403 \"О ведении государственного водного кадастра Российской Федерации\" (Собрание законодательства Российской Федерации, 1996, N 49, ст.5566); постановление Правительства Российской Федерации от 25 января 2006 года N 33 \"О внесении изменений в некоторые постановления Правительства Российской Федерации по вопросам использования и охраны водных объектов\" (Собрание законодательства Российской Федерации, 2006, N 5, ст.554). Председатель Правительства Российской Федерации М.Фрадков УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 28 апреля 2007 года N 253 ПОЛОЖЕНИЕ о ведении государственного водного реестра (с изменениями на 18 февраля 2023 года) 1. Настоящее Положение определяет порядок ведения государственного водного реестра (далее - реестр). 2. Реестр представляет собой систематизированный свод документированных сведений о водных объектах, находящихся в федеральной собственности, собственности субъектов Российской Федерации, муниципальных образований, физических и юридических лиц и индивидуальных предпринимателей, об использовании водных объектов, о речных бассейнах и бассейновых округах. Под документированными сведениями в настоящем Положении понимаются зафиксированные на материальном носителе сведения, документирование которых осуществлено в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации (далее - сведения). 3. В реестре осуществляется государственная регистрация договоров водопользования, решений о предоставлении водных объектов в пользование, перехода прав и обязанностей по договорам водопользования, а также прекращения договора водопользования (далее - регистрация). 4. Реестр формируется и ведется в целях информационного обеспечения комплексного использования водных объектов, целевого использования водных объектов и их охраны, а также в целях планирования и разработки мероприятий по предотвращению негативного воздействия вод и ликвидации его последствий. 5. Ведение реестра осуществляется Федеральным агентством водных ресурсов в соответствии с водным законодательством и законодательством Российской Федерации об информации, информационных технологиях и о защите информации. 6. Реестр содержит разделы \"Водные объекты и водные ресурсы\", \"Водопользование\" и \"Инфраструктура на водных объектах\". 7. В раздел \"Водные объекты и водные ресурсы\" реестра включаются сведения: а) о бассейновых округах; б) о речных бассейнах; в) о водных объектах, расположенных в границах речных бассейнов, в том числе об особенностях режима водных объектов, их физико-географических, морфометрических и других особенностях; г) о категориях водных объектов или их частей для целей установления технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов. (Подпункт дополнительно включен с 9 ноября 2019 года постановлением Правительства Российской Федерации от 26 октября 2019 года N 1379 ) 8. В раздел \"Водопользование\" реестра включаются сведения: а) о водохозяйственных участках; б) о водоохранных зонах и прибрежных защитных полосах, зонах затопления, подтопления, а также других зонах с особыми условиями их использования; (Подпункт в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) в) об использовании водных объектов, в том числе о водопотреблении и сбросе вод, в том числе сточных, в водные объекты; (Подпункт в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) г) о договорах водопользования, в том числе об их государственной регистрации, переходе прав и обязанностей по договорам водопользования, а также о прекращении указанных договоров; д) о решениях о предоставлении водных объектов в пользование, в том числе об их государственной регистрации, а также о прекращении права пользования водными объектами, предоставленными на основании этих решений; (Подпункт в редакции, введенной в действие с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 . - См. предыдущую редакцию ) е) об иных документах, на основании которых возникает право собственности на водные объекты или право пользования водными объектами; ж) о разрешениях на захоронение донного грунта во внутренних морских водах и в территориальном море Российской Федерации. (Подпункт дополнительно включен с 4 января 2014 года постановлением Правительства Российской Федерации от 24 декабря 2013 года N 1237 ; в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 9. В раздел \"Инфраструктура на водных объектах\" реестра включаются сведения: а) о водохозяйственных системах; б) о гидротехнических и иных сооружениях, расположенных на водных объектах. 10. Разделы реестра состоят из подразделов, обеспечивающих систематизацию сведений. 11. Форма реестра и правила внесения в него сведений, а также правила оформления регистрации в реестре утверждаются Министерством природных ресурсов и экологии Российской Федерации (пункт в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 - см. предыдущую редакцию ). 12. Федеральным агентством водных ресурсов вносятся в реестр сведения, предоставляемые на безвозмездной основе: а) Министерством сельского хозяйства Российской Федерации - об использовании водных объектов для нужд сельского хозяйства, в том числе в целях водопотребления и сброса вод, в том числе сточных, в водные объекты, а также о государственных мелиоративных системах и об отнесенных к государственной собственности отдельно расположенных гидротехнических сооружениях на водных объектах; (Подпункт в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) б) Федеральной службой государственной регистрации, кадастра и картографии - о гидротехнических и иных сооружениях, расположенных на водных объектах, в том числе о кадастровых номерах земельных участков, в границах которых расположены водные объекты, и земельных участков, занятых указанными сооружениями, о документах, на основании которых зарегистрировано право собственности на указанные земельные участки, а также на водные объекты, гидротехнические сооружения и иные сооружения, расположенные на водных объектах (подпункт в редакции постановления Правительства Российской Федерации от 15 февраля 2011 года N 78 - см. предыдущую редакцию ); в) Федеральной службой по гидрометеорологии и мониторингу окружающей среды - о поверхностных водных объектах и особенностях их водного режима; г) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека - о санитарно-эпидемиологической обстановке на водных объектах; д) Федеральной службой по надзору в сфере природопользования - о режимах использования водоохранных зон водных объектов, а также об объектах, оказывающих негативное воздействие на водные объекты, в том числе осуществляющих сбросы загрязняющих веществ (за исключением радиоактивных веществ), о выданных разрешениях на захоронение донного грунта во внутренних морских водах и в территориальном море Российской Федерации; (Подпункт в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 ; дополнен постановлением Правительства Российской Федерации от 15 февраля 2011 года N 78 ; в редакции, введенной в действие с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 ; в редакции, введенной в действие с 4 января 2014 года постановлением Правительства Российской Федерации от 24 декабря 2013 года N 1237 ; в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) е) Федеральной службой по надзору в сфере транспорта - о поднадзорных гидротехнических и иных сооружениях, расположенных на водных объектах; ж) Федеральной службой по экологическому, технологическому и атомному надзору - о поднадзорных гидротехнических и иных сооружениях, расположенных на водных объектах, а также об объектах, осуществляющих сбросы радиоактивных веществ (подпункт в редакции постановления Правительства Российской Федерации от 15 февраля 2011 года N 78 - см. предыдущую редакцию ); з) подпункт утратил силу - постановление Правительства Российской Федерации от 15 февраля 2011 года N 78 - см. предыдущую редакцию ; и) Федеральным агентством морского и речного транспорта - о пользовании акваториями водных объектов и береговой полосой внутренних водных путей Российской Федерации; к) Федеральным агентством по недропользованию - о подземных водных объектах, в том числе об их использовании, водопотреблении и сбросе вод, в том числе сточных, в водные объекты; (Подпункт в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) л) Федеральным агентством по рыболовству - о водных объектах рыбохозяйственного значения; м) исполнительными органами субъектов Российской Федерации - о договорах водопользования, о переходе прав и обязанностей по договорам водопользования, а также прекращении договоров водопользования, сторонами которых они являются, о принятых решениях о предоставлении водных объектов в пользование, о прекращении права пользования водными объектами, предоставленными на основании этих решений, о рыболовных участках и рыбопромысловых участках, сформированных в установленном порядке до 31 декабря 2018 г, режимах округов санитарной (горно-санитарной) охраны, установленных для лечебно-оздоровительных местностей и курортов регионального и местного значения, в границах которых расположены водные объекты, о водных объектах и расположенных на них гидротехнических и иных сооружениях, находящихся в собственности субъектов Российской Федерации; (Подпункт в редакции, введенной в действие с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 ; в редакции, введенной в действие с 1 января 2019 года постановлением Правительства Российской Федерации от 17 октября 2017 года N 1264 ; в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) н) органами местного самоуправления - о режимах особой охраны для водных объектов, расположенных в границах зон санитарной охраны водных объектов, установленных в соответствии с требованиями санитарных норм, о договорах водопользования, о переходе прав и обязанностей по договорам водопользования, а также прекращении договоров водопользования, сторонами которых они являются, принятых решениях о предоставлении водных объектов в пользование, о прекращении права пользования водными объектами, предоставленными на основании этих решений, водных объектах и расположенных на них гидротехнических и иных сооружениях, находящихся в собственности муниципальных образований; (Подпункт в редакции, введенной в действие с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 ; в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) о) Министерством природных ресурсов и экологии Российской Федерации - об особо охраняемых водных объектах федерального значения, о водных объектах, расположенных в пределах особо охраняемых природных территорий федерального значения. (Подпункт дополнительно включен с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 ) 13. Порядок представления и состав сведений, указанных в пункте 12 настоящего Положения , определяются в случаях, предусмотренных: а) в подпунктах \"а\" - \"л\" - Министерством природных ресурсов и экологии Российской Федерации по согласованию с заинтересованными федеральными органами исполнительной власти (подпункт в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 - см. предыдущую редакцию ); б) в подпунктах \"м\" - \"о\" - Министерством природных ресурсов и экологии Российской Федерации. (Подпункт в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 ; в редакции, введенной в действие с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 . - См. предыдущую редакцию ) 14. Сведения, полученные в установленном порядке Федеральным агентством водных ресурсов в результате наблюдений в рамках государственного мониторинга водных объектов, включаются в реестр в 30-дневный срок с даты их поступления в соответствии с правилами внесения в него сведений, утверждаемыми Министерством природных ресурсов и экологии Российской Федерации (пункт в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 - см. предыдущую редакцию ). 15. Реестр ведется на бумажных и электронных носителях. При несоответствии записей на бумажных носителях записям на электронных носителях приоритет имеют записи на бумажных носителях. Абзац утратил силу с 1 сентября 2023 года - постановление Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию . 16. Исполнительный орган субъекта Российской Федерации или орган местного самоуправления в случае предоставления соответствующим органом водного объекта в пользование направляет в территориальный орган Федерального агентства водных ресурсов по месту водопользования для регистрации в реестре оформленные в установленном порядке следующие документы с сопроводительным письмом: (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) договоры водопользования, о передаче прав и обязанностей по договору водопользования - в течение 1 рабочего дня с даты подписания сторонами договоров; (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) решение о предоставлении водного объекта в пользование - в течение 1 рабочего дня с даты принятия решения; (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) решение о прекращении права пользования водным объектом, предоставленным на основании решения о предоставлении водного объекта в пользование, - в течение 1 рабочего дня с даты принятия решения; (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) документ о прекращении договора водопользования - в течение 1 рабочего дня с даты прекращения договора водопользования. (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) Абзац утратил силу с 1 сентября 2023 года - постановление Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию . В случае направления на регистрацию решения о предоставлении водного объекта в пользование, принятого в связи с изменением сведений о водопользователе или обнаружением технических ошибок в сведениях о водопользователе, не относящихся к условиям использования водного объекта, в сопроводительном письме указываются сведения о внесенных в решение изменениях. (Абзац дополнительно включен с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 ) 17. Документы, указанные в пункте 16 настоящего Положения , представляются в территориальный орган Федерального агентства водных ресурсов с использованием ведомственной информационной системы. В случае подписания документов на бумажном носителе или отсутствия технической возможности для их представления с использованием ведомственной информационной системы документы могут быть представлены в территориальный орган Федерального агентства водных ресурсов непосредственно либо направлены по почте письмом с объявленной ценностью с уведомлением о вручении и описью вложения. В указанном случае к сопроводительному письму прилагаются оригиналы договора водопользования, договора о передаче прав и обязанностей по договору водопользования в 2 экземплярах, а также копия указанных оригиналов, оригинал решения о предоставлении водного объекта в пользование, оригинал решения о прекращении права пользования водным объектом, предоставленным на основании решения о предоставлении водного объекта в пользование, копия документа о прекращении договора водопользования, которая заверяется должностным лицом исполнительного органа субъекта Российской Федерации или органа местного самоуправления. При получении документов территориальный орган Федерального агентства водных ресурсов в день получения документов направляет исполнительному органу субъекта Российской Федерации или органу местного самоуправления с использованием ведомственной информационной системы расписку с указанием перечня принятых к рассмотрению документов и даты их получения. В случае если указанные документы поступили в территориальный орган Федерального агентства водных ресурсов непосредственно, исполнительному органу субъекта Российской Федерации или органу местного самоуправления в день получения документов выдается расписка с указанием перечня принятых к рассмотрению документов и даты их получения. В случае если указанные документы поступили в территориальный орган Федерального агентства водных ресурсов по почте, исполнительному органу субъекта Российской Федерации или органу местного самоуправления расписка с указанием перечня принятых к рассмотрению документов и даты их получения высылается по почте в течение рабочего дня, следующего за днем поступления документов, по указанному отправителем почтовому адресу с уведомлением о вручении. Представление не в полных объеме и комплектности документов, указанных в пункте 16 настоящего Положения , является основанием для отказа в рассмотрении вопроса о регистрации. (Пункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 18. Федеральное агентство водных ресурсов или его территориальный орган на основании оформленных в установленном порядке документов осуществляет регистрацию: а) в случае предоставления водного объекта в пользование этим Агентством или его территориальным органом: договора водопользования, а также перехода прав и обязанностей по договору водопользования - в течение 2 рабочих дней с даты подписания сторонами соответствующих договоров; (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) решения о предоставлении в пользование водного объекта - водного объекта в пользование - в течение 2 рабочих дней с даты принятия решения; (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) прекращения договора водопользования - в течение 2 рабочих дней с даты прекращения договора водопользования; (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) прекращения права пользования водным объектом, предоставленным на основании решения о предоставлении водного объекта в пользование, - в течение 2 рабочих дней с даты принятия решения; (Абзац дополнительно включен с 30 октября 2012 года постановлением Правительства Российской Федерации от 11 октября 2012 года N 1039 ; в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) б) в случае предоставления водного объекта в пользование исполнительным органом субъекта Российской Федерации или органом местного самоуправления - в течение 4 рабочих дней с даты поступления от этих органов в территориальный орган Агентства документов, указанных в пункте 16 настоящего Положения . (Подпункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 19. Номер регистрационной записи в реестре присваивается с использованием подсистемы \"Единый реестр учета лицензий (разрешений)\" федеральной государственной информационной системы \"Федеральный реестр государственных и муниципальных услуг (функций)\". (Пункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 20. Внесение в реестр сведений о решениях Правительства Российской Федерации о предоставлении водных объектов в пользование в целях обеспечения обороны страны и безопасности государства осуществляется Федеральным агентством водных ресурсов. (Пункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 21. Документы, указанные в пункте 16 настоящего Положения , после их регистрации в течение 1 рабочего дня с даты осуществления регистрации территориальным органом Федерального агентства водных ресурсов возвращаются исполнительному органу субъекта Российской Федерации или органу местного самоуправления с использованием ведомственной информационной системы. В случае отсутствия технической возможности для передачи зарегистрированных территориальным органом Федерального агентства водных ресурсов документов, указанных в пункте 16 настоящего Положения , с использованием ведомственной информационной системы документы могут быть возвращены исполнительному органу субъекта Российской Федерации или органу местного самоуправления непосредственно или направлены по почте письмом с объявленной ценностью с уведомлением о вручении и описью вложения. Исполнительным органом субъекта Российской Федерации или органом местного самоуправления выдается (высылается) расписка с указанием перечня принятых после рассмотрения документов и даты их получения: в случае если документы передаются с использованием ведомственной информационной системы или непосредственно, - в день получения документов; в случае направления документов по почте - в течение рабочего дня, следующего за датой поступления документов, по указанному в письме почтовому адресу с уведомлением о вручении. (Пункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 22. Федеральное агентство водных ресурсов и его территориальные органы обеспечивают хранение решений Правительства Российской Федерации о предоставлении водных объектов в пользование, сопроводительных писем о представлении документов на регистрацию и об их возвращении, а также заверенных Агентством или его территориальным органом копий представленных на регистрацию документов с нанесением на них регистрационных надписей, уведомлений и расписок в получении документов. (Пункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 23. Документы с отметкой о регистрации направляются водопользователю в течение 1 рабочего дня: (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) Федеральным агентством водных ресурсов или его территориальным органом (в случае предоставления водного объекта в пользование этим Агентством или его территориальным органом) - с даты регистрации; исполнительным органом субъекта Российской Федерации или органом местного самоуправления - с даты поступления документов из территориального органа Федерального агентства водных ресурсов. (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 18 февраля 2023 года N 274 . - См. предыдущую редакцию ) 24. Внесение изменений в сведения, содержащиеся в реестре, осуществляется Федеральным агентством водных ресурсов в порядке, установленном настоящим Положением для первичного внесения таких сведений. 25. Федеральное агентство водных ресурсов несет ответственность за своевременное и правильное внесение сведений в реестр, а также за полноту и подлинность предоставляемых из реестра сведений. 26. Органы государственной власти и органы местного самоуправления, указанные в пункте 12 настоящего Положения , несут ответственность за полноту и достоверность представленных ими для внесения в реестр сведений. 27. Сведения, содержащиеся в реестре, относятся к государственным информационным ресурсам и носят открытый характер, за исключением информации, отнесенной законодательством Российской Федерации к категории ограниченного доступа. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О порядке ведения государственного водного реестра (с изменениями на 18 февраля 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}