{
    "document_title": "О плате за размещение отходов",
    "content": "О плате за размещение отходов О плате за размещение отходов Письмо Росприроднадзора от 08.10.2014 N АА-06-01-36/15648 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 8 октября 2014 года N АА-06-01-36/15648 О плате за размещение отходов В связи с многочисленными обращениями территориальных органов Росприроднадзора и хозяйствующих субъектов по вопросу внесения платы за негативное воздействие на окружающую среду в части размещения отходов производства и потребления на объектах размещения отходов, не внесенных в государственный реестр объектов размещения отходов, Федеральная служба по надзору в сфере природопользования сообщает следующее. В соответствии с ч.6 ст.12 Федерального закона N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ) объекты размещения отходов (далее - ОРО) вносятся в государственный реестр объектов размещения отходов (далее - ГРОРО). Ведение ГРОРО осуществляется в порядке, определенном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Приказом Минприроды России от 30.09.2011 N 792 \"Об утверждении Порядка ведения государственного кадастра отходов\" определен порядок ведения государственного кадастра отходов (далее - Порядок N 792 ), который предусматривает порядок ведения Росприроднадзором, в том числе ГРОРО с 01.08.2014. Согласно п.16 Порядка N 792 ГРОРО включает свод систематизированных сведений об эксплуатируемых объектах хранения отходов и объектах захоронения отходов, соответствующих требованиям, установленным законодательством Российской Федерации. При этом в соответствии со ст.1 Закона N 89-ФЗ объект размещения отходов - специально оборудованное сооружение, предназначенное для размещения отходов (полигон, шламохранилище, хвостохранилище, отвал горных пород и другое); размещение отходов - хранение и захоронение отходов; хранение отходов - содержание отходов в объектах размещения отходов в целях их последующего захоронения, обезвреживания или использования; захоронение отходов - изоляция отходов, не подлежащих дальнейшему использованию, в специальных хранилищах в целях предотвращения попадания вредных веществ в окружающую среду. Виды ОРО представлены в Таблице 1 Правил инвентаризации объектов размещения отходов , утвержденных приказом Минприроды России от 25.02.2010 N 49 . В силу положений ч.7 ст.12 Закона N 89-ФЗ запрещается размещение отходов на объектах, не внесенных в ГРОРО. Таким образом, с 01.08.2014 запрещено размещать отходы производства и потребления на объектах, не включенных в ГРОРО. При этом, согласно ч.1 ст.16 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" установлено, что негативное воздействие на окружающую среду является платным. Часть 2 ст.16 данного Закона устанавливает виды негативного воздействия на окружающую среду, к которым относится, в том числе, размещение отходов производства и потребления. Положениями ст.23 Закона N 89-ФЗ определено, что плата за размещение отходов взимается с индивидуальных предпринимателей и юридических лиц в соответствии с законодательством Российской Федерации. Пунктом 6 Порядка определения платы и ее предельных размеров за загрязнение окружающей природной среды, размещение отходов, другие виды вредного воздействия , утвержденного постановлением Правительства Российской Федерации от 28.08.92 N 632 (далее - Порядок N 632 ), определено, что масса загрязняющих веществ учитывается как сверхлимитная в случае отсутствия у природопользователя оформленного в установленном порядке разрешения, в том числе, на размещение отходов. Таким образом, положения Порядка N 632 не предусматривают учета каких бы то ни было обстоятельств, кроме факта наличия или отсутствия действующего разрешения (в данном случае документа об утверждении нормативов образования отходов и лимитов на их размещение) при применении п.6 Порядка N 632 . Однако, в случае выявления территориальным органом Росприроднадзора факта размещения отходов на объекте размещения отходов, не внесенном в ГРОРО, к юридическим лицам и индивидуальным предпринимателям, применяется административная ответственность, установленная ст.8.2 Кодекса Российской Федерации об административных правонарушениях , введенного Федеральным законом от 30.12.2001 N 195-ФЗ . Временно исполняющий обязанности Руководителя А.М.Амирханов Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: официальный сайт Росприроднадзора по ХМАО - Югре www.rpn-ugra.ru (сканер-копия) по состоянию на 15.10.2014 О плате за размещение отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}