{
    "document_title": "О внесении изменений в постановление Правительства Российской Федерации от 3 апреля 2020 г. N 440 (с изменениями на 14 декабря 2021 года)",
    "content": "О внесении изменений в постановление Правительства Российской Федерации от 3 апреля 2020 г. N 440 (с изменениями на 14 декабря 2021 года) О внесении изменений в постановление Правительства Российской Федерации от 3 апреля 2020 г. N 440 (с изменениями на 14 декабря 2021 года) Постановление Правительства РФ от 04.02.2021 N 109 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 4 февраля 2021 года N 109 О внесении изменений в постановление Правительства Российской Федерации от 3 апреля 2020 г. N 440 (с изменениями на 14 декабря 2021 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.12.2021, N 0001202112210039) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые изменения , которые вносятся в постановление Правительства Российской Федерации от 3 апреля 2020 г. N 440 \"О продлении действия разрешений и иных особенностях в отношении разрешительной деятельности в 2020 году\" (Собрание законодательства Российской Федерации, 2020, N 15, ст.2294; N 17, ст.2797; N 23, ст.3652; N 25, ст.3896; N 27, ст.4227; N 40, ст.6274; N 41, ст.6422). 2. Установить, что с 2021 года пункты 6 и 7 постановления Правительства Российской Федерации от 3 апреля 2020 г. N 440 \"О продлении действия разрешений и иных особенностях в отношении разрешительной деятельности в 2020 году\" , пункт 3 приложения N 3 , пункт 3 приложения N 4 , пункт 4 приложения N 5 , пункты 1 и 2 приложения N 6 , пункты 1 и 2 приложения N 8 , пункт 2 приложения N 10 и пункт 1 приложения N 13 к указанному постановлению не применяются. (Пункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 3. Федеральным органам исполнительной власти, уполномоченным на ведение реестров разрешений, предусмотренных настоящим постановлением, без принятия специальных решений (приказов) обеспечить внесение сведений о продлении действия разрешений, переоформлении разрешений, переносе сроков подтверждения соответствия в течение 3 рабочих дней со дня вступления в силу настоящего постановления. В случае внесения сведений в реестр разрешений внесение изменений в разрешение на бумажном носителе не требуется. 4. Настоящее постановление вступает в силу со дня его официального опубликования и распространяется на правоотношения, возникшие с 1 января 2021 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 Изменения, которые вносятся в постановление Правительства Российской Федерации от 3 апреля 2020 г. N 440 1. В наименовании слова \"в 2020 году\" заменить словами \"в 2020 и 2021 годах\". 2. Дополнить пунктом 1_1 следующего содержания: \"1_1. Продлить действие срочных лицензий и иных разрешений по перечню срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 1 января по 31 декабря 2021 г. и действие которых продлевается на 12 месяцев, согласно приложению N 1_1, в том числе лицензий и разрешений, которые продлены в 2020 году.\". 3. Пункт 2 дополнить абзацем следующего содержания: \"Решения, предусмотренные настоящим пунктом, в 2021 году могут быть приняты только в отношении разрешений, предусмотренных пунктами 2, 19 и 28 приложения N 2 к настоящему постановлению.\". 4. Пункт 4 изложить в следующей редакции: \"4. Федеральными органами исполнительной власти, уполномоченными на осуществление нормативно-правового регулирования в соответствующей сфере деятельности, Государственной корпорацией по космической деятельности \"Роскосмос\" могут быть приняты решения о проведении выездных проверок соискателей лицензии, лицензиатов, проведение которых является обязательным в соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" , а также выездных проверочных мероприятий, необходимых для получения, переоформления, продления действия разрешений, регулируемых настоящим постановлением, посредством использования дистанционных средств контроля, средств фото-, аудио- и видеофиксации, видео-конференц-связи.\". 5. Дополнить пунктом 7_1 следующего содержания: \"7_1. В 2021 году федеральным органом исполнительной власти, уполномоченным на осуществление нормативно-правового регулирования в соответствующей сфере деятельности, Государственной корпорацией по космической деятельности \"Роскосмос\" в отношении лицензий, разрешений, перечисленных в части 1 статьи 12 Федерального закона \"О лицензировании отдельных видов деятельности\" , а также видов деятельности, разрешений, предусмотренных приложениями N 1, 1_1 и 2 к настоящему постановлению, может быть принято решение о том, что в случаях, предусмотренных пунктами 6 и 7 настоящего постановления, переоформление лицензии, разрешения не требуется. Лицензии, разрешения, которые не переоформлялись в соответствии с настоящим постановлением в 2020 году, должны быть переоформлены в срок до 1 июля 2021 г., за исключением случаев, когда такое переоформление не требуется в соответствии с абзацем первым настоящего пункта, а также в соответствии с нормативными правовыми актами Российской Федерации.\". 6. В пункте 8 слова \"приложениям N 3-17\" заменить словами \"приложениям N 3-18\". 7. Дополнить приложением N 1_1 следующего содержания: \"Приложение N 1_1 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Перечень срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 1 января по 31 декабря 2021 г. и действие которых продлевается на 12 месяцев 1. Лицензии на оказание услуг связи для целей эфирного телевизионного вещания и (или) радиовещания, телевизионное вещание и (или) радиовещание. 2. Разрешения на выброс загрязняющих веществ в атмосферный воздух, лимиты на выбросы загрязняющих веществ, разрешения на сброс загрязняющих веществ в окружающую среду, лимиты на сбросы загрязняющих веществ, полученные юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду и относящихся в соответствии с Федеральным законом \"Об охране окружающей среды\" к объектам I категории. 3. Договоры водопользования. 4. Решения о предоставлении водных объектов в пользование. 5. Лицензии на розничную продажу алкогольной продукции при оказании услуг общественного питания.\". 8. Приложение N 2 к указанному постановлению дополнить пунктом 28 следующего содержания: \"28. Аккредитация экспертов и экспертных организаций, привлекаемых для проведения аккредитационной экспертизы организаций, осуществляющих образовательную деятельность (для экспертов и экспертных организаций, указанных в настоящем пункте, срок действия аккредитации которых истекает в 2021 году).\". 9. В приложении N 3 к указанному постановлению : а) абзац третий пункта 1 изложить в следующей редакции: \"на 2 года продлевается срок действия квалификационных аттестатов на право подготовки заключений экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий, полученных в соответствии со статьей 49_1 Градостроительного кодекса Российской Федерации , срок действия которых истекает после дня вступления в силу настоящего постановления до 1 января 2021 г., на 1 год продлевается срок действия квалификационных аттестатов на право подготовки заключений экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий, полученных в соответствии со статьей 49_1 Градостроительного кодекса Российской Федерации , срок действия которых истекает с 1 января 2021 г. до 1 января 2022 г.;\"; б) в пункте 2 : в абзаце первом слова \"до 1 января 2021 г.\" заменить словами \"до 1 января 2022 г.\"; в абзаце втором слово \"оказание\" заменить словами \"прием документов для оказания\". 10. Пункт 5 приложения N 7 к указанному постановлению изложить в следующей редакции: \"5. Срок действия квалификационных аттестатов продлевается: на 10 месяцев - в отношении квалификационных аттестатов, выданных до 31 октября 2017 г.; на 7 месяцев - в отношении квалификационных аттестатов, выданных с 1 ноября 2017 г. по 31 января 2018 г.; на 4 месяца - в отношении квалификационных аттестатов, выданных с 1 февраля по 31 мая 2018 г. Переоформление ранее выданных квалификационных аттестатов в связи с продлением срока их действия не осуществляется.\". 11. В приложении N 9 к указанному постановлению : а) абзац первый пункта 2 изложить в следующей редакции: \"2. Министерство здравоохранения Российской Федерации в отношении сертификата специалиста или свидетельства об аккредитации специалиста (за исключением случаев, предусмотренных пунктом 3 настоящего приложения) вправе принять следующее решение (решения):\"; б) дополнить пунктом 3 следующего содержания: \"3. Установить, что лица, получившие медицинское или фармацевтическое образование в иностранных государствах, допускаются к осуществлению медицинской и фармацевтической деятельности в Российской Федерации по определенной специальности, установленной номенклатурой специальностей специалистов, имеющих высшее медицинское и фармацевтическое образование, или номенклатурой специальностей специалистов, имеющих среднее медицинское и фармацевтическое образование, утвержденными Министерством здравоохранения Российской Федерации, при соблюдении следующих условий: наличие у лица, получившего медицинское или фармацевтическое образование в иностранном государстве, документов об образовании и (или) квалификации, подтверждающих получение образования по указанной специальности, при условии признания федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, иностранного образования и (или) иностранной квалификации, если иное не предусмотрено международными договорами Российской Федерации, в соответствии со статьей 107 Федерального закона \"Об образовании в Российской Федерации\" ; успешная сдача лицом, получившим медицинское или фармацевтическое образование в иностранном государстве, специального экзамена в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере здравоохранения, что подтверждается протоколом профессиональной образовательной организации или образовательной организации высшего образования, реализующей профессиональные образовательные программы медицинского образования и (или) фармацевтического образования; наличие у лица, получившего медицинское или фармацевтическое образование в иностранном государстве, сертификата о владении русским языком, знании истории России и основ законодательства Российской Федерации, выдаваемого в порядке, утвержденном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере высшего образования, если иное не предусмотрено международными договорами Российской Федерации и положениями статьи 15_1 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\".\" . 12. В приложении N 10 к указанному постановлению : а) пункт 1 дополнить абзацем следующего содержания: \"Продлить на 1 год государственную аккредитацию образовательных программ, реализуемых организациями, осуществляющими образовательную деятельность, срок действия свидетельств о государственной аккредитации которых истекает в период с 1 января по 31 декабря 2021 г., в том числе продление срока действия которых осуществлялось на основании абзаца первого настоящего пункта.\"; б) дополнить пунктом 3 следующего содержания: \"3. Органом государственной власти, уполномоченным на осуществление государственной аккредитации образовательной деятельности, в 2021 году может быть принято решение о проведении всех аккредитационных экспертиз в рамках государственной аккредитации образовательных программ с использованием дистанционных технологий без выезда в организации, осуществляющие образовательную деятельность, по месту проживания экспертов.\". 13. В приложении N 11 к указанному постановлению : а) в пункте 1 слова \"в 2020 году\" заменить словами \"до 31 декабря 2021 г.\"; б) дополнить пунктами 2_1 и 2_2 следующего содержания: \"2_1. Установить, что в отношении аккредитованных лиц (за исключением органов по сертификации и испытательных лабораторий, выполняющих работы в области обязательного подтверждения соответствия): сроки прохождения процедуры подтверждения компетентности, определенные частью 1 статьи 24 Федерального закона \"Об аккредитации в национальной системе аккредитации\" , наступающие в период с 1 января по 30 июня 2021 г., увеличиваются на 12 месяцев. Заявление о проведении процедуры подтверждения компетентности аккредитованного лица подается не ранее чем за месяц до наступления срока, исчисленного с учетом положений настоящего абзаца; заявления о прохождении процедуры подтверждения компетентности аккредитованного лица (сроки прохождения которой увеличены в соответствии с абзацем вторым настоящего пункта), в том числе совмещенной с расширением области аккредитации и (или) изменением места осуществления деятельности, поданные на дату вступления в силу настоящего постановления, возвращаются аккредитованным лицам без рассмотрения; в случае необходимости изменения места осуществления деятельности аккредитованного лица в 2021 году в национальный орган по аккредитации вместо заявления о проведении процедуры подтверждения компетентности с указанием на необходимость изменения места осуществления деятельности аккредитованным лицом может быть представлено заявление об изменении места осуществления деятельности по форме, установленной для заявлений о проведении процедуры подтверждения компетентности, утвержденной федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. При рассмотрении указанных заявлений документарная экспертиза не проводится, выездная оценка соответствия аккредитованных лиц критериям аккредитации проводится посредством использования дистанционных средств взаимодействия через информационно-телекоммуникационную сеть \"Интернет\" с использованием программных (программно-аппаратных) решений, обеспечивающих видео-конференц-связь. 2_2. Установить, что до 31 декабря 2021 г. выездные оценки соответствия заявителей, аккредитованных лиц критериям аккредитации, осуществляемые в рамках предоставления государственных услуг по аккредитации, расширению области аккредитации, изменению места (мест) осуществления деятельности, подтверждению компетентности аккредитованного лица, в том числе совмещенному с изменением места (мест) осуществления деятельности и (или) расширением области аккредитации, могут по решению Федеральной службы по аккредитации проводиться посредством использования дистанционных средств взаимодействия через информационно-телекоммуникационную сеть \"Интернет\" с использованием программных (программно-аппаратных) решений, обеспечивающих видео-конференц-связь.\"; в) в абзаце первом пункта 4 слова \"В 2020 году\" заменить словами \"До 31 декабря 2021 г.\"; г) в пункте 5 слова \"Установить, что\" заменить словами \"Установить, что до 31 декабря 2021 г.\"; д) в пункте 6 : в абзаце втором слова \"(внесении изменений в сведения о них), устанавливается обязанность до 31 декабря 2020 г.\" заменить словами \"(внесении изменений в сведения о них) в соответствии с абзацем первым настоящего пункта, устанавливается обязанность до 1 мая 2021 г.\"; дополнить абзацем следующего содержания: \"Аккредитованным лицам, указанным в абзаце втором настоящего пункта, необходимо представить до 1 марта 2021 г. в Федеральную службу по аккредитации сведения об их соответствии требованиям постановления Правительства Российской Федерации от 21 сентября 2019 г. N 1236 \"О порядке и основаниях принятия национальным органом по аккредитации решений о включении аккредитованных лиц в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза и об их исключении из него\" по форме , утвержденной приказом Федеральной службы по аккредитации от 9 января 2020 г. N 1 \"О формах сведений о соответствии аккредитованных в национальной системе аккредитации лиц требованиям постановления Правительства Российской Федерации от 21 сентября 2019 г. N 1236 \"О порядке и основаниях принятия национальным органом по аккредитации решений о включении аккредитованных лиц в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза и об их исключении из него\" и заявления о включении аккредитованного лица в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза\" . Аккредитованные лица, не представившие такие сведения и заявление, подлежат исключению из национальной части Единого реестра органов по оценке соответствия Евразийского экономического союза.\"; е) в абзаце втором пункта 7 слова \"Государственные услуги\" заменить словами \"До 31 декабря 2021 г. государственные услуги\". 14. Приложение N 13 к указанному постановлению дополнить пунктами 3 и 4 следующего содержания: \"3. До 1 марта 2021 г. продлевается срок обучения по охране труда и проверки знаний требований охраны труда следующих категорий работников: руководителей организаций, работодателей - индивидуальных предпринимателей; руководителей технического и производственного профиля и их заместителей; специалистов организаций, в должностные обязанности которых не входят функции, связанные с организацией, руководством и проведением работ на рабочих местах и в производственных подразделениях. 4. До 1 марта 2021 г. обучение по охране труда и проверка знаний требований охраны труда проводятся преимущественно в электронном виде с применением средств дистанционного обучения и обязательной персонификацией работника.\". 15. Пункт 1 приложения N 14 к указанному постановлению изложить в следующей редакции: \"1. Срок действия результатов проведения специальной оценки условий труда, истекающий в период с апреля 2020 г. по февраль 2021 г., продлевается до 1 марта 2021 г.\". 16. В приложении N 16 к указанному постановлению : а) в пункте 1 слова \"до 31 декабря 2020 г., продлевается до 31 декабря 2021 г.\" заменить словами \"до 31 декабря 2021 г., продлевается до 31 декабря 2022 г.\"; б) в пункте 2 слова \"до 31 декабря 2020 г.\" заменить словами \"до 31 декабря 2021 г.\". 17. Дополнить приложением N 18 следующего содержания: \"Приложение N 18 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности применения разрешительных режимов, предусмотренных статьей 11 Федерального закона от 21 июля 2014 г. N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" До 1 июля 2021 г. при проведении инвентаризации стационарных источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, а также корректировки ее данных в целях подготовки материалов для комплексных экологических разрешений, разрешений на выброс загрязняющих веществ в атмосферный воздух, лимитов на выбросы загрязняющих веществ, деклараций о воздействии на окружающую среду допускается применение методик расчета выбросов загрязняющих веществ в атмосферный воздух стационарными источниками без включения таких методик в перечень методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками, формирование и ведение которого осуществляется Министерством природных ресурсов и экологии Российской Федерации.*\". ________________ * Указанное положение не применяется при проведении инвентаризации стационарных источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, которые постоянно или временно эксплуатируются (функционируют) на объектах, оказывающих негативное воздействие на окружающую среду, расположенных в городах, указанных в абзаце пятом подпункта \"б\" пункта 7 Указа Президента Российской Федерации от 7 мая 2018 г. N 204 \"О национальных целях и стратегических задачах развития Российской Федерации на период до 2024 года\". \". Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О внесении изменений в постановление Правительства Российской Федерации от 3 апреля 2020 г. N 440 (с изменениями на 14 декабря 2021 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}