{
    "document_title": "О введении в действие руководящего документа РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\"",
    "content": "О введении в действие руководящего документа РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\" О введении в действие руководящего документа РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\" Приказ Росгидромета от 19.01.2018 N 23 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО ГИДРОМЕТЕОРОЛОГИИ И МОНИТОРИНГУ ОКРУЖАЮЩЕЙ СРЕДЫ ПРИКАЗ от 19 января 2018 года N 23 О введении в действие руководящего документа РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\" В целях совершенствования организации и проведения режимных наблюдений за загрязнением поверхностных вод суши, осуществляемых наблюдательной сетью Росгидромета, приказываю: 1. Ввести в действие с 1 октября 2018 года руководящий документ РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\" , утвержденный руководителем Росгидромета М.Е.Яковенко 26 декабря 2017 года. 2. Руководителям учреждений Росгидромета, осуществляющих работы по измерению водородного показателя вод потенциометрическим методом, принять к руководству и исполнению руководящий документ 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\". 3. ФГБУ \"ГХИ\" (М.М.Трофимчук) осуществлять методическую помощь учреждениям Росгидромета в применении руководящего документа РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\" . 4. С 1 октября 2018 года учреждениям Росгидромета, осуществляющим работы по измерению водородного показателя вод потенциометрическим методом, не применять руководящий документ РД 52.24.495-2005 \"Водородный показатель и удельная электрическая проводимость вод. Методика выполнения измерений электрометрическим методом\" . 5. Контроль за исполнением настоящего приказа возложить на начальника УМЗА Росгидромета Ю.В.Пешкова. Руководитель Росгидромета М.Е.Яковенко Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальный сайт Росгидромета www.meteorf.ru по состоянию на 14.02.2018 О введении в действие руководящего документа РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}