{
    "document_title": "О порядке заключения договора с региональным оператором",
    "content": "О порядке заключения договора с региональным оператором О порядке заключения договора с региональным оператором Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 09.07.2020 N 25-47/17005 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 9 июля 2020 года N 25-47/17005 О порядке заключения договора с региональным оператором Минприроды России в соответствии с указанным письмом Росприроднадзора рассмотрело обращение по вопросу порядка заключения договора на оказание услуг по обращению с твердыми коммунальными отходами (далее - ТКО) с региональным оператором по обращению с ТКО (далее - региональный оператор) и сообщает. По пунктам 1-2 обращения. Согласно статье 4 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ) право собственности на отходы определяется в соответствии с гражданским законодательством. На основании статьи 210 Гражданского кодекса Российской Федерации (далее - ГК РФ ), бремя содержания имущества (отхода), в том числе ответственность за соблюдение требований природоохранного законодательства при обращении с отходами, несет его собственник, если иное не предусмотрено законом или договором. В соответствии с пунктом 3 статьи 24.7 Закона N 89-ФЗ собственники ТКО обязаны заключить договор на оказание услуг по обращению с ТКО с региональным оператором, в зоне деятельности которого образуются ТКО и находятся места их накопления. Аналогичное положение следует из пункта 5 Правил обращения с твердыми коммунальными отходами , утвержденных постановлением Правительства Российской Федерации от 12.11.2016 N 1156 (далее - Правила N 1156, постановление N 1156), согласно которому договор на оказание услуг по обращению с ТКО заключается между потребителем и региональным оператором, в зоне деятельности которого образуются ТКО и находятся места (площадки) их накопления, в порядке, предусмотренном разделом I(1) Правил . Потребителем согласно пункту 2 Правил является собственник ТКО или уполномоченное им лицо, заключившее или обязанное заключить с региональным оператором договор на оказание услуг по обращению с ТКО. Пунктом \"в\" части 8(1) Правил N 1156 установлено, что региональный оператор заключает договоры на оказание услуг по обращению с ТКО в порядке, установленном настоящим разделом, в отношении ТКО, образующихся в иных зданиях, строениях, сооружениях, нежилых помещениях, в том числе в многоквартирных домах (кроме случаев, предусмотренных частями 1 и 9 статьи 157.2 Жилищного кодекса Российской Федерации , при которых договор на оказание услуг по обращению ТКО заключается в соответствии с жилищным законодательством Российской Федерации) (далее - нежилые помещения), и на земельных участках - с лицами, владеющими такими зданиями, строениями, сооружениями, нежилыми помещениями и земельными участками на законных основаниях, или уполномоченными ими лицами. Согласно пункту 2 статьи 616 ГК РФ , а также в силу статьи 210 ГК РФ арендатор обязан поддерживать имущество в исправном состоянии, производить за свой счет текущий ремонт и нести расходы на содержание имущества, если иное не установлено законом или договором аренды. Пунктом 5 статьи 24.7 Закона N 89-ФЗ договор на оказание услуг по обращению с ТКО заключается в соответствии с типовым договором , утвержденным постановлением N 1156 (далее - типовой договор). Договор па оказание услуг по обращению с ТКО может быть дополнен по соглашению сторон иными не противоречащими законодательству Российской Федерации положениями. Таким образом, вопросы установления права собственности на отходы так же, как и вопросы определения стороны, ответственной за исполнение обязанностей в области обращения с отходами, возложенных на образователя отходов действующим природоохранным законодательством, регулируются хозяйствующими субъектами в рамках договорных отношений. Кроме того, в соответствии с нормами Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности , утвержденного постановлением Правительства Российской Федерации от 03.10.2015 N 1062 , лицензированию подлежит деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности. Таким образом, законодательством об обращении с отходами производства и потребления для лиц, являющихся потребителями по договору на оказание услуг по обращению с ТКО в соответствии с пунктом 2 Правил , обязанность по наличию лицензии для осуществления указанной в обращении ООО \" \" деятельности не предусмотрена. По пункту 3 обращения. Согласно подпункту \"б\" пункта 13 Правил N 1156 потребитель обязан обеспечивать учет объема и (или) массы ТКО в соответствии с Правилами коммерческого учета объема и (или) массы ТКО , утвержденными постановлением Правительства Российской Федерации от 03.06.2016 N 505 (далее - Правила N 505). Подпунктом \"а\" пункта 5 Правил N 505 установлено, что коммерческий учет ТКО осуществляется расчетным путем исходя из: нормативов накопления ТКО, выраженных в количественных показателях объема; количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО. Пунктом 2 статьи 24.10 Закона N 89-ФЗ установлено, что в случаях, определенных Правительством Российской Федерации, объем и (или) масса ТКО определяются исходя из нормативов накопления ТКО. В соответствии с Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов , утвержденных постановлением Правительства Российской Федерации от 06.05.2011 N 354 , размер платы за коммунальную услугу по обращению с ТКО, предоставленную потребителю в жилом помещении, определяется на основании нормативов накопления ТКО. Вместе с этим, согласно пункту 8 Правил N 505 при раздельном накоплении ТКО в целях осуществления расчетов по договорам в области обращения с ТКО коммерческий учет ТКО осуществляется в соответствии с абзацем третьим подпункта \"а\" пункта 5 Правил , то есть исходя из количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО. Таким образом, законодательством об обращении с ТКО установлены определенные случаи, когда коммерческий учет ТКО производится исходя из нормативов накопления ТКО или исходя из количества и объема контейнеров для накопления ТКО. Вместе с тем следует принять во внимание, что согласно пункту 4 Правил определения нормативов накопления твердых коммунальных отходов , утвержденных постановлением Правительства Российской Федерации от 04.04.2016 N 269 (далее - Правила N 269), нормативы могут устанавливаться дифференцированно в отношении категорий потребителей услуги по обращению с отходами - физических и юридических лиц. Пунктами 5 и 6 Правил N 269 установлено, что категории объектов, на которых образуются отходы, определяются уполномоченным органом. Определение нормативов производится отдельно по каждой категории объектов. Таким образом, возможность осуществления коммерческого учета для юридических лиц исходя из нормативов накопления ТКО возможна в случае установления уполномоченным органом исполнительной власти субъекта Российской Федерации нормативов накопления ТКО в отношении соответствующей категории объектов, на которых такие юридические лица осуществляют деятельность. По пункту 4 обращения. Пунктом 8(7) Правил N 1156 установлен перечень документов, прилагаемых к заявке потребителя. Согласно пункту 8(10) Правил N 1156 в случае, если в заявке потребителя имеются все необходимые сведения и документы, предусмотренные пунктами 8(6) и 8(7) настоящих Правил , региональный оператор в течение 15 рабочих дней со дня получения заявки потребителя направляет ему 2 экземпляра подписанного со своей стороны проекта договора на оказание услуг по обращению с ТКО любым способом, позволяющим подтвердить его получение потребителем. Проект указанного договора составляется в соответствии с типовым договором на оказание услуг по обращению с ТКО по форме, утвержденной постановлением N 1156 , и может быть дополнен иными положениями, не противоречащими законодательству Российской Федерации. Так, пунктом 8(11) Правил предусмотрено, что потребитель в течение 15 рабочих дней со дня поступления 2 экземпляров проекта договора на оказание услуг по обращению с ТКО обязан их подписать и направить 1 экземпляр договора на оказание услуг по обращению с ТКО региональному оператору, либо направить мотивированный отказ от подписания указанного проекта договора с приложением к нему предложений о внесении изменений в такой проект в части, не противоречащей законодательству Российской Федерации (в случае подписания указанного проекта договора или мотивированного отказа от его подписания действующим от имени потребителя иным лицом к проекту договора на оказание услуг по обращению с ТКО или мотивированному отказу от его подписания прилагаются документы, подтверждающие полномочия такого лица). На основании пункта 8(15) Правил обращения с ТКО в случае, если разногласия по проекту договора на оказание услуг по обращению с ТКО не урегулированы или региональный оператор не направит указанный проект договора с учетом урегулированных разногласий в срок, предусмотренный пунктом 8(14) настоящих Правил , договор на оказание услуг по обращению с ТКО считается заключенным на условиях типового договора по цене, указанной региональным оператором в указанном проекте договора, направленном в соответствии с пунктом 8(10) настоящих правил . Вместе с этим следует учесть, что на основании пункта 8(10) Правил N 1156 в отношении иных положений, дополняющих договор, может быть составлен протокол разногласий. Ввиду указанного, региональный оператор обязан рассмотреть указанный протокол. Вместе с этим, пунктом 1 статьи 24.7 Закона N 89-ФЗ установлено, что региональный оператор не вправе отказать в заключении договора на оказание услуг по обращению с ТКО собственнику ТКО, которые образуются и места накопления которых находятся в зоне его деятельности. По пункту 5 обращения. Статьей 1 Закона N 89-ФЗ определено, что ТКО отходы, образующиеся и жилых помещениях в процессе потребления физическими лицами, а также товары, утратившие свои потребительские свойства в процессе их использования физическими лицами в жилых помещениях в целях удовлетворения личных и бытовых нужд. К ТКО также относятся отходы, образующиеся в процессе деятельности юридических лиц, индивидуальных предпринимателей и подобные по составу отходам, образующимся в жилых помещениях в процессе потребления физическими лицами. Вместе с этим следует учесть, что условием образования ТКО является смешение различных материалов и изделий, при утрате ими потребительских свойств, что обуславливает схожесть компонентного состава видов отходов, относящихся к ТКО, вне зависимости от источника образования, и агрегатное состояние \"смесь материалов и изделий\". Условия образования ТКО обуславливают также особенность их удаления, которое осуществляется в настоящее время, в основном, путем захоронения, в ряде случаев с предварительной сортировкой. Согласно определению в статье 1 Закона N 89-ФЗ отходы от использования товаров (далее - ОИТ) - отходы, образовавшиеся после утраты товарами, упаковкой товаров полностью или частично своих потребительских свойств. Таким образом, главным отличием ТКО от ОИТ является смешение компонентного состава отходов в результате их накопления. Следовательно, указанные в обращении ООО \" \" отходы не являются ТКО в случае их раздельного накопления. На основании пункта 1 статьи 24.7 Закона N 89-ФЗ региональные операторы заключают договоры на оказание услуг по обращению с ТКО с собственниками ТКО, если иное не предусмотрено законодательством Российской Федерации. Также региональные операторы вправе заключать договоры на оказание услуг по обращению с другими видами отходов с собственниками таких отходов. Вместе с этим, договор на оказание услуг по обращению с иными видами отходов, не являющимися ТКО, может быть заключен с юридическим лицом или индивидуальным предпринимателем, осуществляющими деятельность по обращению с указанными видами отходов. По пункту 6 обращения. На основании положений Закона N 89-ФЗ региональный оператор обязан заключить договоры на оказание услуг по обращению с ТКО с собственниками ТКО с момента начала осуществления своей деятельности на основании пункта I статьи 24.7 Закона N 89-ФЗ . На основании пункта 8(18) Правил до дня заключения договора на оказание услуг по обращению с 'ГКО услуга по обращению с ТКО оказывается региональным оператором в соответствии с условиями типового договора и соглашением и подлежит оплате потребителем в соответствии с условиями типового договора по цене, равной утвержденному в установленном порядке единому тарифу на услугу регионального оператора, с последующим перерасчетом в первый со дня заключения указанного договора расчетный период исходя из цены заключенного договора на оказание услуг по обращению с ТКО. Вместе с этим, согласно пункту 6 статьи 23 Федерального закона от 29.12.2014 N 458-ФЗ \"О внесении изменений в Федеральный закон \"Об отходах производства и потребления\", отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\" договоры, заключенные собственниками ТКО на сбор и вывоз ТКО, действуют до заключения договора с региональным оператором по обращению с ТКО. Согласно пунктам 16 и 17 типового договора в случае нарушения региональным оператором обязательств по настоящему договору потребитель с участием представителя регионального оператора составляет акт о нарушении региональным оператором обязательств по договору и вручает его представителю регионального оператора. При неявке представителя регионального оператора потребитель составляет указанный акт в присутствии не менее, чем 2 незаинтересованных лиц или с использованием фото- и (или) видеофиксации и в течение 3 рабочих дней направляет акт региональному оператору с требованием устранить выявленные нарушения в течение разумного срока, определенного потребителем. В случае если региональный оператор не направил подписанный акт или возражения на акт в течение 3 рабочих дней со дня получения акта, такой акт считается согласованным и подписанным региональным оператором. Также на основании пункта 2 статьи 19 Закона N 89-ФЗ индивидуальные предприниматели и юридические лица, осуществляющие деятельность в области обращения с отходами, обязаны представлять отчетность в порядке и в сроки, которые определены федеральным органом исполнительной власти, осуществляющим функции по формированию официальной статистической информации о социальных, экономических, демографических, экологических и других общественных процессах в Российской Федерации, по согласованию с федеральными органами исполнительной власти в области обращения с отходами в соответствии со своей компетенцией. Приказом Росстата от 12.12.2019 N 766 утверждена форма федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за отходами производства и потребления (далее - форма). Указанная форма также должна содержать сведения об образовании и передаче ТКО региональному оператору. Кроме того, пунктом 21 типового договора предусмотрено, что за неисполнение или ненадлежащее исполнение обязательств по настоящему договору стороны несут ответственность в соответствии с законодательством Российской Федерации. Частью 1 статьи 8.2 Кодекса Российской Федерации об административных правонарушениях предусмотрено, что за несоблюдение требований в области охраны окружающей среды при сборе, накоплении, транспортировании, обработке, утилизации или обезвреживании отходов производства и потребления, за исключением случаев, предусмотренных статьей 8.2.3 настоящего Кодекса , предусмотрена административная ответственность. Директор Департамента государственной политики и регулирования в сфере обращения с отходами производства и потребления Н.А.Борисов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О порядке заключения договора с региональным оператором (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}