{
    "document_title": "О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде",
    "content": "О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде Постановление Пленума Верховного Суда Российской Федерации от 30.11.2017 N 49 Страница ПЛЕНУМ ВЕРХОВНОГО СУДА РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 30 ноября 2017 года N 49 О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде Право каждого на благоприятную окружающую среду признается и гарантируется Конституцией Российской Федерации ( статья 42 ). Одним из важнейших средств охраны окружающей среды и обеспечения права граждан на ее благоприятное состояние является возложение на лицо, причинившее вред, обязанности по его возмещению в полном объеме, а также обязанности приостановить, ограничить или прекратить деятельность, создающую опасность причинения вреда в будущем. Тем самым обеспечивается принятие мер по восстановлению состояния окружающей среды, подвергнутой негативному воздействию хозяйственной и (или) иной деятельности, и предупреждение нарушения природоохранных требований и причинения вреда окружающей среде в будущем. В целях обеспечения правильного и единообразного применения судами законодательства, устанавливающего обязанность по возмещению вреда, причиненного окружающей среде, Пленум Верховного Суда Российской Федерации, руководствуясь статьей 126 Конституции Российской Федерации , статьями 2 и 5 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" , постановляет дать следующие разъяснения: 1. Возмещение вреда, причиненного окружающей среде, осуществляется в соответствии с Гражданским кодексом Российской Федерации (далее - ГК РФ), Земельным кодексом Российской Федерации , Лесным кодексом Российской Федерации (далее - ЛК РФ), Водным кодексом Российской Федерации (далее - ВК РФ), Федеральным законом от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон об охране окружающей среды), иными законами и нормативными правовыми актами об охране окружающей среды и о природопользовании. При рассмотрении таких споров судам следует учитывать принципы охраны окружающей среды, на которых должна основываться хозяйственная и иная деятельность. К их числу в соответствии со статьей 3 Закона об охране окружающей среды относятся, в частности, платность природопользования и возмещение вреда окружающей среде, презумпция экологической опасности планируемой хозяйственной и иной деятельности, обязательность оценки воздействия на окружающую среду при принятии решений об осуществлении хозяйственной и иной деятельности, допустимость воздействия хозяйственной и иной деятельности на природную среду исходя из требований в области охраны окружающей среды, обязательность финансирования юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность, которая приводит или может привести к загрязнению окружающей среды, мер по предотвращению и (или) уменьшению негативного воздействия на окружающую среду, устранению последствий этого воздействия. 2. Согласно статье 75 Закона об охране окружающей среды за нарушение законодательства в области охраны окружающей среды устанавливается имущественная, дисциплинарная, административная и уголовная ответственность. Непривлечение лица к административной, уголовной или дисциплинарной ответственности не исключает возможности возложения на него обязанности по возмещению вреда окружающей среде. Равным образом привлечение лица к административной, уголовной или дисциплинарной ответственности не является основанием для освобождения лица от обязанности устранить допущенное нарушение и возместить причиненный им вред. 3. С требованием о возмещении вреда, причиненного окружающей среде, вправе обратиться уполномоченные органы государственной власти Российской Федерации, субъектов Российской Федерации, прокурор, граждане, общественные объединения и некоммерческие организации, осуществляющие деятельность в области охраны окружающей среды ( статьи 45 , 46 ГПК РФ , статья 53 АПК РФ , статьи 5 , 6 , 11 , 12 , 66 Закона об охране окружающей среды ), а также органы местного самоуправления, с учетом того что абзацем шестым статьи 3 Закона об охране окружающей среды на них возложена ответственность за обеспечение благоприятной окружающей среды и экологической безопасности на соответствующих территориях. 4. По смыслу статьи 79 Закона об охране окружающей среды вред, причиненный окружающей среде, подлежит возмещению независимо от возмещения вреда здоровью граждан или имуществу физических и юридических лиц, вызванного негативным воздействием окружающей среды в результате хозяйственной и (или) иной деятельности. Равным образом возмещение вреда окружающей среде не является основанием для освобождения лица от ответственности за причинение вреда здоровью граждан или имуществу физических и юридических лиц в результате негативного воздействия на окружающую среду в связи с осуществлением им хозяйственной и (или) иной деятельности и нарушением законодательства в области охраны окружающей среды. Например, лицо, применяющее в сельском хозяйстве токсичные химические вещества, не подвергающиеся распаду в окружающей среде, может быть обязано как возместить вред, причиненный окружающей среде, так и убытки, возникшие у конкретных собственников (пользователей) земельных (лесных) участков (в частности, вследствие гибели принадлежащих этим лицам урожая, животных и др.). 5. Нахождение земельного участка в собственности лица, деятельность которого привела к загрязнению или иной порче земельного участка, само по себе не может служить основанием для освобождения этого лица от обязанности привести земельный участок в первоначальное состояние и возместить вред, причиненный окружающей среде ( статья 1064 ГК РФ , пункт 1 статьи 77 Закона об охране окружающей среды ). 6. Основанием для привлечения лица к имущественной ответственности является причинение им вреда, выражающееся в негативном изменении состояния окружающей среды, в частности ее загрязнении, истощении, порче, уничтожении природных ресурсов, деградации и разрушении естественных экологических систем, гибели или повреждении объектов животного и растительного мира и иных неблагоприятных последствиях ( статьи 1 , 77 Закона об охране окружающей среды ). 7. По смыслу статьи 1064 ГК РФ , статьи 77 Закона об охране окружающей среды лицо, которое обращается с требованием о возмещении вреда, причиненного окружающей среде, представляет доказательства, подтверждающие наличие вреда, обосновывающие с разумной степенью достоверности его размер и причинно-следственную связь между действиями (бездействием) ответчика и причиненным вредом. В случае превышения юридическими лицами, индивидуальными предпринимателями установленных нормативов допустимого воздействия на окружающую среду предполагается, что в результате их действий причиняется вред ( статья 3 , пункт 3 статьи 22 , пункт 2 статьи 34 Закона об охране окружающей среды ). Бремя доказывания обстоятельств, указывающих на возникновение негативных последствий в силу иных факторов и (или) их наступление вне зависимости от допущенного нарушения, возлагается на ответчика. 8. По общему правилу в соответствии со статьей 1064 ГК РФ и статьей 77 Закона об охране окружающей среды лицо, причинившее вред окружающей среде, обязано его возместить при наличии вины. Законом может быть предусмотрено возмещение вреда и при отсутствии вины причинителя вреда. Так, в силу статьи 1079 ГК РФ юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих, обязаны возместить вред, причиненный источником повышенной опасности, независимо от наличия вины, если не докажут, что вред возник вследствие непреодолимой силы ( пункт 1 статьи 1079 ГК РФ ). В связи с этим, например, владелец нефтепровода отвечает за вред окружающей среде, причиненный вследствие осуществления третьими лицами незаконной врезки в нефтепровод. Перечни опасных и особо опасных производств предусмотрены, например, Градостроительным кодексом Российской Федерации ( часть 1 статьи 48(1) ), Кодексом торгового мореплавания Российской Федерации ( подпункт 3 пункта 2 статьи 327 ), Кодексом внутреннего водного транспорта Российской Федерации ( пункт 1 статьи 86 ), Федеральным законом от 3 апреля 1996 г. N 29-ФЗ \"О финансировании особо радиационно опасных и ядерно опасных производств и объектов\" ( статья 1 ), Федеральным законом от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" ( приложения 1 и 2 к Закону ), Федеральным законом от 27 июля 2010 г. N 225-ФЗ \"Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте\" ( статья 5 ). По смыслу пункта 2 статьи 1079 ГК РФ владелец источника повышенной опасности не отвечает за вред, причиненный этим источником, если докажет одновременное наличие двух условий: источник повышенной опасности выбыл из его обладания в результате противоправных действий других лиц и при этом отсутствует вина владельца источника повышенной опасности в противоправном изъятии этого источника из его обладания (в частности, в силу существования (предоставления) доступа к нему третьих лиц, отсутствия надлежащей охраны и др.). Основания для исключения ответственности владельца источника повышенной опасности могут быть предусмотрены законом, например статьями 317 , 328 , 336(2 ) Кодекса торгового мореплавания Российской Федерации . 9. Лица, совместно причинившие вред окружающей среде, отвечают солидарно (абзац первый статьи 1080 ГК РФ ). О совместном характере таких действий могут свидетельствовать их согласованность, скоординированность и направленность на реализацию общего для всех действующих лиц намерения. Так, к солидарной ответственности могут быть привлечены заказчик, поручивший выполнение работ, которые причиняют вред окружающей среде, и подрядчик, фактически их выполнивший. Заказчик может быть освобожден от ответственности, если докажет, что подрядчик при выполнении работ вышел за пределы данного ему заказчиком задания. 10. При причинении вреда окружающей среде в результате взаимодействия нескольких источников повышенной опасности их владельцы отвечают солидарно ( пункт 3 статьи 1079 ГК РФ ). Например, к солидарной ответственности могут быть привлечены владелец нефтепровода и владелец строительной техники, в результате эксплуатации которой произошел разлив нефтепродуктов. 11. По смыслу статьи 1064 ГК РФ , если несколько лиц действовали независимо друг от друга и действия каждого из них привели к причинению вреда окружающей среде, по общему правилу такие лица несут долевую ответственность. На размер доли каждого из причинителей вреда может влиять, в частности, опасность деятельности каждого из них, ее интенсивность и др. Так, на двух лиц, осуществляющих независимо друг от друга складирование твердых бытовых отходов на не предназначенном для этих целей земельном участке, может быть возложена ответственность в долях пропорционально объему отходов, определяемому, например, по количеству используемых транспортных средств для вывоза отходов, их вместительности, классу опасности отходов, образующихся от деятельности указанных лиц, и иных факторов. Когда долю в причинении вреда каждого из названных лиц установить невозможно, они отвечают в равных долях ( статья 321 ГК РФ ). 12. Вред, причиненный окружающей среде, подлежит возмещению в полном объеме ( пункт 1 статьи 77 Закона об охране окружающей среды , статья 1064 ГК РФ ). Суд вправе уменьшить размер возмещения вреда, причиненного гражданином окружающей среде, с учетом его имущественного положения, кроме случаев, когда вред причинен действиями, совершенными умышленно ( пункт 3 статьи 1083 ГК РФ ). 13. Возмещение вреда может осуществляться посредством взыскания причиненных убытков и (или) путем возложения на ответчика обязанности по восстановлению нарушенного состояния окружающей среды ( статья 1082 ГК РФ , статья 78 Закона об охране окружающей среды ). Выбор способа возмещения причиненного вреда при обращении в суд осуществляет истец. Вместе с тем, принимая во внимание необходимость эффективных мер, направленных на восстановление состояния окружающей среды, в котором она находилась до причинения вреда, наличие публичного интереса в благоприятном состоянии окружающей среды, суд с учетом позиции лиц, участвующих в деле, и конкретных обстоятельств дела вправе применить такой способ возмещения вреда, который наиболее соответствует целям и задачам природоохранного законодательства ( пункты 1 , 2 статьи 78 Закона об охране окружающей среды , часть 1 статьи 196 ГПК РФ , часть 1 статьи 168 АПК РФ ). 14. Утвержденные в установленном порядке таксы и методики исчисления размера вреда (ущерба), причиненного окружающей среде, отдельным компонентам природной среды (землям, водным объектам, лесам, животному миру и др.), подлежат применению судами для определения размера возмещения вреда, причиненного юридическим лицом или индивидуальным предпринимателем ( пункт 3 статьи 77 , пункт 1 статьи 78 Закона об охране окружающей среды , части 3 , 4 статьи 100 ЛК РФ , часть 2 статьи 69 ВК РФ , статья 51 Закона Российской Федерации от 21 февраля 1992 г. N 2395-I \"О недрах\" ). В отсутствие такс и методик определение размера вреда окружающей среде, причиненного нарушением законодательства в области охраны окружающей среды и природопользования, осуществляется исходя из фактических затрат, которые произведены или должны быть произведены для восстановления нарушенного состояния окружающей среды, с учетом понесенных убытков, в том числе упущенной выгоды, а также в соответствии с проектами рекультивационных и иных восстановительных работ (абзац второй пункта 1 статьи 78 Закона об охране окружающей среды ). Равным образом указанные положения подлежат применению при расчете размера вреда, причиненного окружающей среде гражданами ( пункт 1 статьи 77 Закона об охране окружающей среды ). 15. При определении размера причиненного окружающей среде вреда, подлежащего возмещению в денежной форме согласно таксам и методикам, должны учитываться понесенные лицом, причинившим соответствующий вред, затраты по устранению такого вреда. Порядок и условия учета этих затрат устанавливаются уполномоченными федеральными органами исполнительной власти ( пункт 2_1 статьи 78 Закона об охране окружающей среды ). До утверждения названного порядка судам необходимо исходить из того, что при определении размера возмещаемого вреда допускается учет затрат причинителя вреда по устранению загрязнения окружающей среды, когда лицо, неумышленно причинившее вред окружающей среде, действуя впоследствии добросовестно, до принятия в отношении него актов принудительного характера совершило за свой счет активные действия по реальному устранению причиненного вреда окружающей среде (ликвидации нарушения), осуществив при этом материальные затраты. При вынесении таких актов должны учитываться обстоятельства, определяющие форму и степень вины причинителя вреда, за исключением случаев, когда законом предусмотрено возмещение вреда при отсутствии вины, было ли совершено правонарушение с целью получения экономической выгоды, характер его последующего поведения и последствия правонарушения, а также объем затрат, направленных им на устранение нарушения. 16. Присужденные судом суммы компенсации по искам о возмещении вреда, причиненного окружающей среде, подлежат зачислению в бюджеты муниципальных районов, городских округов, городских округов с внутригородским делением, городов федерального значения Москвы, Санкт-Петербурга и Севастополя по месту причинения вреда окружающей среде по нормативу 100 процентов (абзац второй пункта 6 статьи 46 Бюджетного кодекса Российской Федерации ). Привлечение соответствующих финансовых органов к участию в деле не является обязательным. 17. При решении вопроса об удовлетворении требования о возмещении вреда в натуре в соответствии с пунктом 2 статьи 78 Закона об охране окружающей среды суд определяет, является ли принятие мер, направленных на восстановление нарушенного состояния окружающей среды, объективно возможным. Применительно к пункту 1 статьи 308_3 ГК РФ суду следует исходить из того, осуществимо ли устранение наступивших негативных изменений окружающей среды в результате проведения ответчиком восстановительных работ как его собственными силами (при наличии технической и иной возможности), так и путем привлечения третьих лиц. В случае если восстановление состояния окружающей среды, существовавшее до причинения вреда, в результате проведения восстановительных работ возможно лишь частично (в том числе в силу наличия невосполнимых и (или) трудновосполнимых экологических потерь), возмещение вреда в соответствующей оставшейся части осуществляется в денежной форме. 18. В силу пункта 2 статьи 78 Закона об охране окружающей среды возможность возложения на ответчика обязанности по восстановлению нарушенного состояния окружающей среды поставлена в зависимость от наличия проекта восстановительных работ, разработанного и утвержденного с соблюдением требований действующего законодательства. Следовательно, суд, удовлетворяя требование о возмещении вреда в натуре, должен основываться на соответствующем проекте и указать на него в резолютивной части решения ( часть 5 статьи 198 ГПК РФ , часть 5 статьи 170 АПК РФ ). При отсутствии такого проекта суд выносит решение о возмещении вреда в денежной форме. 19. Суд по требованию истца может возложить на причинителя вреда (его правопреемника) обязанность по представлению уполномоченному органу государственной власти или местного самоуправления в сфере охраны окружающей среды отчетов о проводимых на основании решения суда мероприятиях по восстановлению окружающей среды, эффективности и результативности выполненных мероприятий ( статья 206 ГПК РФ , статья 174 АПК РФ ). 20. На основании пункта 1 статьи 308_3 ГК РФ в целях побуждения ответчика к своевременному принятию мер, направленных на восстановление нарушенного состояния окружающей среды, судом могут быть присуждены денежные средства на случай неисполнения соответствующего судебного акта в пользу кредитора-взыскателя (судебная неустойка). Суд в решении может также указать, что истец вправе своими силами или с помощью третьих лиц совершить восстановительные работы в соответствии с проектом восстановительных работ с взысканием с ответчика необходимых расходов в случае, если ответчик не исполнит решение в течение установленного срока ( статья 397 ГК РФ , часть 1 статьи 206 ГПК РФ , часть 3 статьи 174 АПК РФ ). 21. Для правильного разрешения вопросов, требующих специальных знаний, в том числе в области определения источника происхождения вреда, механизма его причинения, его размера, объема необходимых восстановительных работ, возможности и сроках их проведения, по делу могут проводиться соответствующие экспертизы с привлечением специалистов: экологов, санитарных врачей, зоологов, ихтиологов, охотоведов, почвоведов, лесоводов и других ( статья 79 ГПК РФ , статья 82 АПК РФ ). 22. Иски о компенсации вреда окружающей среде могут быть предъявлены в течение двадцати лет ( пункт 3 статьи 78 Закона об охране окружающей среды ). Срок исковой давности по требованиям о возмещении вреда, причиненного радиационным воздействием на окружающую среду, составляет три года со дня, когда лицо узнало или должно было узнать о нарушении своего права ( статья 58 Федерального закона от 21 ноября 1995 г. N 170-ФЗ \"Об использовании атомной энергии\" ). 23. Если ответчик (его правопреемник) не выполняет необходимые работы в полном объеме и в полном соответствии с проектом восстановительных работ или если имеются иные обстоятельства, свидетельствующие о затруднительности либо невозможности исполнения судебного акта, стороны спора или судебный пристав-исполнитель вправе обратиться в суд с заявлением об изменении способа исполнения судебного акта путем взыскания убытков, рассчитанных в соответствии с таксами и методиками исчисления размера вреда, а при их отсутствии - исходя из фактических затрат, которые произведены или должны быть произведены для восстановления нарушенного состояния окружающей среды, и упущенной выгоды ( статья 203 ГПК РФ , статья 324 АПК РФ ). 24. Если причиненный вред является последствием эксплуатации предприятия, сооружения либо иной деятельности, осуществляемой с нарушением законодательства в области охраны окружающей среды, которая продолжает причинять вред или угрожает новым вредом, истец вправе обратиться в суд с иском об обязании ответчика ограничить, приостановить или прекратить соответствующую деятельность ( пункт 2 статьи 1065 ГК РФ , статьи 34 , 56 , 80 Закона об охране окружающей среды ). Нарушение лицом требований в области охраны окружающей среды, являющееся основанием для ограничения, приостановления или прекращения соответствующей деятельности, может быть выражено, в частности, в эксплуатации предприятия или сооружения без необходимых разрешений и лицензий, выдаваемых с целью соблюдения природоохранных требований, либо с нарушением их условий, превышении лимитов на выбросы и сбросы загрязняющих веществ и микроорганизмов в окружающую среду, нарушении требований в области обращения с отходами, несоблюдении требований промышленной безопасности. 25. Суды вправе принять решение об ограничении или приостановлении деятельности, осуществляемой с нарушением природоохранных требований, в случаях, когда допущенные нарушения имеют устранимый характер (например, сброс сточных вод с превышением нормативов содержания вредных веществ или выбросы вредных (загрязняющих) веществ в атмосферный воздух в отсутствие необходимого разрешения). Принимая решение, суд должен указать обстоятельства, с наступлением которых связывается возможность возобновления такой деятельности в будущем (например, получение положительного заключения экологической экспертизы, ввод в эксплуатацию очистных сооружений, получение разрешения на выбросы загрязняющих веществ), а также срок, в течение которого необходимо устранить допущенные нарушения ( часть 2 статьи 206 ГПК РФ , части 1 , 2 статьи 174 АПК РФ ). Неустранение нарушения в установленный срок может являться основанием для обращения в суд с требованием о прекращении соответствующей деятельности. 26. Если допущенные нарушения законодательства в области охраны окружающей среды носят неустранимый характер, суд вправе обязать ответчика прекратить соответствующую деятельность (например, при размещении отходов производства и потребления на объектах, не подлежащих внесению в государственный реестр объектов размещения отходов). При отсутствии в деле доказательств, свидетельствующих о наличии достаточных оснований для прекращения деятельности ответчика, осуществляемой с нарушением природоохранного законодательства, суд, учитывая наличие публичного интереса в обеспечении экологической безопасности и сохранении благоприятной окружающей среды, вправе вынести на обсуждение лиц, участвующих в деле, вопрос об ограничении или приостановлении такой деятельности ( статья 56 ГПК РФ , статья 65 АПК РФ ). 27. Рассматривая споры об ограничении, приостановлении либо прекращении деятельности, осуществляемой с нарушением законодательства в области охраны окружающей среды, суд должен соблюдать баланс между потребностями общества в сохранении благоприятной окружающей среды и обеспечении экологической безопасности, с одной стороны, и решением социально-экономических задач, с другой. При этом суду следует принимать во внимание не только факторы, обеспечивающие нормальную жизнедеятельность людей и организаций (например, применительно к деятельности градообразующих предприятий, теплоэлектроцентралей, очистных сооружений), но и соразмерность последствий прекращения (приостановления, ограничения) деятельности тому вреду окружающей среде, который может наступить как в результате продолжения данной деятельности, так и вследствие ее прекращения. В целях установления наличия или отсутствия такого противоречия общественным интересам суд вправе вынести на обсуждение лиц, участвующих в деле, данный вопрос, а также предложить им представить соответствующие доказательства ( статья 56 , часть 1 статьи 57 ГПК РФ , статья 65 , часть 2 статьи 66 АПК РФ ). Суд вправе отказать в иске об ограничении, приостановлении либо прекращении деятельности, осуществляемой с нарушением законодательства в области охраны окружающей среды, в случае, если ее приостановление либо прекращение противоречит общественным интересам (абзац 2 пункта 2 статьи 1065 ГК РФ ). Отказ в удовлетворении таких требований не препятствует предъявлению иска о возмещении вреда, причиненного этой деятельностью. 28. Судам следует иметь в виду, что опасность причинения вреда окружающей среде в будущем, в том числе в связи с эксплуатацией предприятия, сооружения или иной деятельностью, может являться основанием для запрещения деятельности, создающей такую опасность ( пункт 1 статьи 1065 ГК РФ ). Истец должен доказать реальность наступления такой опасности в результате осуществления ответчиком деятельности как нарушающей установленные требования в области охраны окружающей среды, так и соответствующей им на момент предъявления требования, и необходимость запрещения соответствующей деятельности (например, при планировании строительства или возведении нового промышленного объекта в местах обитания редких и находящихся под угрозой исчезновения видов животных, растений и грибов). Наличие у ответчика разрешительной документации на осуществление деятельности, создающей опасность причинения вреда, положительного заключения экологической экспертизы не является основанием для отказа в иске. 29. В связи с принятием настоящего постановления признать утратившими силу пункты 30 , 35 , 36 , 37 , 38 , 39 , 40 , 41 , 43 , 46 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 г. N 21 \"О применении судами законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования\" (с изменениями, внесенными постановлением Пленума от 26 мая 2015 г. N 19 ). Признать не подлежащим применению постановление Пленума Высшего Арбитражного Суда Российской Федерации от 21 октября 1993 г. N 22 \"О некоторых вопросах практики применения Закона РСФСР \"Об охране окружающей природной среды\" . Председатель Верховного Суда Российской Федерации В.М.Лебедев Секретарь Пленума, судья Верховного Суда Российской Федерации В.В.Момотов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}