{
    "document_title": "О введении в действие санитарных правил - СП 2.1.5.1059-01",
    "content": "О введении в действие санитарных правил - СП 2.1.5.1059-01 О введении в действие санитарных правил - СП 2.1.5.1059-01, СП 2.1.5.1059-01 Гигиенические требования к охране подземных вод от загрязнения Постановление Главного государственного санитарного врача РФ от 25.07.2001 N 19 Санитарно-эпидемиологические правила от 25.07.2001 N 2.1.5.1059-01 Страница Министерство здравоохранения Российской Федерации ГЛАВНЫЙ ГОСУДАРСТВЕННЫЙ САНИТАРНЫЙ ВРАЧ РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 25 июля 2001 года N 19 О введении в действие санитарных правил - СП 2.1.5.1059-01 Абзац третий пункта 2.4 , пункты 3.1 , 3.2-3.4 , абзац второй 3.7 настоящего документа включены в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 1057). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. На основании Федерального закона \"О санитарно-эпидемиологическом благополучии населения\" от 30 марта 1999 года N 52-ФЗ и \"Положения о государственном санитарно-эпидемиологическом нормировании\" , утвержденного постановлением Правительства Российской Федерации от 24 июля 2000 года N 554 , постановляю: 1. Ввести в действие санитарные правила \"Гигиенические требования к охране подземных вод от загрязнения СП 2.1.5.1059-01\" , утвержденные Главным государственным санитарным врачом Российской Федерации 16 июля 2001 года, с 1 октября 2001 года. Г.Г.Онищенко Зарегистрировано в Министерстве юстиции Российской Федерации 21 августа 2001 года, регистрационный N 2886 УТВЕРЖДАЮ Главный государственный санитарный врач Российской Федерации, Первый заместитель министра здравоохранения Российской Федерации Г.Г.Онищенко 16 июля 2001 года Дата введения: с 01.01.2002 2.1.5. ВОДООТВЕДЕНИЕ НАСЕЛЕННЫХ МЕСТ. САНИТАРНАЯ ОХРАНА ВОДНЫХ ОБЪЕКТОВ Гигиенические требования к охране подземных вод от загрязнения Санитарные правила СП 2.1.5.1059-01 I. Область применения 1.1. Настоящие санитарные правила разработаны на основании Федерального закона \"О санитарно-эпидемиологическом благополучии населения\" от 30 марта 1999 года N 52-ФЗ (Собрание законодательства Российской Федерации, 1999, N 14, ст.1650), постановления Правительства Российской Федерации от 24 июля 2001 года N 554 \"Об утверждении Положения о государственной санитарно-эпидемиологической службе Российской Федерации и Положения о государственном санитарно-эпидемиологическом нормировании\" (Собрание законодательства Российской Федерации, 2000, N 31, ст.3295) и устанавливают гигиенические требования по предотвращению неблагоприятного воздействия различных видов хозяйственной и иной деятельности, которые могут привести к ограничению использования подземных вод для питьевых, хозяйственно-бытовых и лечебных целей, а также определяют порядок контроля качества подземных вод. 1.2. Требования Санитарных правил распространяются на подземные воды, используемые или потенциально пригодные к использованию для питьевого, хозяйственно-бытового водоснабжения и лечебных целей. 1.3. Настоящие Санитарные правила обязательны для соблюдения индивидуальными предпринимателями и юридическими лицами, гражданами, деятельность которых связана с проектированием, строительством и эксплуатацией объектов по добыче питьевых подземных вод, других хозяйственных и иных объектов, деятельность которых оказывает или может оказывать влияние на состояние подземных вод, а также для организаций, осуществляющих управление и контроль в области охраны подземных вод в соответствии с законодательством Российской Федерации. II. Общие положения 2.1. Настоящие Санитарные правила устанавливают гигиенические требования по предотвращению такого воздействия хозяйственной или иной деятельности на подземные воды, которое может привести к ограничению использования этих вод для питьевых, хозяйственно-бытовых и лечебных целей, а также оказывать влияние на здоровье населения. 2.2. Подземные воды считаются загрязненными при обнаружении динамических тенденций изменения состава и свойств воды, обусловленного проникновением загрязнений с поверхности почвы, из водотоков, смежных водоносных горизонтов; латерального подтока вод иного (относительно фона) минерального состава, изменением условий питания и разгрузки, уровнем эксплуатируемого и первого от поверхности водоносных горизонтов. Степень опасности загрязнения может оцениваться с использованием гигиенической классификации (приложение 1) . 2.3. Юридические лица и индивидуальные предприниматели, деятельность которых оказывает или может оказать влияние на состояние подземных вод, принимают меры по предотвращению их загрязнения. 2.4. Система мер, обеспечивающих санитарную охрану подземных вод, предусматривает: - гигиеническое нормирование состава и свойств подземных вод, используемых для питьевых и лечебных целей; - организацию и эксплуатацию зон санитарной охраны (ЗСО) источников централизованного питьевого водоснабжения и округов санитарной (горно-санитарной) охраны лечебно-оздоровительных местностей и курортов; - регламентирование порядка представления в пользование недр для добычи полезных ископаемых (включая добычу питьевых вод), а также для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых; - регламентирование различных видов хозяйственной или иной деятельности, оказывающих влияние на состояние подземных вод (включая источники нецентрализованного хозяйственно-питьевого водоснабжения), в том числе и на перспективу; - санитарно-эпидемиологическую экспертизу технологий, проектов строительства, реконструкции объектов, прямо или косвенно влияющих на состояние подземных вод; - привлечение к ответственности, предусмотренной законодательством Российской Федерации, за нарушение санитарных норм и правил. 2.5. Требования по охране подземных вод, включаемые в государственные стандарты и другие акты федеральных органов исполнительной власти, не должны противоречить положениям настоящих санитарных правил и норм. 2.6. Государственный контроль за соблюдением настоящих Санитарных правил осуществляется органами и учреждениями государственной санитарно-эпидемиологической службы Российской Федерации в соответствии с действующим законодательством Российской Федерации. III. Требования к санитарной охране подземных вод 3.1. Санитарная охрана подземных вод осуществляется при: - буровых работах; - добыче полезных ископаемых открытыми разрезами, карьерами и шахтным способом; - орошении и удобрении сельскохозяйственных полей доочищенными сточными водами и их осадками; - закачке в глубокие и продуктивные горизонты жидких отходов; - организации и эксплуатации полигонов твердых бытовых отходов, промышленных отходов, хранилищ радиоактивных отходов, шламохранилищ, золоотвалов; - прокладке магистральных продуктопроводов; - организации и эксплуатации подземных хранилищ газа; - осуществлении хозяйственной и иной деятельности в пределах зон санитарной охраны источников питьевого водоснабжения, лечебных подземных вод и округов санитарной охраны курортов; - строительстве гидротехнических сооружений, изменяющих условия питания и разгрузки подземных вод, и прочих видах хозяйственной и иной деятельности, оказывающих влияние на качество подземных вод. 3.2. Мероприятия по защите подземных вод от загрязнения при различных видах хозяйственной деятельности должны обеспечивать: - водонепроницаемость емкостей для хранения сырья, продуктов производства, отходов промышленных и сельскохозяйственных производств, твердых и жидких бытовых отходов; - предупреждение фильтрации загрязненных вод с поверхности почвы в водоносные горизонты; - герметизацию систем сбора нефти и нефтепродуктов; - рекультивацию отработанных карьеров. 3.3. При бурении скважин различного назначения (разведочных, наблюдательных, нагнетательных, поглощающих, нефтяных, газовых, лечебных минеральных вод и других) должны быть предусмотрены: - меры, предупреждающие затрубные перетоки загрязненных вод в водоносные горизонты; - использование реагентов, разрешенных к применению Минздравом России; - обваловка устьев скважин; - хранение сыпучих материалов и химических реагентов под навесом на гидроизоляционных настилах. 3.4. До начала проведения буровых работ места размещения емкостей для хранения горюче-смазочных материалов, реагентов, буровых растворов, сбора производственных отходов должны быть обвалованы и обеспечены гидроизоляцией. 3.5. Буровые скважины на воду, в том числе поисковые, разведочные, эксплуатационные, наблюдательные, которые непригодны к эксплуатации или использование которых прекращено, должны быть ликвидированы или законсервированы в установленном порядке. 3.6. Выбуренный шлам, твердые отходы производства, материалы и реагенты, непригодные к дальнейшему использованию, должны направляться в шламоотвалы и на полигоны захоронения промышленных отходов в зависимости от класса опасности отходов. Санитарно-эпидемиологическое заключение о соответствии гигиеническим требованиям выбранного участка для размещения шламоотвалов и полигонов захоронения промышленных отходов и их обустройства выдается органами и учреждениями службы, осуществляющей государственный санитарно-эпидемиологический надзор на данной территории. 3.7. Не допускается: - захоронение отходов, размещение свалок, кладбищ, скотомогильников и других объектов, являющихся источниками химического, биологического или радиационного загрязнения в области питания и разгрузки подземных вод, используемых или перспективных для использования в питьевых, хозяйственно-бытовых и лечебных целях; - необоснованное использование подземных вод питьевого качества для иных нужд; - использование различного рода неэкранированных земляных амбаров, прудов-накопителей, а также карстовых воронок и других углублений для сброса сточных вод и шламов, образующихся в процессе бурения; - загрязнение подземных вод при добыче полезных ископаемых, проведении работ по водопонижению, при строительстве и эксплуатации дренажных систем на мелиорируемых землях; - отвод без очистки дренажных вод с полей и ливневых сточных вод с территорий населенных мест в овраги и балки; - применение, хранение ядохимикатов и удобрений в пределах водосборов грунтовых вод, используемых при нецентрализованном водоснабжении; - орошение сельскохозяйственных земель сточными водами, если это влияет или может отрицательно влиять на состояние подземных вод. 3.8. Закачка сточных вод в глубокие горизонты подземных вод может быть разрешена в исключительных случаях при соответствующем гидрогеологическом, технико-экономическом обосновании, благоприятном долгосрочном прогнозе качества вод и при наличии положительного санитарно-эпидемиологического заключения органов государственного санитарно-эпидемиологического надзора Российской Федерации. 3.9. Для обеспечения безопасных условий водопользования населения на объектах и сооружениях, подверженных авариям, в том числе нефте- и продуктопроводах, нефтяных скважинах, накопителях сточных вод, канализационных коллекторах, и т.п. должны разрабатываться и осуществляться противоаварийные мероприятия, которые согласовываются органами и учреждениями государственной санитарно-эпидемиологической службы Российской Федерации и утверждаются в установленном порядке. IV. Требования к качеству подземных вод 4.1. Гигиенические требования к качеству подземных вод дифференцируются в зависимости от вида водопользования. Гигиеническими критериями качества подземных вод являются: - предельно-допустимые концентрации (ПДК) и ориентировочные допустимые уровни (ОДУ) химических веществ; - уровни допустимого содержания санитарно-показательных микроорганизмов; - нормативы, обеспечивающие радиационную безопасность. 4.2. В том случае когда в технологическом процессе, прямо или косвенно оказывающем влияние на качество подземных вод, предполагается использовать вещества, для которых отсутствуют гигиенические нормативы содержания в воде, разработчик или пользователь соответствующей технологии обеспечивает разработку нормативов и методов определения с нижним пределом измерения менее 0,5 ПДК. Утверждение разработанного норматива и метода измерения вещества осуществляется в порядке, установленном законодательством Российской Федерации. 4.3. Концентрации пестицидов в подземных водах не должны превышать наименьшую из утвержденных гигиенических показателей. 4.4. Потенциальная опасность обнаруженных в подземных водах веществ оценивается с учетом их канцерогенной и мутагенной опасности и кратности превышения гигиенического норматива и допустимых суточных доз. В случае присутствия в воде нескольких веществ 1 и 2 класса опасности, характеризующихся однонаправленным механизмом токсического действия, в том числе канцерогенным, сумма отношений концентраций каждого из них к соответствующей ПДК не должна превышать единицу: , где С , ...., С - концентрации n веществ, обнаруживаемых в воде водного объекта; ПДК , ….., ПДК - ПДК тех же веществ. 4.5. На территориях с выраженным санитарно-эпидемиологическим неблагополучием возможно установление нормативов для этих территорий, утверждаемых Главным государственным санитарным врачом Российской Федерации. V. Требования к организации контроля за охраной подземных вод 5.1. Государственный санитарно-эпидемиологический надзор за качеством подземных вод осуществляют органы и учреждения государственной санитарно-эпидемиологической службы Российской Федерации выборочно и по санитарно-эпидемиологическим показаниям с использованием стандартных методов измерения. 5.2. Производственный контроль за влиянием хозяйственной деятельности на подземные воды обеспечивают юридические лица или индивидуальные предприниматели, деятельность которых прямо или косвенно оказывает влияние на качество подземных вод. Измерения выполняются в лабораториях, аккредитованных (аттестованных) в установленном порядке. 5.3. Производственный контроль за влиянием хозяйственной деятельности на качество подземных вод предусматривается при: - эксплуатации подземных вод в качестве источников водоснабжения; - эксплуатации сооружений для разработки полезных ископаемых; - эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых; - эксплуатации объектов складирования твердых бытовых отходов (ТБО), промотходов, ядохимикатов и других отходов. 5.4. При выполнении производственного контроля следует ориентироваться на показатели, критериями для выбора которых служат данные о: - характере хозяйственной деятельности, - геохимических особенностях территории, - прогнозируемом качестве подземных вод. В случае когда выбор показателей затруднен, допускается пользоваться приложениями 2 и 3 . 5.5. С целью оперативного реагирования на опасность появления загрязнения в подземных водах в программу производственного контроля в обязательном порядке включаются - перманганатная окисляемость, азот аммония, запах, мутность, санитарно-показательные микроорганизмы. 5.6. Периодичность производственного контроля должна обеспечивать достоверную информацию, позволяющую предотвратить опасность загрязнения, но не реже 1 раза в месяц. 5.7. При анализе результатов производственного контроля учитывается динамика уровней контролируемых показателей относительно фоновых величин. 5.8. Программа (план) производственного контроля за хозяйственной деятельностью, влияющей на качество подземных вод, должна согласовываться с органами и учреждениями службы, осуществляющей государственный санитарно-эпидемиологический надзор на данной территории. 5.9. Результаты производственного контроля с анализом причин изменения качества воды представляются в органы и учреждения службы, осуществляющей государственный санитарно-эпидемиологический надзор на данной территории, в сроки, согласованные в соответствии с п.5.6. Приложение 1 Гигиеническая классификация подземных вод по степени выраженности влияния техногенного фактора Степень влияния на качество подземных вод техногенных факторов Степень загрязнения подземных вод Допустимое Периодическое превышение фоновых показателей при их максимальных уровнях на протяжении года ниже гигиенических нормативов Слабо выраженное Сохранение тенденции к возрастанию показателей техногенного загрязнения при ежемесячном отборе в течение года. При этом максимальные уровни загрязнения находятся ниже гигиенических нормативов Предельное Стабильное превышение фоновых показателей при их максимальных уровнях на уровне ПДК Опасное Стабильное превышение фоновых показателей при их максимальных уровнях более > ПДК Приложение 2 Приоритетные загрязнения, обнаруженные в подземных водах в зонах влияния различных объектов N/N Объекты хозяйственной деятельности Загрязняющие вещества, обнаруженные в подземных водах в концентрациях, превышающих гигиенические нормативы 1. Нефтебазы Нефтепродукты, СПАВ, фенолы, железо, бром, аммоний, марганец 2. Нефтеперерабатывающие предприятия Нефтепродукты, фенолы, СПАВ, свинец, хлориды, сульфаты, ХПК, формальдегид, аммоний, нитраты, толуол, этилбензол ксилол 3. Аэропорты Нефтепродукты, фенолы 4. Нефтяные месторождения Нефтепродукты, хлориды, фенолы, СПАВ, ртуть, марганец, железо 5. Полигоны ТБО Нефтепродукты, фенолы, аммоний, железо, кадмий, акриламид, стирол, хлориды, СПАВ, свинец, марганец 6. Полигоны промотходов Нефтепродукты, фенолы, железо, кадмий, свинец, ртуть, сурьма, аммоний, никель, хром, бензол 7. Предприятия органического синтеза Нефтепродукты, бензол, формальдегид, этилбензол, моноэтаноламин, кадмий, свинец, хлороформ, никель, ртуть, хром, ПАВ, кобальт, мышьяк, марганец, бром, бор, аммоний, цинк, медь 8. Городские очистные сооружения Нефтепродукты, фенолы, железо, аммоний, нитриты, нитраты, бром, СПАВ 9. Сельскохозяйственные предприятия Пестициды, аммиак, нефтепродукты, фенолы, СПАВ, нитриты, нитраты, минерализация, хлориды 10. Нефте- и газопроводы Нефтепродукты, СПАВ 11. Пруды-отстойники Нефтепродукты, железо, минерализация, СПАВ, бром, бор, аммоний 12. Поля орошения Нефтепродукты, фенолы, аммоний, минерализация, нитраты, нитриты, хлориды 13. Предприятия теплоэнергетики Нефтепродукты, фенолы, хлориды, сульфаты, СПАВ, аммоний, никель, свинец, марганец, железо, алюминий, вольфрам 14. Рудообогатительные и металлургические предприятия Ксантогенаты, марганец, железо, барий, сульфаты, минерализация, никель, стронций, титан, фтор, алюминий, мышьяк, цинк, свинец, медь, молибден, цианиды, роданиды Приложение 3 Приоритетные показатели и компоненты природного происхождения с высокой вероятностью обнаружения повышенных предельно-допустимых концентраций (ПДК) химических веществ в подземных водах различных регионов России Показатели и компоненты Геохимические особенности водоносных пород Состав подземных вод Регионы с выявленными некондиционными водами Обобщенные показатели Минерализация (сухой остаток) Терригенные отложения морского генезиса Хлоридный натриевый Сульфатный натриевый Западная Сибирь Поволжье Карбонатные загипсованные отложения Сульфатный; гидрокарбонатно-сульфатный Центральный район, Поволжье Общая жесткость Карбонатные загипсованные отложения Сульфатный; гидрокарбонатно-сульфатный Центральный район, Поволжье Окисляемость перманганатная Терригенные отложения с повышенным содержанием органических веществ Бескислородные железо-марганецсодержащие воды различного состава Западная Сибирь, Амурская область, Хабаровский, Приморский края Санитарно-токсикологические показатели Алюминий Кристаллические щелочные породы Гидрокарбонатно-натриевые со слабощелочной реакцией Мурманская область Барий Карбонатные, терригенные породы Гидрокарбонатные кальциево-магниевые с околонейтральной реакцией среды Центральный район, Поволжье Бериллий Бериллийсодержащие породы металлогенических провинций Гидрокарбонатный смешанного катионного состава с повышенным содержанием фтора Урал, Рудный Алтай, Забайкалье, Приморский край Бор Карбонатные и терригенные породы Натриевый различного анионного состава с высоким отношением Nа/Са Урал Бром Терригенные отложения морского происхождения Хлоридный натриевый Западная Сибирь Кремний Терригенные отложения гумидной зоны Гидрокарбонатный натриевый с высоким содержанием органических веществ Урал, Западная Сибирь, Амурская область, Хабаровский, Приморский края Мышьяк Мышьяксодержащие породы металлогенических провинций Гидрокарбонатный натриевый с высоким отношением Nа/Са Урал Ртуть Ртутьсодержащие породы металлогенических провинций Гидрокарбонатный смешанного катионного состава с повышенным содержанием органических веществ Алтай Селен Кислые кристаллические породы с сульфидной минерализацией Гидрокарбонатный, сульфатный кальциевый с высоким значением рН Урал, Тува, Алтай Стронций Карбонатные породы с целестиновой минерализацией Гидрокарбонатный, сульфатный кальциевый Центральный район, Поволжье, Якутия Фтор Карбонатные породы с флюоритовой минерализацией. Кислые кристаллические породы Гидрокарбонатный натриевый с высоким отношением Nа/Са Центральный район, Поволжье , Якутия Мурманская область, Забайкалье, Приморский край Органолептические показатели Железо Карбонатные, терригенные породы с высоким содержанием органических веществ Терригенные, кристаллические породы с сульфидной минерализацией Гидрокарбонатный кальциевый с низким значением рН и околонейтральной реакцией Сульфатный, сульфатно-гидрокарбонатный кальциевый с низким значением рН и околонейтральной реакцией среды Центральный район, Западная Сибирь, Якутия, Хабаровский, Приморский края, Амурская область, Урал Марганец Терригенные породы с высоким содержанием органических веществ Гидрокарбонатно-кальциевая с низким значением рН и околонейтралыной реакцией Западная Сибирь, Хабаровский, Приморский края, Амурская область Приложение 4* (справочное) ________________ * На государственную регистрацию в Минюст России не представлялось. - Примечание изготовителя базы данных. Термины и определения Водозабор - комплекс сооружений и устройств для забора воды из водных объектов. Водоносный горизонт - подземный водный объект, характеризующийся близкими фильтрационными свойствами вмещающих горных пород. Водопользование - юридически обусловленная деятельность граждан и юридических лиц, связанная с использованием водных объектов. Гигиенические нормативы качества питьевой воды - совокупность научно обоснованных показателей, устанавливающих критерии благоприятных органолептических свойств, безопасности воды в эпидемиологическом и радиационном отношении, безвредности по химическому составу. Грунтовые воды - безнапорные подземные воды, расположенные над поверхностью первого водоупорного слоя; область их питания совпадает с областью распространения. Зона санитарной охраны - территория и акватория, на которых устанавливается особый санитарно-эпидемиологический режим для предотвращения ухудшения качества воды источников централизованного хозяйственно-питьевого водоснабжения и охраны водопроводных сооружений. Источник загрязнения воды - источник, вносящий в поверхностные или подземные воды загрязняющие вещества, микроорганизмы или тепло. Контроль качества воды - проверка соответствия показателей качества воды установленным нормам и требованиям. Лимитирующий признак вредности вещества в воде - наименьшая безвредная концентрация вещества в воде. ОДУ - временный гигиенический норматив, утверждаемый постановлением Главного государственного санитарного врача Российской Федерации, применяемый на стадии предупредительного санитарного надзора и устанавливаемый сроком на 3 года. Охрана вод от загрязнения - система мер, направленных на предотвращение, ограничение и устранение последствий загрязнения. Охрана водных объектов - деятельность, направленная на сохранение и восстановление водных объектов. Питьевая вода - вода по своему качеству в естественном состоянии или после подготовки отвечающая гигиеническим нормативам и предназначенная для питьевых и бытовых нужд граждан, либо для производства пищевой продукции. Подземные воды - воды, в т.ч. минеральные, находящиеся в подземных водных объектах. Предельно допустимая концентрация (ПДК) - максимальная концентрация химического вещества в воде, в которой при ежедневном поступлении в организм в течение всей жизни не оказывает прямого или опосредованного влияния на здоровье населения в настоящем и последующих поколениях, а также не ухудшает гигиенические условия водопользования. Централизованная система питьевого и хозяйственно-бытового водоснабжения - комплекс устройств, сооружений и трубопроводов, предназначенный для забора, подготовки (или без нее) хранения, подачи к местам расходования питьевой воды и открытый для общего пользования. Нецентрализованное водоснабжение - использование населением подземных источников водоснабжения для удовлетворения питьевых и хозяйственных нужд при помощи водозаборных устройств без разводящей сети. Загрязнение подземных вод - загрязнение, обусловленное антропогенной деятельностью и приводящее к изменению качества воды по сравнению с фоновыми показателями. Библиографические данные 1. Федеральный закон \"О санитарно-эпидемиологическом благополучии населения\" от 30 марта 1999 года N 52-ФЗ . 2. Водный кодекс Российской Федерации от 16.11.95 . 3. Закон РСФСР \"Об охране окружающей природной среды\" от 19.12.91 . 4. Закон Российской Федерации \"О недрах\" (в редакции Федеральных законов от 03.03.95 N 27-ФЗ , от 10.02.99 N 32-ФЗ и от 02.01.00 N 20-ФЗ ). 5. Положение о государственной санитарно-эпидемиологической службе Российской Федерации, утвержденное постановлением Правительства Российской Федерации от 24 июня 2000 г. N 54. 6. Положение о государственном санитарно-эпидемиологическом нормировании, утвержденное постановлением Правительства Российской Федерации от 24 июня* 2000 г. N 554 . ________________ * Вероятно, ошибка оригинала. Следует читать \"от 24 июля 2000 г.\". - Примечание изготовителя базы данных. 7. Положение о порядке лицензирования пользования недрами N 3314-1 от 15.07.92 . 8. Зоны санитарной охраны источников водоснабжения к водопроводов хозяйственно-питьевого водоснабжения. СанПиН 2.1.4.027-95 . 9. Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества. СанПиН 2.1.4.559-96 . 10. Требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников. СанПиН 2.1.4.544-96 . 11. Гигиенические требования к повторному использованию сточных вод и их осадков для орошения и удобрения. СанПиН 2.1.7.579-96. 12. Санитарные правила по устройству и эксплуатации водозаборов с системой искусственного пополнения подземных вод хозяйственно-питьевого назначения N 1974-79 . 13. Нормы радиационной безопасности (НРБ-99). СП 2.6.1.758-99 . 14. Предельно допустимые концентрации (ПДК) химических веществ в воде водных объектов хозяйственно-питьевого и культурно-бытового водоснабжения. ГН 2.1.5.689-98 . 15. Ориентировочные допустимые уровни (ОДУ) химических веществ в воде водных объектов хозяйственно-питьевого и культурно-бытового водоснабжения. ГН 2.1.5.690-98 . 16. ГОСТ 2761-84 \"Источники централизованного хозяйственно-питьевого водоснабжения. Гигиенические, технические требования и правила выбора\" . 17. ГОСТ Р 51232-98 \"Вода питьевая. Общие требования к организации и методам контроля качества\" . 18. СНиП 2.04.02-84 \"Водоснабжение, наружные сети и сооружения\" . 19. ГН 1.1.546-96 \"Гигиенические нормативы содержания пестицидов в объектах окружающей среды\". Текст документа сверен по: \"Бюллетень нормативных актов федер. органов исполнит. власти\", N 38, 17.09.2001 (постановление, Правила, приложения 1-3 к Правилам); Гигиенические требования к охране подземных вод от загрязнения; Санитарные правила. - М.: Федеральный центр Госсанэпиднадзора Минздрава России, 2001 (приложение N 4, Библиографические данные) О введении в действие санитарных правил - СП 2.1.5.1059-01 (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ отменяется! См. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}