{
    "document_title": "О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации",
    "content": "О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации Федеральный закон от 14.07.2022 N 248-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации Принят Государственной Думой 28 июня 2022 года Одобрен Советом Федерации 8 июля 2022 года Статья 1. Цель настоящего Федерального закона Целью настоящего Федерального закона является повышение эффективности вовлечения побочных продуктов животноводства в сельскохозяйственное производство, в том числе для обеспечения воспроизводства плодородия земель сельскохозяйственного назначения. Статья 2. Основные понятия, используемые в настоящем Федеральном законе Для целей настоящего Федерального закона используются следующие основные понятия: 1) побочные продукты животноводства - вещества, образуемые при содержании сельскохозяйственных животных, включая навоз, помет, подстилку, стоки, и используемые в сельскохозяйственном производстве; 2) обращение побочных продуктов животноводства - деятельность по хранению, обработке, переработке, транспортировке, реализации и использованию побочных продуктов животноводства в сельскохозяйственном производстве; 3) объекты для хранения, обработки, переработки побочных продуктов животноводства (далее - специализированные площадки) - специально оборудованные сооружения и (или) места, предназначенные для хранения и (или) обработки, переработки побочных продуктов животноводства, в том числе навозохранилища, пометохранилища; 4) хранение побочных продуктов животноводства - складирование побочных продуктов животноводства на специализированных площадках; 5) обработка, переработка побочных продуктов животноводства - подготовка побочных продуктов животноводства на специализированных площадках к их использованию или реализации; 6) транспортировка побочных продуктов животноводства - перемещение побочных продуктов животноводства в целях их хранения, обработки, переработки, реализации и (или) использования; 7) использование побочных продуктов животноводства - внесение обработанных, переработанных побочных продуктов животноводства в почву для обеспечения воспроизводства плодородия земель сельскохозяйственного назначения. Статья 3. Предмет настоящего Федерального закона 1. Настоящий Федеральный закон регулирует отношения в области обращения побочных продуктов животноводства. 2. Отношения, связанные с обращением веществ, образуемых при содержании сельскохозяйственных животных и не используемых в сельскохозяйственном производстве, регулируются Федеральным законом от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" в части регулирования обращения побочных продуктов производства и другими федеральными законами. Статья 4. Полномочия органов государственной власти Российской Федерации в области обращения побочных продуктов животноводства К полномочиям органов государственной власти Российской Федерации в области обращения побочных продуктов животноводства относятся: 1) разработка и реализация в Российской Федерации единой государственной политики в области обращения побочных продуктов животноводства; 2) утверждение требований к обращению побочных продуктов животноводства; 3) утверждение порядка, сроков и формы направления уведомлений об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства; 4) утверждение перечня нарушений требований к обращению побочных продуктов животноводства, в результате которых побочные продукты животноводства признаются отходами; 5) иные полномочия в области обращения побочных продуктов животноводства в соответствии с настоящим Федеральным законом. Статья 5. Отнесение веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства и ведение их учета 1. Юридические лица, индивидуальные предприниматели, крестьянские (фермерские) хозяйства без образования юридического лица, осуществляющие производство сельскохозяйственной продукции, самостоятельно осуществляют отнесение веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства или отходам независимо от факта включения таких веществ в федеральный классификационный каталог отходов . 2. О принятом в соответствии с частью 1 настоящей статьи решении об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства, об объемах побочных продуктов животноводства, о дате образования побочных продуктов животноводства, планируемых сроках использования побочных продуктов животноводства в производстве или передаче побочных продуктов животноводства иным лицам и результатах таких использования или передачи юридические лица, индивидуальные предприниматели, крестьянские (фермерские) хозяйства без образования юридического лица, осуществляющие производство сельскохозяйственной продукции, уведомляют федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере ветеринарии и в сфере земельного надзора (в отношении земель сельскохозяйственного назначения). 3. Порядок и сроки направления уведомлений, указанных в части 2 настоящей статьи , а также их форму устанавливает федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. 4. Собственники побочных продуктов животноводства осуществляют учет побочных продуктов животноводства отдельно от учета основной продукции и отходов. 5. Побочные продукты животноводства не являются отходами, за исключением случая, предусмотренного частью 6 настоящей статьи . 6. Побочные продукты животноводства признаются отходами в случае установления в рамках федерального государственного контроля (надзора) в сфере ветеринарии и (или) федерального государственного земельного контроля (надзора) на землях сельскохозяйственного назначения, оборот которых регулируется Федеральным законом от 24 июля 2002 года N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\" , нарушений требований к обращению побочных продуктов животноводства, перечень которых устанавливается Правительством Российской Федерации. Датой признания побочных продуктов животноводства отходами является дата вступления в законную силу акта контрольного (надзорного) мероприятия в рамках федерального государственного контроля (надзора) в сфере ветеринарии и (или) федерального государственного земельного контроля (надзора) на землях сельскохозяйственного назначения, оборот которых регулируется Федеральным законом от 24 июля 2002 года N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\" , вынесенного при выявлении указанных нарушений. 7. В случае, предусмотренном частью 6 настоящей статьи , собственник побочных продуктов животноводства, признанных отходами, обязан исчислить и внести плату за негативное воздействие на окружающую среду с учетом следующих особенностей: 1) плата за негативное воздействие на окружающую среду вносится по месту выявления нарушений, указанных в части 6 настоящей статьи ; 2) платежной базой для исчисления платы за негативное воздействие на окружающую среду является объем или масса побочных продуктов животноводства, признанных отходами в соответствии с частью 6 настоящей статьи ; 3) размер платы за негативное воздействие на окружающую среду исчисляется в порядке, установленном пунктом 1 статьи 16_3 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" , с применением к ставкам платы за негативное воздействие на окружающую среду коэффициента 1. 8. В случае, предусмотренном частью 6 настоящей статьи , федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере ветеринарии, а также в сфере земельных отношений (в части, касающейся земель сельскохозяйственного назначения), взаимодействует с федеральным органом исполнительной власти, осуществляющим функции по федеральному государственному экологическому контролю (надзору). Статья 6. Право собственности на побочные продукты животноводства 1. Право собственности на побочные продукты животноводства возникает у юридических лиц, индивидуальных предпринимателей, крестьянских (фермерских) хозяйств без образования юридического лица, осуществляющих содержание сельскохозяйственных животных. 2. В случаях, не установленных частью 1 настоящей статьи, право собственности на побочные продукты животноводства возникает в соответствии с гражданским законодательством. Статья 7. Требования к обращению побочных продуктов животноводства 1. Обращение побочных продуктов животноводства осуществляется в соответствии с требованиями к обращению побочных продуктов животноводства, устанавливаемыми в соответствии с частью 6 настоящей статьи , ветеринарными нормами и правилами, санитарно-эпидемиологическими правилами и гигиеническими нормативами, требованиями в области охраны окружающей среды. 2. При обращении с побочными продуктами животноводства не допускается загрязнение окружающей среды и ее компонентов, в том числе почв, водных объектов, лесов. 3. Хранение побочных продуктов животноводства до их обработки, переработки допускается только на специализированных площадках. 4. Специализированные площадки не являются объектами размещения отходов и не подлежат включению в государственный реестр объектов размещения отходов. 5. Передача побочных продуктов животноводства допускается только юридическим лицам, индивидуальным предпринимателям, крестьянским (фермерским) хозяйствам без образования юридического лица, осуществляющим производство сельскохозяйственной продукции. 6. Требования к обращению побочных продуктов животноводства устанавливаются Правительством Российской Федерации. Статья 8. Оценка соблюдения обязательных требований в области обращения побочных продуктов животноводства 1. Оценка соблюдения обязательных требований, установленных в требованиях к обращению побочных продуктов животноводства, установленных в соответствии с настоящим Федеральным законом и иными нормативными правовыми актами Российской Федерации, при хранении, обработке, переработке, транспортировке и реализации побочных продуктов животноводства осуществляется в рамках федерального государственного ветеринарного контроля (надзора). 2. Оценка соблюдения обязательных требований, установленных в требованиях к обращению побочных продуктов животноводства, установленных в соответствии с настоящим Федеральным законом и иными нормативными правовыми актами Российской Федерации, при использовании побочных продуктов животноводства осуществляется в рамках федерального государственного земельного контроля (надзора) на землях сельскохозяйственного назначения, оборот которых регулируется Федеральным законом от 24 июля 2002 года N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\" . Статья 9. Ответственность за нарушение законодательства в области обращения побочных продуктов животноводства За нарушение законодательства в области обращения побочных продуктов животноводства устанавливается ответственность в соответствии с законодательством Российской Федерации. Статья 10. О внесении изменения в Закон Российской Федерации \"О ветеринарии\" Пункт 1_1 статьи 8 Закона Российской Федерации от 14 мая 1993 года N 4979-I \"О ветеринарии\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1993, N 24, ст.857; Собрание законодательства Российской Федерации, 2011, N 30, ст.4590; 2015, N 29, ст.4339; 2018, N 18, ст.2571; 2019, N 52, ст.7765; 2020, N 29, ст.4504; 2021, N 24, ст.4188) дополнить подпунктом 3 следующего содержания: \"3) соблюдение юридическими лицами, индивидуальными предпринимателями, крестьянскими (фермерскими) хозяйствами без образования юридического лица обязательных требований, установленных в требованиях к обращению побочных продуктов животноводства, установленных в соответствии с Федеральным законом \"О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации\" и иными нормативными правовыми актами Российской Федерации, при хранении, обработке, переработке, транспортировке и реализации побочных продуктов животноводства.\". Статья 11. О внесении изменения в Федеральный закон \"О безопасном обращении с пестицидами и агрохимикатами\" Абзац третий статьи 1 Федерального закона от 19 июля 1997 года N 109-ФЗ \"О безопасном обращении с пестицидами и агрохимикатами\" (Собрание законодательства Российской Федерации, 1997, N 29, ст.3510; 2003, N 2, ст.153; 2009, N 1, ст.17; 2010, N 41, ст.5189; 2017, N 17, ст.2452; 2021, N 27, ст.5049) после слов \"отходы животноводства и растениеводства,\" дополнить словами \"побочные продукты животноводства, не прошедшие обработку, переработку,\". Статья 12. О внесении изменения в Земельный кодекс Российской Федерации Пункт 2 статьи 71 Земельного кодекса Российской Федерации (Собрание законодательства Российской Федерации, 2001, N 44, ст.4147; 2021, N 24, ст.4188) дополнить подпунктом 3 следующего содержания: \"3) соблюдение юридическими лицами, индивидуальными предпринимателями, крестьянскими (фермерскими) хозяйствами без образования юридического лица обязательных требований, установленных в требованиях к обращению побочных продуктов животноводства, установленных в соответствии с Федеральным законом \"О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации\" и иными нормативными правовыми актами Российской Федерации, при использовании побочных продуктов животноводства.\". Статья 13. Вступление в силу настоящего Федерального закона Настоящий Федеральный закон вступает в силу с 1 марта 2023 года. Президент Российской Федерации В.Путин Москва, Кремль 14 июля 2022 года N 248-ФЗ Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140005 О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}