{
    "document_title": "О проведении эксперимента по ограничению выбросов парниковых газов в отдельных субъектах Российской Федерации",
    "content": "О проведении эксперимента по ограничению выбросов парниковых газов в отдельных субъектах Российской Федерации О проведении эксперимента по ограничению выбросов парниковых газов в отдельных субъектах Российской Федерации Федеральный закон от 06.03.2022 N 34-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О проведении эксперимента по ограничению выбросов парниковых газов в отдельных субъектах Российской Федерации Принят Государственной Думой 16 февраля 2022 года Одобрен Советом Федерации 2 марта 2022 года Статья 1. Общие положения 1. В целях создания необходимых условий для сокращения выбросов парниковых газов и увеличения их поглощения субъекты Российской Федерации вправе провести на своих территориях эксперимент по ограничению выбросов парниковых газов (далее - эксперимент) в соответствии с настоящим Федеральным законом и законодательством субъектов Российской Федерации, на территориях которых проводится эксперимент. 2. Провести эксперимент: 1) на территории Сахалинской области; 2) на территориях иных субъектов Российской Федерации, включенных в эксперимент путем внесения изменений в настоящий Федеральный закон. 3. Эксперимент проводится: 1) на территории Сахалинской области - с 1 сентября 2022 года по 31 декабря 2028 года включительно; 2) на территориях иных субъектов Российской Федерации, включенных в эксперимент в соответствии с пунктом 2 части 2 настоящей статьи , - в сроки, установленные путем внесения изменений в настоящий Федеральный закон. Статья 2. Основные понятия, используемые в настоящем Федеральном законе 1. Для целей настоящего Федерального закона используются следующие основные понятия: 1) квота выбросов парниковых газов (далее - квота) - величина допустимых выбросов парниковых газов, характеризующая их массу и устанавливаемая для региональной регулируемой организации в соответствии с настоящим Федеральным законом в целях достижения углеродной нейтральности на территории участника эксперимента; 2) региональная регулируемая организация - юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и иную деятельность, в результате которой образуются выбросы парниковых газов на территории участника эксперимента, и включенные высшим исполнительным органом субъекта Российской Федерации - участника эксперимента в перечень региональных регулируемых организаций в соответствии со статьей 5 настоящего Федерального закона ; 3) региональный кадастр антропогенных выбросов из источников и абсорбции поглотителями парниковых газов (далее - региональный кадастр парниковых газов) - систематизированный свод сведений, содержащих описание выбросов парниковых газов и поглощений парниковых газов, основанное на официальной статистической информации, в отношении территории участника эксперимента; 4) единица выполнения квоты - верифицированный результат выполнения установленной квоты, выраженный в разнице между установленной квотой и фактической массой выбросов парниковых газов, эквивалентной одной тонне углекислого газа; 5) операции с единицами выполнения квоты - действия с единицами выполнения квоты, регистрируемые в реестре углеродных единиц; 6) счет в реестре углеродных единиц - запись, которая содержится в реестре углеродных единиц и используется для учета углеродных единиц и (или) единиц выполнения квоты и проведения операций с ними; 7) счет изъятия из обращения - специализированный счет в реестре углеродных единиц, предназначенный для зачета углеродных единиц и (или) единиц выполнения квоты; 8) верификация - процедура проверки и подтверждения верности сведений о массе выбросов парниковых газов и поглощений парниковых газов, а также сведений о выполнении (невыполнении) квоты, проводимая в соответствии со статьей 10 настоящего Федерального закона ; 9) программа проведения эксперимента - документ, определяющий задачи органов исполнительной власти субъекта Российской Федерации - участника эксперимента, целевые показатели сокращения выбросов парниковых газов и сроки их достижения, задачи и перечень региональных регулируемых организаций; 10) углеродная нейтральность - состояние баланса между антропогенными выбросами парниковых газов и их поглощением, при котором масса антропогенных выбросов парниковых газов не превышает массу их поглощения за календарный год; 11) углеродоемкость - масса выбросов парниковых газов, образуемых при производстве региональной регулируемой организацией единицы продукции или энергии; 12) координатор эксперимента - федеральный орган исполнительной власти, определяемый Правительством Российской Федерации; 13) уполномоченный орган - орган исполнительной власти субъекта Российской Федерации - участника эксперимента, определяемый высшим исполнительным органом данного субъекта Российской Федерации, уполномоченный на проведение эксперимента на территории данного субъекта Российской Федерации; 14) участник эксперимента - субъект Российской Федерации, на территории которого проводится эксперимент. 2. Иные понятия в настоящем Федеральном законе используются в значениях, определенных законодательством Российской Федерации. Статья 3. Цель, задачи и принципы проведения эксперимента 1. Целью эксперимента является достижение углеродной нейтральности: 1) на территории Сахалинской области - до 31 декабря 2025 года; 2) на территориях иных субъектов Российской Федерации, включенных в эксперимент в соответствии с пунктом 2 части 2 статьи 1 настоящего Федерального закона , - в сроки, установленные путем внесения изменений в настоящий Федеральный закон. 2. Задачами эксперимента являются: 1) стимулирование внедрения технологий сокращения выбросов парниковых газов и увеличения их поглощения; 2) формирование системы независимой верификации; 3) создание системы обращения углеродных единиц и единиц выполнения квоты. 3. Принципами проведения эксперимента являются: 1) приоритет устойчивого социально-экономического развития участника эксперимента с низким уровнем выбросов парниковых газов при достижении целей сокращения выбросов парниковых газов и формирования экономики с низким уровнем выбросов парниковых газов; 2) прозрачность сведений о массе выбросов парниковых газов и поглощений парниковых газов; 3) отсутствие двойного зачета углеродных единиц и единиц выполнения квоты; 4) обращение и зачет углеродных единиц и единиц выполнения квоты на территории Российской Федерации и на международном уровне; 5) участие региональных регулируемых организаций в формировании предложения по установлению квот; 6) дифференцированный учет показателей углеродоемкости региональных регулируемых организаций при установлении квот; 7) соответствие верификации документам национальной системы стандартизации в области ограничения выбросов парниковых газов. Статья 4. Методы учета и инструменты регулирования выбросов парниковых газов и поглощения парниковых газов в рамках проведения эксперимента В рамках проведения эксперимента используются следующие методы учета и инструменты регулирования выбросов парниковых газов и поглощения парниковых газов: 1) инвентаризация выбросов парниковых газов и поглощений парниковых газов; 2) квотирование выбросов парниковых газов; 3) обязательная отчетность региональных регулируемых организаций (далее - углеродная отчетность); 4) верификация углеродной отчетности; 5) обращение и зачет единиц выполнения квоты; 6) экономические и финансовые механизмы, стимулирующие сокращение выбросов парниковых газов и увеличение их поглощения; 7) подготовка, утверждение и реализация программы проведения эксперимента. Статья 5. Региональные регулируемые организации 1. Отнесение юридических лиц и индивидуальных предпринимателей к региональным регулируемым организациям осуществляется высшим исполнительным органом субъекта Российской Федерации - участника эксперимента в порядке, определяемом координатором эксперимента, на основании данных об осуществляемой такими юридическими лицами и индивидуальными предпринимателями хозяйственной и иной деятельности, в результате которой образуются выбросы парниковых газов на территории участника эксперимента. 2. Перечень региональных регулируемых организаций утверждается высшим исполнительным органом субъекта Российской Федерации - участника эксперимента до проведения общественного обсуждения проекта программы, предусмотренного частью 2 статьи 7 настоящего Федерального закона , и размещается указанным органом на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\". Статья 6. Инвентаризация выбросов парниковых газов и поглощений парниковых газов в рамках проведения эксперимента 1. Инвентаризация выбросов парниковых газов и поглощений парниковых газов на территории участника эксперимента осуществляется ежегодно уполномоченным органом в соответствии с методическими указаниями, утверждаемыми федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды. 2. Сведения о результатах инвентаризации выбросов парниковых газов и поглощений парниковых газов включаются уполномоченным органом в региональный кадастр парниковых газов. Региональный кадастр парниковых газов подлежит согласованию с федеральным органом исполнительной власти в области гидрометеорологии и смежных с ней областях в части описания выбросов парниковых газов и поглощений парниковых газов. 3. Высший исполнительный орган субъекта Российской Федерации - участника эксперимента устанавливает порядок подготовки регионального кадастра парниковых газов и его структуру. Ведение регионального кадастра парниковых газов осуществляет уполномоченный орган. 4. Для оценки поглощений парниковых газов в рамках проведения эксперимента могут использоваться расчетные и инструментальные методы определения массы поглощений парниковых газов, а также материалы дистанционного зондирования и результаты работ по изучению выбросов парниковых газов и поглощений парниковых газов на специально оборудованных открытых площадках. Статья 7. Программа проведения эксперимента 1. Для достижения цели эксперимента высший исполнительный орган субъекта Российской Федерации - участника эксперимента по согласованию с координатором эксперимента утверждает программу проведения эксперимента и вносит в нее изменения. Программа проведения эксперимента реализуется в срок, установленный частью 1 статьи 3 настоящего Федерального закона , и включает в себя комплекс мер социально-экономического развития, направленных на сокращение уровня выбросов парниковых газов и увеличение их поглощения, а также ожидаемый срок достижения участником эксперимента углеродной нейтральности. 2. Уполномоченный орган осуществляет подготовку проекта программы проведения эксперимента и проводит общественное обсуждение указанного проекта, в том числе с региональными регулируемыми организациями, в соответствии с методическими рекомендациями по организации указанного общественного обсуждения, утверждаемыми координатором эксперимента. 3. Методические рекомендации, указанные в части 2 настоящей статьи , регламентируют процедуру рассмотрения и учета поступивших в ходе общественного обсуждения предложений, определяют условия и порядок вынесения неурегулированных разногласий на рассмотрение высшего исполнительного органа субъекта Российской Федерации - участника эксперимента. 4. Уполномоченный орган представляет высшему исполнительному органу субъекта Российской Федерации - участника эксперимента проект программы проведения эксперимента с приложением результатов общественного обсуждения этого проекта. 5. Программа проведения эксперимента утверждается: 1) не позднее трех месяцев после начала проведения эксперимента на территории Сахалинской области; 2) до начала проведения эксперимента на территориях иных субъектов Российской Федерации - участников эксперимента. 6. Программа проведения эксперимента после ее утверждения или внесения в нее изменений подлежит обязательному размещению на официальном сайте высшего исполнительного органа субъекта Российской Федерации - участника эксперимента в информационно-телекоммуникационной сети \"Интернет\". 7. Мониторинг реализации программы проведения эксперимента осуществляется уполномоченным органом на основании углеродной отчетности, формируемой в соответствии со статьей 9 настоящего Федерального закона . Отчет о результатах мониторинга реализации программы проведения эксперимента уполномоченный орган представляет в срок до 15 августа года, следующего за отчетным, высшему исполнительному органу субъекта Российской Федерации - участника эксперимента и координатору эксперимента. Форма указанного отчета и порядок его представления определяются координатором эксперимента. 8. После окончания срока реализации программы проведения эксперимента координатор эксперимента в течение трех месяцев представляет доклад в Правительство Российской Федерации. 9. Органы государственной власти субъекта Российской Федерации - участника эксперимента в пределах своей компетенции вправе создавать инфраструктуру в целях стимулирования и поддержки реализации программы проведения эксперимента. Статья 8. Квотирование выбросов парниковых газов в рамках проведения эксперимента 1. Проектируемые квоты для региональных регулируемых организаций определяются на основании методики, утверждаемой координатором эксперимента, с учетом положений частей 5 и 6 настоящей статьи , а также с учетом особенностей применяемых технологий, объема инвестиций, выручки от реализации товаров, выполнения работ, оказания услуг и суммы поступлений в бюджеты бюджетной системы Российской Федерации в соответствующей отрасли экономики Российской Федерации. Общественное обсуждение проектируемых квот, в том числе с региональными регулируемыми организациями, организуется уполномоченным органом в соответствии с методическими рекомендациями по организации указанного общественного обсуждения, утверждаемыми координатором эксперимента. 2. Методические рекомендации, указанные в части 1 настоящей статьи , регламентируют процедуру рассмотрения и учета поступивших в ходе общественного обсуждения предложений, определяют условия и порядок вынесения неурегулированных разногласий на рассмотрение высшего исполнительного органа субъекта Российской Федерации - участника эксперимента. 3. Уполномоченный орган по результатам общественного обсуждения проектируемых квот формирует предложение по квотам, согласовывает такое предложение с координатором эксперимента и представляет его на рассмотрение высшего исполнительного органа субъекта Российской Федерации - участника эксперимента. По итогам рассмотрения предложения по квотам высший исполнительный орган субъекта Российской Федерации - участника эксперимента принимает одно из следующих решений: 1) об одобрении квот; 2) об изменении квот. 4. В соответствии с решением, принятым высшим исполнительным органом субъекта Российской Федерации - участника эксперимента, квоты устанавливает уполномоченный орган. 5. Для определения проектируемых квот используются верифицированные сведения о фактических выбросах парниковых газов региональной регулируемой организации за календарный год, в котором соответствующее юридическое лицо или индивидуальный предприниматель были отнесены к региональным регулируемым организациям в соответствии со статьей 5 настоящего Федерального закона . 6. При определении проектируемых квот учитываются: 1) баланс выбросов парниковых газов и поглощений парниковых газов на территории участника эксперимента, определенный на основании включенных в региональный кадастр парниковых газов в соответствии со статьей 6 настоящего Федерального закона сведений о результатах инвентаризации выбросов парниковых газов и поглощений парниковых газов за период, установленный Правительством Российской Федерации; 2) необходимый для достижения цели эксперимента темп сокращения выбросов парниковых газов и увеличения их поглощения, дифференцированный с учетом размера суммы налогов и сборов, уплаченных региональной регулируемой организацией в бюджеты бюджетной системы Российской Федерации, приходящейся на массу выбросов парниковых газов, эквивалентную одной тонне углекислого газа, за календарный год, в котором соответствующее юридическое лицо или индивидуальный предприниматель были отнесены к региональным регулируемым организациям в соответствии со статьей 5 настоящего Федерального закона . 7. Квоты для региональных регулируемых организаций устанавливаются на каждый год проведения эксперимента начиная с календарного года, следующего за первым календарным годом представления углеродной отчетности. Уполномоченный орган устанавливает квоты для региональных регулируемых организаций до 1 октября первого календарного года представления углеродной отчетности. 8. Для выполнения квот региональные регулируемые организации вправе использовать принадлежащие им углеродные единицы и единицы выполнения квоты (при условии зачета таких единиц в реестре углеродных единиц). Информация о зачете углеродных единиц и единиц выполнения квоты подтверждается юридическим лицом, уполномоченным Правительством Российской Федерации на ведение реестра углеродных единиц (далее - оператор), и отражается региональной регулируемой организацией в углеродной отчетности. 9. Оценка выполнения региональной регулируемой организацией квоты осуществляется уполномоченным органом в соответствии с методическими указаниями, утвержденными высшим исполнительным органом субъекта Российской Федерации - участника эксперимента по согласованию с координатором эксперимента, на основании сведений, предусмотренных углеродной отчетностью, представляемой в соответствии со статьей 9 настоящего Федерального закона . 10. Плата за превышение квоты исчисляется региональной регулируемой организацией самостоятельно путем умножения величины выбросов парниковых газов сверх квоты с учетом зачета углеродных единиц и (или) единиц выполнения квоты на соответствующую ставку указанной платы. Ставки платы за превышение квоты устанавливаются Правительством Российской Федерации. 11. Правила исчисления и взимания платы за превышение квоты устанавливаются Правительством Российской Федерации. Указанная плата вносится до 1 июня года, в котором региональными регулируемыми организациями представляется углеродная отчетность в соответствии со статьей 9 настоящего Федерального закона . Первым периодом, за который вносится плата за превышение квоты региональными регулируемыми организациями, является календарный год, следующий за первым годом представления углеродной отчетности. 12. Несвоевременное или неполное внесение платы за превышение квоты региональными регулируемыми организациями, обязанными вносить такую плату, влечет за собой уплату пеней в размере одной трехсотой ключевой ставки Банка России, действующей на день уплаты пеней, но не более чем в размере двух десятых процента за каждый день просрочки исполнения обязанности по внесению платы за превышение квоты. Пени начисляются за каждый календарный день просрочки начиная со дня, следующего за днем окончания срока, установленного частью 11 настоящей статьи . 13. Информация о внесении платы за превышение квоты вместе с платежным документом, подтверждающим перечисление денежных средств, включается в углеродную отчетность, представляемую в соответствии со статьей 9 настоящего Федерального закона . 14. В случае выполнения региональной регулируемой организацией в отчетном году квоты уполномоченный орган по результатам оценки выполнения региональной регулируемой организацией квоты, осуществляемой в соответствии с частью 9 настоящей статьи , принимает решение о выпуске единиц выполнения квоты в количестве, соответствующем разнице между установленной квотой и фактической массой выбросов парниковых газов. Указанные единицы подлежат зачислению на счет региональной регулируемой организации в реестре углеродных единиц. На основании данного решения уполномоченного органа и заявления региональной регулируемой организации выпущенные единицы выполнения квоты зачисляются оператором на счет региональной регулируемой организации в реестре углеродных единиц. 15. Плата за превышение квоты перечисляется в бюджет субъекта Российской Федерации - участника эксперимента и используется в целях финансирования мероприятий, направленных на сокращение выбросов парниковых газов и увеличение их поглощения, а также на развитие научно-исследовательской деятельности в области создания (развития) технологий сокращения выбросов парниковых газов и увеличения их поглощения. 16. Контроль за правильностью исчисления платы за превышение квоты, полнотой и своевременностью ее внесения осуществляется уполномоченным органом в порядке, установленном Правительством Российской Федерации. Статья 9. Углеродная отчетность 1. Региональные регулируемые организации ежегодно в срок до 1 июля года, следующего за отчетным, представляют углеродную отчетность посредством ее размещения в реестре выбросов парниковых газов в порядке и по форме, которые устанавливаются Правительством Российской Федерации. Федеральный орган исполнительной власти, уполномоченный Правительством Российской Федерации на ведение реестра выбросов парниковых газов, обеспечивает уполномоченному органу и оператору доступ к сведениям, содержащимся в таком реестре, в части информации, представляемой региональными регулируемыми организациями. 2. Углеродная отчетность формируется региональной регулируемой организацией и включает в себя: 1) верифицированные сведения о массе выбросов парниковых газов, образуемых в результате хозяйственной и иной деятельности региональной регулируемой организации на территории участника эксперимента за календарный год, предшествующий году представления отчетности, а также сведения, на основании которых определена масса этих выбросов; 2) верифицированные сведения о выполнении (невыполнении) квоты, установленной для данной региональной регулируемой организации; 3) сведения о текущем балансе углеродных единиц на счете региональной регулируемой организации в реестре углеродных единиц, а также сведения о зачете углеродных единиц в случае проведения региональной регулируемой организацией такой операции; 4) сведения о текущем балансе единиц выполнения квоты на счете региональной регулируемой организации в реестре углеродных единиц, а также сведения о зачете единиц выполнения квоты в случае проведения региональной регулируемой организацией такой операции; 5) отчет о результатах верификации сведений региональной регулируемой организации о массе выбросов парниковых газов; 6) отчет о результатах верификации сведений региональной регулируемой организации о выполнении квоты; 7) информацию о плате за превышение квоты, в том числе о размере внесенной платы (в случае превышения квоты); 8) платежный документ, подтверждающий перечисление денежных средств в счет платы за превышение квоты (в случае превышения квоты). 3. Сведения и документы, предусмотренные пунктами 2 , 4 , 6-8 части 2 настоящей статьи , включаются региональной регулируемой организацией в углеродную отчетность начиная с календарного года, следующего за первым годом, на который установлена квота в соответствии с частью 7 статьи 8 настоящего Федерального закона . 4. Первым отчетным периодом, за который региональными регулируемыми организациями представляется углеродная отчетность, является календарный год, в котором соответствующее юридическое лицо или индивидуальный предприниматель были отнесены к региональным регулируемым организациям в соответствии со статьей 5 настоящего Федерального закона , - с 1 января по 31 декабря включительно. Статья 10. Верификация 1. Верификация проводится юридическим лицом, аккредитованным в национальной системе аккредитации (далее - аккредитованное лицо), не являющимся аффилированным лицом региональной регулируемой организации или иным лицом, представляющим углеродную отчетность. 2. Верификация проводится в соответствии с документами национальной системы стандартизации в области ограничения выбросов парниковых газов на основании договора между региональной регулируемой организацией и аккредитованным лицом. Статья 11. Обращение и зачет единиц выполнения квоты 1. Обращение единиц выполнения квоты осуществляется в целях создания благоприятных экономических условий для выполнения региональными регулируемыми организациями квоты. 2. Обращение единиц выполнения квоты включает в себя операции с единицами выполнения квоты, проводимые с момента их выпуска в обращение до момента их выбытия из обращения (зачисления на счет изъятия из обращения). 3. Единицы выполнения квоты считаются выпущенными в обращение с момента их зачисления на счет региональной регулируемой организации в реестре углеродных единиц в соответствии с частью 14 статьи 8 настоящего Федерального закона . 4. Все проводимые операции с единицами выполнения квоты регистрируются в реестре углеродных единиц путем внесения в него соответствующих записей. 5. Владелец единиц выполнения квоты вправе принять решение о зачете таких единиц в целях выполнения квоты. 6. В реестр углеродных единиц включаются следующие сведения: 1) об установленной квоте (при наличии), о фактических выбросах парниковых газов и выпущенных в обращение единицах выполнения квоты (при наличии); 2) о верификации углеродной отчетности; 3) об операциях с единицами выполнения квоты. 7. Счет в реестре углеродных единиц может быть открыт без одновременного зачисления на него единиц выполнения квоты. Внесение сведений об операциях с единицами выполнения квоты осуществляется оператором не позднее календарного дня, следующего за днем поступления такому оператору соответствующего распоряжения владельца счета в реестре углеродных единиц. 8. Удостоверением выпуска в обращение единиц выполнения квоты и права на них владельца таких единиц являются записи по счету в реестре углеродных единиц и выписки по данному счету. 9. Передача единиц выполнения квоты иному лицу осуществляется на основании распоряжения владельца счета посредством списания единиц выполнения квоты с его счета и зачисления на счет приобретателя таких единиц. Единицы выполнения квоты считаются переданными с момента внесения оператором соответствующей записи по счету приобретателя таких единиц. 10. Единицы выполнения квоты при закрытии счета в реестре углеродных единиц аннулируются и зачисляются на счет изъятия из обращения. 11. Зачет единиц выполнения квоты осуществляется оператором в соответствии с распоряжением владельца счета в реестре углеродных единиц посредством списания единиц выполнения квоты с его счета и зачисления на счет изъятия из обращения. Статья 12. Экономические и финансовые механизмы, стимулирующие сокращение выбросов парниковых газов и увеличение их поглощения 1. Органы государственной власти субъекта Российской Федерации могут осуществлять стимулирование деятельности региональных регулируемых организаций, направленной на сокращение выбросов парниковых газов, увеличение их поглощения, а также на внедрение наилучших доступных технологий. 2. Законами субъектов Российской Федерации для региональных регулируемых организаций могут устанавливаться налоговые льготы в соответствии с законодательством о налогах и сборах. 3. Высший орган исполнительной власти субъекта Российской Федерации - участника эксперимента вправе устанавливать иные меры поддержки в форме предоставления субсидий, связанных с возмещением затрат на производство товаров, выполнение работ, оказание услуг, для достижения участником эксперимента углеродной нейтральности. Статья 13. Вступление в силу настоящего Федерального закона Настоящий Федеральный закон вступает в силу с 1 сентября 2022 года. Президент Российской Федерации В.Путин Москва, Кремль 6 марта 2022 года N 34-ФЗ Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.03.2022, N 0001202203060003 О проведении эксперимента по ограничению выбросов парниковых газов в отдельных субъектах Российской Федерации (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}