{
    "document_title": "О лицах, обязанных заключать договора с региональными операторами",
    "content": "О лицах, обязанных заключать договора с региональными операторами О лицах, обязанных заключать договора с региональными операторами Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 11.12.2018 N 12-50/10311-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 11 декабря 2018 года N 12-50/10311-ОГ О лицах, обязанных заключать договора с региональными операторами Минприроды России рассмотрело обращение (вх. от 05.12.2018 N 19544-ОГ/50) по вопросу заключения договоров между юридическими лицами, в деятельности которых, помимо отходов производства образуются твердые коммунальные отходы (далее - ТКО), и региональными операторами, сообщает. Федеральным законом от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ) установлено, что ТКО - это отходы, образующиеся в жилых помещениях в процессе потребления физическими лицами, а также товары, утратившие свои потребительские свойства в процессе их использования физическими лицами в жилых помещениях в целях удовлетворения личных и бытовых нужд. К ТКО также относятся отходы, образующиеся в процессе деятельности юридических лиц, индивидуальных предпринимателей и подобные по составу отходам, образующимся в жилых помещениях в процессе потребления физическими лицами. В соответствии Правилами обращения с ТКО , установленными постановлением Правительства Российской Федерации от 12.11.2016 N 1156 , региональный оператор по обращению с ТКО (далее - региональный оператор) заключает договоры на оказание услуг по обращению с ТКО в порядке, установленном настоящим разделом, в отношении ТКО, образующихся: а) в жилых помещениях в многоквартирных домах (кроме случаев, предусмотренных частями 1 и 9 статьи 157.2 Жилищного кодекса Российской Федерации , при которых договор на оказание услуг по обращению с ТКО заключается в . соответствии с жилищным законодательством Российской Федерации), - с лицом, осуществляющим управление многоквартирным домом в соответствии с жилищным законодательством Российской Федерации; б) в жилых домах, - с организацией (в том числе некоммерческим объединением), действующей от своего имени и в интересах собственника; в) в иных зданиях, строениях, сооружениях, нежилых помещениях, в том числе в многоквартирных домах (кроме случаев, предусмотренных частями 1 и 9 статьи 157.2 Жилищного кодекса Российской Федерации , при которых договор на оказание услуг по обращению с ТКО заключается в соответствии с жилищным законодательством Российской Федерации) (далее - нежилые помещения), и на земельных участках, - с лицами, владеющими такими зданиями, строениями, сооружениями, нежилыми помещениями и земельными участками на законных основаниях, или уполномоченными ими лицами. На основании изложенного, юридические лица, в деятельности которых, помимо отходов производства образуются ТКО обязаны заключить договор с региональным оператором. Исключением являются юридические лица, в результате деятельности которых образуются ТКО, вправе отказаться от заключения договора с региональным оператором в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного в границах земельного участка, на территории которого образуются такие ТКО, или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО ( статья 24.7 Закона N 89-ФЗ ). Директор Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности А.В.Колодкин Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О лицах, обязанных заключать договора с региональными операторами (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}