{
    "document_title": "О практике рассмотрения судами дел об оспаривании нормативных правовых актов и актов, содержащих разъяснения законодательства и обладающих нормативными свойствами",
    "content": "О практике рассмотрения судами дел об оспаривании нормативных правовых актов и актов, содержащих разъяснения законодательства и обладающих нормативными свойствами О практике рассмотрения судами дел об оспаривании нормативных правовых актов и актов, содержащих разъяснения законодательства и обладающих нормативными свойствами Постановление Пленума Верховного Суда Российской Федерации от 25.12.2018 N 50 Страница ПЛЕНУМ ВЕРХОВНОГО СУДА РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 25 декабря 2018 года N 50 О практике рассмотрения судами дел об оспаривании нормативных правовых актов и актов, содержащих разъяснения законодательства и обладающих нормативными свойствами В целях обеспечения единообразного применения судами общей юрисдикции и Судом по интеллектуальным правам законодательства при производстве по делам об оспаривании нормативных правовых актов и актов, содержащих разъяснения законодательства и обладающих нормативными свойствами, Пленум Верховного Суда Российской Федерации, руководствуясь статьей 126 Конституции Российской Федерации , статьями 2 и 5 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" , постановляет дать следующие разъяснения. 1. Оспаривание нормативного правового акта, а также акта, содержащего разъяснения законодательства и обладающего нормативными свойствами (далее также - акт, обладающий нормативными свойствами), является самостоятельным способом защиты прав и свобод граждан и организаций и осуществляется в соответствии с правилами, предусмотренными главой 21 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ), главой 23 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). Такое оспаривание производится посредством подачи административного искового заявления, заявления о признании недействующим нормативного правового акта (далее также - заявление об оспаривании нормативного правового акта), как не соответствующего федеральному закону или иному нормативному правовому акту, имеющему большую юридическую силу, и в связи с этим не подлежащим применению для регулирования тех или иных общественных отношений, а также посредством подачи административного искового заявления, заявления о признании недействующим акта, обладающего нормативными свойствами (далее также - заявление об оспаривании акта, обладающего нормативными свойствами), как не соответствующего по своему содержанию действительному смыслу разъясняемых нормативных положений. Последствием признания судом нормативного правового акта, а также акта, обладающего нормативными свойствами, недействующим является его исключение из системы правового регулирования полностью или в части. 2. Признаками, характеризующими нормативный правовой акт, являются: издание его в установленном порядке управомоченным органом государственной власти, органом местного самоуправления, иным органом, уполномоченной организацией или должностным лицом, наличие в нем правовых норм (правил поведения), обязательных для неопределенного круга лиц, рассчитанных на неоднократное применение, направленных на урегулирование общественных отношений либо на изменение или прекращение существующих правоотношений. Вместе с тем признание того или иного акта нормативным правовым во всяком случае зависит от анализа его содержания, который осуществляется соответствующим судом. Так, следует учитывать, что акт может являться обязательным для неопределенного круга лиц, в частности, в случаях, когда он издается в целях установления правового режима конкретного объекта публичного права (например, правовой акт об установлении границы территории, на которой осуществляется территориальное общественное самоуправление, об установлении границ зон с особыми условиями использования территории, решение о резервировании земель для государственных и муниципальных нужд, об утверждении генеральных планов поселений, городских округов, схем территориального планирования муниципальных районов, субъектов Российской Федерации, двух и более субъектов Российской Федерации, Российской Федерации). В отдельных случаях о нормативном характере оспариваемого акта могут свидетельствовать утвержденные данным актом типовые, примерные приложения, содержащие правовые нормы. С учетом этого отсутствие в самом оспариваемом акте положений нормативного характера не может оцениваться в отрыве от приложений и служить основанием для отказа в рассмотрении дела по правилам главы 21 КАС РФ , главы 23 АПК РФ . 3. Существенными признаками, характеризующими акты, содержащие разъяснения законодательства и обладающие нормативными свойствами, являются: издание их органами государственной власти, органами местного самоуправления, иными органами, уполномоченными организациями или должностными лицами, наличие в них результатов толкования норм права, которые используются в качестве общеобязательных в правоприменительной деятельности в отношении неопределенного круга лиц. 4. Решая вопрос о полномочиях судов по рассмотрению заявления об оспаривании нормативного правового акта, необходимо учитывать вид оспариваемого нормативного правового акта и вид нормативного правового акта, о проверке на соответствие которому ставится вопрос в заявлении. К компетенции Верховного Суда Российской Федерации, судов общей юрисдикции, Суда по интеллектуальным правам (далее также - суды) отнесены дела об оспаривании полностью или в части нормативных правовых актов ниже уровня федерального закона по основаниям их противоречия нормативному правовому акту, имеющему большую юридическую силу (например, дела об оспаривании нормативных правовых актов Президента Российской Федерации и Правительства Российской Федерации, законов субъектов Российской Федерации по основаниям их противоречия федеральным законам). При этом следует иметь в виду, что суды не рассматривают дела об оспаривании: решений межгосударственных органов на предмет их соответствия международным договорам Российской Федерации (например, решений Евразийской экономической комиссии или их отдельных положений по основаниям противоречия Договору о Евразийском экономическом союзе и (или) международным договорам в рамках Союза); актов Президента Российской Федерации или Правительства Российской Федерации по основаниям их противоречия федеральным законам в случаях, когда проверка соответствия указанных нормативных правовых актов федеральному закону невозможна без установления их соответствия Конституции Российской Федерации ; конституций и уставов субъектов Российской Федерации, поскольку проверка соответствия учредительного акта субъекта Российской Федерации федеральному закону сопряжена с установлением его соответствия нормам Конституции Российской Федерации ; законов и иных нормативных правовых актов субъектов Российской Федерации, изданных по вопросам, относящимся к ведению органов государственной власти Российской Федерации и совместному ведению органов государственной власти Российской Федерации и органов государственной власти субъектов Российской Федерации, на предмет их соответствия Конституции Российской Федерации . При наличии в субъекте Российской Федерации конституционного (уставного) суда субъекта Российской Федерации суды общей юрисдикции не вправе рассматривать дела о проверке соответствия законов субъекта Российской Федерации, нормативных правовых актов органов государственной власти субъекта Российской Федерации, органов местного самоуправления конституции (уставу) субъекта Российской Федерации, поскольку в указанном случае в соответствии с частями 1 , 3 статьи 27 Федерального конституционного закона от 31 декабря 1996 года N 1-ФКЗ \"О судебной системе Российской Федерации\" и на основании законодательства субъекта Российской Федерации рассмотрение этих дел отнесено к компетенции конституционного (уставного) суда субъекта Российской Федерации ( часть 5 статьи 208 КАС РФ ). Вместе с тем, если в субъекте Российской Федерации такой суд не создан (то есть отсутствует возможность осуществления иного судебного порядка оспаривания нормативных правовых актов на предмет соответствия их конституции или уставу субъекта Российской Федерации), то в целях реализации гарантированного частью 1 статьи 46 Конституции Российской Федерации права на судебную защиту рассмотрение названных выше дел осуществляется судами общей юрисдикции. 5. С административным исковым заявлением о признании нормативного правового акта не действующим полностью или в части вправе обратиться лица, которые являются субъектами отношений, регулируемых оспариваемым нормативным правовым актом, если они полагают, что оспариваемым актом нарушены, нарушаются или могут быть нарушены их права, свободы и законные интересы, в том числе лица, в отношении которых применен этот акт, а также иные лица, чьи права, свободы, законные интересы затрагиваются данным актом ( пункт 3 части 1 статьи 128 , часть 1 статьи 208 КАС РФ ). Указанные лица вправе обратиться в суд общей юрисдикции с коллективным административным исковым заявлением ( статья 42 КАС РФ ). С заявлением о признании недействующим нормативного правового акта федерального органа исполнительной власти в сфере патентных прав и прав на селекционные достижения, права на топологии интегральных микросхем, права на секреты производства (ноу-хау), права на средства индивидуализации юридических лиц, товаров, работ, услуг и предприятий, права использования результатов интеллектуальной деятельности в составе единой технологии (далее также - нормативный правовой акт об интеллектуальных правах) вправе обратиться граждане, организации и иные лица, если они полагают, что такой оспариваемый нормативный правовой акт или отдельные его положения не соответствуют закону или иному нормативному правовому акту, имеющим большую юридическую силу, и нарушают их права и законные интересы, а также иные лица, чьи права, законные интересы затрагиваются данным актом ( статья 191 , часть 1 статьи 192 АПК РФ ). Названные выше лица вправе обратиться в Суд по интеллектуальным правам с заявлением, направленным на защиту прав и законных интересов группы лиц, о признании недействующим нормативного правового акта об интеллектуальных правах ( статья 225_10 , часть 3 статьи 225_11 АПК РФ ). 6. С административным исковым заявлением о признании акта, обладающего нормативными свойствами, недействующим, а также с заявлением о признании недействующим акта федерального органа исполнительной власти в сфере патентных прав и прав на селекционные достижения, права на топологии интегральных микросхем, права на секреты производства (ноу-хау), права на средства индивидуализации юридических лиц, товаров, работ, услуг и предприятий, права использования результатов интеллектуальной деятельности в составе единой технологии, содержащего разъяснения законодательства и обладающего нормативными свойствами (далее также - акт об интеллектуальных правах, обладающий нормативными свойствами), вправе обратиться лица, являющиеся субъектами отношений, регулируемых разъясненным нормативным правовым актом, если они полагают, что актом, обладающим нормативными свойствами, нарушены, нарушаются или могут быть нарушены их права, свободы и законные интересы в связи с тем, что оспариваемый акт обладает нормативными свойствами и по своему содержанию не соответствует действительному смыслу разъясняемых нормативных положений, в том числе лица, в отношении которых применен разъясненный нормативный правовой акт, а также иные лица, чьи права, свободы, законные интересы затрагиваются оспариваемым актом ( пункт 3 части 1 статьи 128 , часть 1 статьи 208 , часть 2 статьи 217_1 КАС РФ , части 1 , 2 статьи 195_1 АПК РФ ). Указанные лица вправе обратиться в суд общей юрисдикции с коллективным административным исковым заявлением об оспаривании акта, обладающего нормативными свойствами ( статья 42 КАС РФ ), в Суд по интеллектуальным правам - с заявлением, направленным на защиту прав и законных интересов группы лиц, о признании недействующим акта об интеллектуальных правах, обладающего нормативными свойствами ( статья 225_10 , часть 3 статьи 225_11 АПК РФ ). 7. С заявлением об оспаривании нормативного правового акта, в том числе принятого референдумом субъекта Российской Федерации или местным референдумом, в суд может обратиться Президент Российской Федерации, Правительство Российской Федерации, законодательный (представительный) орган государственной власти субъекта Российской Федерации, высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации), орган местного самоуправления, глава муниципального образования, полагающие, что принятый нормативный правовой акт не соответствует иному нормативному правовому акту, имеющему большую юридическую силу, нарушает их компетенцию или права, свободы и законные интересы граждан, организаций, иных лиц ( часть 3 статьи 208 КАС РФ ). Нарушением компетенции, в частности, следует считать издание нормативного правового акта, регулирующего полностью или в части отношения, которые в соответствии с законодательством Российской Федерации подлежат регулированию нормативным правовым актом, издаваемым административным истцом. В заявлении об оспаривании нормативного правового акта должно быть указано, в чем конкретно состоит нарушение оспариваемым нормативным правовым актом или его частью компетенции соответствующего должностного лица или органа. В силу статьи 133 Конституции Российской Федерации одной из гарантий местного самоуправления является право на судебную защиту. В связи с этим органы местного самоуправления, главы муниципальных образований вправе обращаться в суды общей юрисдикции с административными исками об оспаривании нормативных правовых актов, а также актов, обладающих нормативными свойствами, не только по основаниям нарушения их компетенции, но и по основаниям нарушения оспариваемым правовым актом других прав местного самоуправления. 8. По смыслу частей 2 , 3 , 5 статьи 40 , части 2 статьи 208 КАС РФ общественное объединение вправе обратиться в суд общей юрисдикции с административным исковым заявлением о признании нормативного правового акта не действующим полностью или в части в защиту прав, свобод и законных интересов членов данного общественного объединения или в защиту неопределенного круга лиц в случае, если это предусмотрено федеральным законом (например, часть 4 статьи 4 Федерального закона от 1 декабря 2007 года N 315-ФЗ \"О саморегулируемых организациях\" , абзац восьмой пункта 1 статьи 12 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" , абзац девятый части 2 статьи 45 Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\" ), 9. В соответствии с полномочиями, предоставленными прокурору Федеральным законом от 17 января 1992 года N 2202-I \"О прокуратуре Российской Федерации\" , он вправе оспорить в суде общей юрисдикции нормативные правовые акты, а также акты, обладающие нормативными свойствами, в порядке, предусмотренном главой 21 КАС РФ . Прокурор имеет право на обращение с административным иском о признании не действующими полностью или в части нормативных правовых актов (в том числе нарушающих права и свободы гражданина), издаваемых, в частности, федеральными органами исполнительной власти, Следственным комитетом Российской Федерации, представительными (законодательными) и исполнительными органами государственной власти субъектов Российской Федерации, органами местного самоуправления и их должностными лицами ( пункт 2 статьи 1 , пункт 3 статьи 22 , статьи 23 и 28 Федерального закона \"О прокуратуре Российской Федерации\" , статья 39 , часть 3 статьи 208 КАС РФ ). Прокурор, обратившийся в суд с таким административным иском, пользуется процессуальными правами и несет процессуальные обязанности административного истца, за исключениями, предусмотренными КАС РФ , и поэтому не дает заключения по административному делу. Если прокурор не обращается в суд с административным исковым заявлением, а вступает в процесс по административному делу на основании части 7 статьи 39 КАС РФ , он дает заключение по административному делу ( части 4 , 7 статьи 39 , часть 4 статьи 213 КАС РФ ). 10. Прокурор, а также в случаях, предусмотренных федеральным законом, государственные органы, органы местного самоуправления и иные органы могут обратиться с заявлением об оспаривании нормативного правового акта об интеллектуальных правах или акта об интеллектуальных правах, обладающего нормативными свойствами ( статьи 52 , 53 , часть 2 статьи 192 , часть 2 статьи 195_1 АПК РФ ). При обращении прокурора или соответствующего органа в Суд по интеллектуальным правам в заявлении о признании нормативного правового акта или акта, обладающего нормативными свойствами, недействующим должно быть указано, в частности, в чем заключается нарушение (угроза нарушения) оспариваемым актом или его отдельными положениями публичных интересов или прав и (или) законных интересов граждан, организаций, иных лиц. Отсутствие такого указания в заявлении, нарушение иных требований, предъявляемых АПК РФ к заявлению, являются основанием для оставления заявления без движения ( статья 128 , часть 2 статьи 192 , статья 193 АПК РФ ). 11. В случаях, предусмотренных федеральными конституционными законами, КАС РФ и другими федеральными законами, федеральные органы исполнительной власти, иные государственные органы вправе обратиться в суд с административным иском о признании нормативного правового акта или акта, обладающего нормативными свойствами, недействующим ( часть 1 статьи 40 КАС РФ ). 12. В порядке, предусмотренном главой 21 КАС РФ , не подлежат рассмотрению судами, в частности, требования об оспаривании: локальных нормативных актов, принимаемых, например, на основании статьи 8 Трудового кодекса Российской Федерации , статьи 30 Федерального закона от 29 декабря 2012 года N 273-ФЗ \"Об образовании в Российской Федерации\" , статьи 24 Федерального закона от 24 ноября 1995 года N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" , статьи 16 Федерального закона от 28 декабря 2013 года N 426-ФЗ \"О специальной оценке условий труда\" ; правового акта высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) об отрешении от должности главы муниципального образования или главы местной администрации, принятого в случаях, предусмотренных статьей 74 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" ; ответов, данных государственными органами, органами местного самоуправления и должностными лицами при реализации обязанности, предусмотренной Федеральным законом от 2 мая 2006 года N 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" , за исключением случаев, когда такие ответы приобрели характер актов, обладающих нормативными свойствами, например, при доведении их содержания до сведения подведомственных органов и (или) организаций либо размещении их на официальном сайте соответствующего органа власти. 13. В случае, если при принятии заявления об оспаривании нормативного правового акта судья придет к выводу, что оспариваемый правовой акт не является нормативным и дело о его оспаривании неподсудно данному суду, он выносит определение о возвращении заявления с обоснованием своих выводов и указанием, в какой суд следует обратиться. Если дело об оспаривании такого акта отнесено к подсудности данного суда, то судья вправе оставить заявление без движения и разъяснить заявителю необходимость оформления заявления с соблюдением положений процессуального законодательства. Если вывод о ненормативном характере оспоренного акта сделан после принятия заявления к производству, суд вправе перейти к рассмотрению соответствующего дела в надлежащем порядке производства (например, по правилам главы 22 КАС РФ , главы 24 АПК РФ ) и продолжить подготовку к судебному разбирательству и (или) судебное разбирательство по делу при условии, что не имеется иных препятствий для этого, например, таких как неподсудность дела суду, несоответствие поданного заявления и (или) приложенных к нему документов требованиям, предусмотренным процессуальным законодательством. При установлении неподсудности спора дело передается в суд, к подсудности которого оно отнесено законом, в порядке, предусмотренном статьей 27 КАС РФ , статьей 39 АПК РФ . В случае несоответствия поданного заявления и (или) приложенных к нему документов необходимым требованиям суд вправе установить разумный срок для устранения недостатков поданного заявления и (или) прилагаемых к нему документов, а при несоблюдении данного срока - оставить заявление без рассмотрения ( пункт 5 части 1 статьи 196 КАС РФ , часть 5 статьи 3 АПК РФ ). 14. Административные исковые требования об оспаривании нормативного правового акта, а также акта, обладающего нормативными свойствами, не могут быть рассмотрены судом общей юрисдикции совместно с иными материально-правовыми требованиями. 15. В административном исковом заявлении об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, должны быть указаны сведения о том, какие права, свободы и законные интересы нарушены или могут быть нарушены оспариваемым актом, или о том, что существует реальная угроза их нарушения ( пункт 5 части 2 статьи 209 КАС РФ ). При несоблюдении данных требований административное исковое заявление оставляется без движения ( статья 130 , часть 3 статьи 210 КАС РФ ). В свою очередь, если из сведений, содержащихся в заявлении и (или) приложенных к нему документах, с очевидностью следует, что административный истец не может выступать субъектом отношений, регулируемых оспариваемым актом, либо следует, что оспариваемый акт не может нарушать или иным образом затрагивать права, свободы, законные интересы административного истца (например, гражданин оспаривает нормативный правовой акт законодательного (представительного) органа субъекта Российской Федерации, определяющий налоговую ставку налога на имущество организаций), судья отказывает в принятии заявления к производству ( пункт 3 части 1 статьи 128 , часть 1 статьи 208 КАС РФ ). 16. Исходя из положений частей 1 и 2 статьи 193 АПК РФ , судья Суда по интеллектуальным правам проверяет соблюдение предусмотренных требований к форме и содержанию заявления об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами. В частности, в заявлении должно быть указано, какие права и законные интересы заявителя в сфере патентных прав и прав на селекционные достижения, права на топологии интегральных микросхем, права на секреты производства (ноу-хау), права на средства индивидуализации юридических лиц, товаров, работ, услуг и предприятий, права использования результатов интеллектуальной деятельности в составе единой технологии нарушаются оспариваемым актом или его отдельными положениями, в чем заключаются нарушение или угроза нарушения прав и законных интересов заявителя, либо какие обязанности, по его мнению, на него незаконно возлагаются оспариваемым актом, либо в чем состоят иные препятствия для осуществления заявителем какой-либо деятельности. В заявлении об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, должен быть указан нормативный правовой акт, который имеет большую юридическую силу и на соответствие которому надлежит проверить оспариваемый акт или его отдельные положения. Нарушение требований, предъявляемых к заявлению об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, исходя из взаимосвязанных положений части 1 статьи 128 , частей 1 и 2 статьи 193 АПК РФ , является основанием для оставления заявления без движения. 17. Согласно части 9 статьи 208 КАС РФ при рассмотрении административных дел об оспаривании нормативных правовых актов, а также актов, обладающих нормативными свойствами, в верховном суде республики, краевом, областном суде, суде города федерального значения, суде автономной области, суде автономного округа, в Верховном Суде Российской Федерации граждане, участвующие в деле и не имеющие высшего юридического образования, ведут дела через представителей, имеющих высшее юридическое образование. При этом законодательство об административном судопроизводстве не устанавливает требование о необходимости подписания административного искового заявления об оспаривании соответствующего правового акта только лицом, имеющим высшее юридическое образование (административным истцом или его представителем). Допускаются подписание и подача административного искового заявления в суд непосредственно административным истцом, не имеющим высшего юридического образования, тогда как ведение административного дела в суде осуществляется через представителя, имеющего такое образование ( части 1 , 9 статьи 208 КАС РФ ). 18. При рассмотрении судами дел об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами, судам надлежит принимать во внимание, что орган государственной власти, к полномочиям которого отнесено осуществление обязательной государственной регистрации нормативных правовых актов, может быть привлечен к участию в рассмотрении дела в качестве заинтересованного лица ( статья 47 КАС РФ ), третьего лица, не заявляющего самостоятельных требований относительно предмета спора ( статья 51 АПК РФ ). 19. Судья отказывает в принятии заявления об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, в соответствии с частью 1 статьи 128 , частью 1 статьи 210 КАС РФ , частями 1 , 2 статьи 127_1 АПК РФ в следующих случаях: заявление об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, не подлежит рассмотрению в порядке, предусмотренном КАС РФ , поскольку соответствующее заявление рассматривается и разрешается в ином судебном порядке ( пункт 1 части 1 статьи 128 КАС РФ ); заявление об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, не подлежит рассмотрению и разрешению в Суде по интеллектуальным правам ( пункт 1 части 1 статьи 127_1 АПК РФ ); в заявлении об оспаривании нормативного правового акта оспаривается содержание той части нормативного правового акта, которая дословно воспроизводит положения другого нормативного правового акта, требование в отношении которого не подлежит рассмотрению в порядке административного судопроизводства судом общей юрисдикции, Судом по интеллектуальным правам ( пункт 1 части 1 статьи 128 КАС РФ , часть 1 статьи 127_1 АПК РФ ). Вместе с тем в случае, когда в заявлении оспаривается содержание части нормативного правового акта, дословно воспроизводящей положения другого нормативного правового акта, требование об оспаривании которого подсудно другому суду, судья, в соответствии со статьей 129 КАС РФ , выносит мотивированное определение о возвращении заявления, в котором указывает, в какой суд следует обратиться; заявление об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, подано в защиту прав, свобод, законных интересов других лиц, в том числе неопределенного круга лиц, органом государственной власти, иным государственным органом, органом местного самоуправления, организацией, должностным лицом либо гражданином, которому КАС РФ или иным федеральным законом не предоставлено право на обращение в суд с заявлением в защиту прав, свобод, законных интересов других лиц, в том числе неопределенного круга лиц ( пункт 2 части 1 статьи 128 КАС РФ ); из сведений, содержащихся в административном исковом заявлении и (или) приложенных к нему документах, с очевидностью следует, что административный истец не может выступать субъектом отношений, регулируемых оспариваемым (разъясненным) нормативным правовым актом, либо следует, что оспариваемый акт не может нарушать или иным образом затрагивать права, свободы, законные интересы административного истца ( пункт 3 части 1 статьи 128 , часть 1 статьи 208 КАС РФ ); имеется вступившее в законную силу решение суда, которым проверена законность того же нормативного правового акта или акта, обладающего нормативными свойствами, либо той же его части, поскольку при рассмотрении и разрешении дела суд не связан основаниями и доводами, содержащимися в административном исковом заявлении, и выясняет обстоятельства, имеющие значение для дела, в полном объеме, независимо от указания на них лицами, участвующими в деле ( часть 7 статьи 213 КАС РФ ). В случае когда акт или часть акта, законность которых уже проверена судом, оспариваются другими лицами, требования которых основаны на иных доводах, не обсуждавшихся судом первой инстанции, в принятии административного искового заявления также должно быть отказано. Данные доводы могут быть приведены этими лицами при обжаловании решения суда в суд кассационной или надзорной инстанции. Вместе с тем судья не вправе отказать в принятии административного искового заявления, если в нем указаны иные основания, по которым акт или его часть не могли быть проверены судом, принявшим решение, вступившее в законную силу (например, когда после рассмотрения дела изменилось законодательство, на соответствие которому проверялись нормативный правовой акт или его часть, нормативный правовой акт или его часть проверялись Судом по интеллектуальным правам в части, относящейся к сфере интеллектуальных прав). В случае, если решение суда по другому делу, которым оспариваемый правовой акт признан недействующим, не вступило в законную силу, суд, рассматривающий дело, вправе приостановить производство по нему до вступления данного решения в законную силу ( пункт 4 части 1 статьи 190 КАС РФ , пункт 1 части 1 статьи 143 АПК РФ ); на день подачи заявления об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, оспариваемый акт или его оспариваемые положения прекратили свое действие ( пункт 5 части 1 статьи 128 , часть 1 статьи 210 КАС РФ , часть 5 статьи 3 АПК РФ ). Заинтересованное лицо вправе оспорить в суде в порядке, предусмотренном главами 22 КАС РФ , 24 АПК РФ , решения, действия (бездействие), основанные на таком акте, либо обратиться в суд в порядке гражданского судопроизводства за защитой частного субъективного права или за освобождением от соответствующей юридической обязанности, поставив вопрос о неприменении при разрешении спора данного акта или его части. Вместе с тем указанное основание для отказа в принятии заявления не применяется в случаях, когда нормативные правовые акты, срок действия которых истек, продолжают применяться к определенным видам правоотношений. 20. Нарушение требований к форме нормативного правового акта, порядку его опубликования или регистрации не является основанием для отказа в принятии к производству заявления об оспаривании нормативного правового акта, поскольку такой акт может применяться и нарушать права, свободы, законные интересы граждан, организаций ( часть 8 статьи 213 КАС РФ , часть 5 статьи 3 АПК РФ ). 21. Исходя из положений частей 4 и 5 статьи 38 КАС РФ к административным ответчикам по делам об оспаривании нормативных правовых актов относятся орган государственной власти, орган местного самоуправления, иной орган, уполномоченная организация, должностное лицо, принявшие оспариваемый акт. В необходимых случаях суд вправе привлечь к участию в деле также высшее должностное лицо субъекта Российской Федерации, обнародовавшее оспариваемый акт, принятый представительным (законодательным) органом государственной власти субъекта Российской Федерации, либо главу муниципального образования, подписавшего и обнародовавшего оспариваемый акт, принятый представительным органом муниципального образования. 22. Поскольку задачей судопроизводства при рассмотрении дел об оспаривании нормативных правовых актов или актов, обладающих нормативными свойствами, является обеспечение своевременной и эффективной защиты прав не только административного истца, заявителя, но и неопределенного круга лиц, на которых распространяется действие оспариваемого акта, судам нужно обращать внимание на факты уклонения представителей органа государственной власти, органа местного самоуправления, иного органа, уполномоченной организации, должностного лица, принявших оспариваемый акт, от явки в судебное заседание. В случае неявки в судебное заседание без уважительных причин лиц, явка которых признана судом обязательной, необходимо обсуждать вопрос о возможности наложения штрафа в порядке и размере, установленных статьями 122 и 123 КАС РФ , главой 11 АПК РФ . При этом фактам неявки в судебное заседание, а также фактам отказа от дачи объяснений по существу дела может быть дана соответствующая оценка как судом первой инстанции, так и судом апелляционной инстанции, в частности, при обсуждении вопросов о представлении новых доказательств, а также при рассмотрении дела судом кассационной или надзорной инстанции ( статья 200 , часть 6 статьи 213 , часть 2 статьи 308 КАС РФ , статья 188_1 , часть 3 статьи 194 АПК РФ ). 23. В целях разрешения вопросов, связанных с установлением и толкованием содержания положений нормативного правового акта или акта, обладающего нормативными свойствами, норм иностранного права, технических норм, суд вправе привлечь к участию в деле специалиста ( часть 2 статьи 50 КАС РФ , статья 54 , часть 1 статьи 87_1 АПК РФ ). Суд по интеллектуальным правам вправе в этих целях также направить запрос ( часть 1_1 статьи 16 АПК РФ ). В случаях оспаривания нормативных правовых актов по вопросам реализации избирательных прав и права на участие в референдуме граждан Российской Федерации суд вправе привлечь Центральную избирательную комиссию Российской Федерации к участию в деле для дачи заключения ( часть 7 статьи 243 КАС РФ ). При этом следует иметь в виду, что суд не связан содержанием консультации специалиста, заключения Центральной избирательной комиссии Российской Федерации о толковании положений соответствующего акта и в ходе принятия решения по делу самостоятельно определяет нормы права, подлежащие применению в данном деле, устанавливает права и обязанности лиц, участвующих в деле ( статья 178 КАС РФ , статья 168 АПК РФ ). 24. В соответствии с частью 8 статьи 194 АПК РФ отказ заинтересованного лица, обратившегося в Суд по интеллектуальным правам с заявлением об оспаривании нормативного правового акта, от своего требования, признание требования органом или лицом, которые приняли оспариваемый акт, не препятствуют рассмотрению судом дела по существу. При применении данной нормы Суду по интеллектуальным правам необходимо учитывать, что при отказе лица, обратившегося в суд с заявлением об оспаривании нормативного правового акта, от своего требования производство по делу может быть прекращено, за исключением случаев, если о рассмотрении дела по существу ходатайствует иное участвующее в деле лицо в связи с тем, что оспариваемым актом нарушаются его права в сфере патентных прав и прав на селекционные достижения, права на топологии интегральных микросхем, права на секреты производства (ноу-хау), права на средства индивидуализации юридических лиц, товаров, работ, услуг и предприятий, права использования результатов интеллектуальной деятельности в составе единой технологии. Если Суд по интеллектуальным правам прекратил производство по делу в связи с отказом заинтересованного лица от заявления ( пункт 4 части 1 статьи 150 , часть 8 статьи 194 АПК РФ ), определение о прекращении производства по делу не является, по смыслу части 7 статьи 194 АПК РФ , основанием для прекращения производства по делу при обращении другого лица с заявлением об оспаривании этого же нормативного правового акта, поскольку оспариваемый акт не был проверен по существу на соответствие нормативному правовому акту большей юридической силы. 25. При рассмотрении дела об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, суд выясняет, нарушены ли права, свободы и законные интересы административного истца, заявителя, имея в виду то, что производство по делу подлежит прекращению, если в ходе его рассмотрения будет установлено, что оспариваемый акт утратил силу, отменен или изменен и перестал затрагивать права, свободы и законные интересы указанного лица, в частности, если суд установит, что нормативный правовой акт не применялся к административному истцу, заявителю, отсутствуют нарушение или угроза нарушения прав, свобод и законных интересов административного истца, заявителя. Вместе с тем в случаях, когда оспариваемый нормативный правовой акт до принятия судом решения в установленном порядке отменен, а также когда действие его прекратилось, производство по делу не может быть прекращено, если в период действия такого акта были нарушены права и законные интересы административного истца, заявителя, публичные интересы или права и (или) законные интересы граждан, организаций, иных лиц ( часть 2 статьи 194 , пункт 1 части 8 , часть 11 статьи 213 , пункт 1 части 2 статьи 214 КАС РФ , часть 5 статьи 3 АПК РФ ). 26. В случае если в процессе рассмотрения дела оспариваемый нормативный правовой акт изменен, отменен или утратил силу и принят иной нормативный правовой акт, аналогичным образом регламентирующий правоотношения, в связи с регулированием которых подано заявление об оспаривании нормативного правового акта, административный истец, заявитель вправе уточнить заявленные требования. 27. В случае оспаривания положений нормативного правового акта, которыми вносятся изменения в положения другого нормативного правового акта (далее - основные нормативные положения), суд вправе предложить административному истцу, заявителю уточнить заявленные требования. Если после такого уточнения станет ясным, что административный истец, заявитель оспаривает положения нормативного правового акта, которыми вносятся изменения в основные нормативные положения, но не оспаривает сами основные нормативные положения, суд проверяет законность положений, вносящих изменения в основные нормативные положения ( часть 7 статьи 213 КАС РФ , части 4 , 5 статьи 194 АПК РФ ). В случае когда после уточнения заявленных требований будет установлено, что административный истец, заявитель оспаривает основные нормативные положения в определенной редакции, суд рассматривает заявление об оспаривании нормативного правового акта как требование об оспаривании основных нормативных положений в соответствующей редакции. Если иное не указано в резолютивной части решения суда, то признание судом недействующими основных нормативных положений означает признание недействующими положений нормативных правовых актов, которыми в основные нормативные положения внесены изменения и (или) дополнения. 28. При проверке соблюдения компетенции органом или должностным лицом, принявшим нормативный правовой акт, суд выясняет, относятся ли вопросы, урегулированные в оспариваемом акте или его части, к предмету ведения Российской Федерации, полномочиям Российской Федерации или полномочиям субъектов Российской Федерации по предметам совместного ведения, к ведению субъектов Российской Федерации или к вопросам местного значения. При этом следует иметь в виду, что законодатель субъекта Российской Федерации по вопросам совместного ведения Российской Федерации и ее субъектов вправе самостоятельно осуществлять правовое регулирование при отсутствии соответствующего регулирования на федеральном уровне. В указанных случаях суду необходимо проверять, приняты ли оспариваемый акт или его часть в пределах усмотрения субъекта Российской Федерации, предоставленного ему при решении вопросов, отнесенных к совместному ведению Российской Федерации и ее субъектов. Проверяя полномочия органа (должностного лица), необходимо, в частности, учитывать следующее: а) суды не вправе обсуждать вопрос о целесообразности принятия органом или должностным лицом оспариваемого акта, поскольку это относится к исключительной компетенции органов государственной власти Российской Федерации, ее субъектов, органов местного самоуправления и их должностных лиц; б) общие принципы разграничения полномочий между федеральными органами государственной власти и органами государственной власти субъектов Российской Федерации закреплены в статьях 71 - 73 Конституции Российской Федерации , статьях 1 , 26_1 , 26_3 , 26_3-1 Федерального закона от 6 октября 1999 года N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" , вопросы местного значения - в главе 3 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" ; в) органы государственной власти субъектов Российской Федерации не вправе регулировать отношения по вопросам совместного ведения Российской Федерации и субъектов Российской Федерации, связанные с видами деятельности, лицензирование которых осуществляется федеральным органом исполнительной власти в соответствии с Федеральным законом от 4 мая 2011 года N 99-ФЗ \"О лицензировании отдельных видов деятельности\" , за исключением случаев, предусмотренных федеральными законами; г) нормативными правовыми актами субъектов Российской Федерации не могут устанавливаться санкции (меры ответственности) за нарушения налогового законодательства ( подпункт 6 пункта 2 статьи 1 Налогового кодекса Российской Федерации ); д) субъекты Российской Федерации могут предусматривать санкции в законах, регламентирующих ответственность за административные правонарушения, принимаемых в пределах их компетенции, то есть по вопросам, не имеющим федерального значения и (или) не урегулированным на федеральном уровне ( статьи 1.3 , 1.3_1 Кодекса Российской Федерации об административных правонарушениях ); е) нормативными правовыми актами органов местного самоуправления или должностных лиц не может быть предусмотрена какая-либо ответственность за их неисполнение (санкция как мера принуждения). Такая ответственность регулируется федеральными законами и законами субъектов Российской Федерации. Если судом будет установлено, что оспариваемый акт или его часть приняты по вопросу, который не мог быть урегулирован нормативным правовым актом данного уровня, или приняты с нарушением полномочий органа, издавшего этот акт, то оспариваемый акт или его часть признаются недействующими. Разрешая вопрос о соблюдении органом или должностным лицом компетенции при издании оспариваемого нормативного правового акта, следует учитывать, что воспроизведение в этом акте положений нормативного правового акта, имеющего большую юридическую силу, само по себе не свидетельствует о незаконности оспариваемого акта. 29. При проверке соблюдения порядка принятия оспариваемого нормативного правового акта суд выясняет, соблюдены ли существенные положения нормативного правового акта, регулирующие процедуру принятия актов данного вида. При этом надлежит иметь в виду, что положения нормативного правового акта, регламентирующие данный порядок, не могут противоречить положениям нормативного правового акта, имеющего большую юридическую силу, регулирующим эти же процедурные вопросы. Например, не может быть признан законным оспариваемый нормативный правовой акт в случаях, когда: процедура принятия закона субъекта Российской Федерации противоречит части 2 статьи 7 Федерального закона от 6 октября 1999 года N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" ; нормативный правовой акт представительного органа муниципального образования принят на заседании этого органа, правомочного в соответствии с уставом данного муниципального образования, если на заседании присутствовало менее 50 процентов от числа избранных депутатов ( статья 35 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" ), 30. Выясняя вопрос о соблюдении правил введения в действие оспариваемого нормативного правового акта, необходимо проверять, соблюден ли порядок его государственной регистрации (если государственная регистрация данного акта предусмотрена законодательством), опубликования и вступления в силу. При этом следует учитывать, что включение нормативных правовых актов в федеральный регистр нормативных правовых актов субъектов Российской Федерации выполняет учетную функцию, не является государственной регистрацией и условием их вступления в силу. Следовательно, несоблюдение требований о включении акта в указанный регистр не может служить основанием для признания акта недействующим. 31. Проверяя соблюдение порядка опубликования нормативного правового акта, необходимо учитывать следующее. В соответствии с частью 3 статьи 15 Конституции Российской Федерации любые нормативные правовые акты, затрагивающие права, свободы и обязанности человека и гражданина, не могут применяться, если они не опубликованы официально для всеобщего сведения. В случае если законодательством Российской Федерации предусмотрено обязательное опубликование нормативного правового акта и в средстве массовой информации (в нескольких средствах массовой информации), и на \"Официальном интернет-портале правовой информации\", официальным опубликованием акта следует признавать его первое размещение в одном из предусмотренных мест опубликования. Учитывая, что целью официального опубликования нормативного правового акта является обеспечение возможности ознакомиться с содержанием этого акта тем лицам, права и свободы которых он затрагивает, в исключительных случаях при отсутствии в публичном образовании периодического издания, осуществляющего официальное опубликование нормативных правовых актов, принимаемых в этом публичном образовании, и при опубликовании оспариваемого акта в ином печатном издании либо обнародовании акта (например, в порядке, предусмотренном учредительными документами публичного образования) необходимо проверять, была ли обеспечена населению публичного образования и иным лицам, чьи права и свободы затрагивает принятый акт, возможность ознакомиться с его содержанием. Если такая возможность была обеспечена, порядок опубликования нормативного правового акта не может признаваться нарушенным по мотиву опубликования не в том печатном издании либо доведения его до сведения населения в ином порядке. В том случае, когда нормативный правовой акт был опубликован не полностью (например, без приложений) и оспаривается только в той части, которая была официально опубликована, порядок опубликования не может признаваться нарушенным по мотиву опубликования нормативного правового акта не в полном объеме. 32. Проверяя соблюдение требований к государственной регистрации нормативного правового акта, следует выяснять, имеется ли решение о государственной регистрации данного нормативного правового акта и принято ли оно уполномоченным на то органом в установленном порядке. В силу пункта 13 статьи 20 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" нормативные правовые акты избирательных комиссий не подлежат государственной регистрации. 33. Проверяя соблюдение порядка вступления в силу нормативного правового акта, затрагивающего права и свободы административного истца, заявителя, необходимо устанавливать дату официального опубликования (обнародования) этого акта и принимать во внимание, что в отдельных случаях дата вступления акта в силу должна быть определена с учетом правил, предусмотренных иными нормативными правовыми актами. Если в самом нормативном правовом акте установлена дата вступления его в силу, но в отношении нормативных правовых актов, регулирующих данный вид общественных отношений, предусмотрены специальные правила вступления их в силу (в частности, в отношении актов налогового, таможенного законодательства), следует проверять соблюдение этих правил при определении даты вступления в силу оспариваемого акта. Например, порядок вступления в силу нормативного правового акта, принятого законодательным (представительным) органом субъекта Российской Федерации, вводящего региональный налог, необходимо признавать нарушенным, если такой акт вступил в силу ранее 1 января года, следующего за годом принятия акта, и ранее одного месяца со дня его официального опубликования, поскольку в данном случае не были соблюдены специальные правила вступления в силу актов законодательства о налогах, установленные абзацем четвертым пункта 1 статьи 5 Налогового кодекса Российской Федерации . 34. Если судом будет установлено, что оспариваемый акт принят в пределах полномочий органа или должностного лица с соблюдением требований законодательства к форме нормативного правового акта, порядку принятия и введения его в действие, суду следует проверить, соответствует ли содержание акта или его части нормативным правовым актам, имеющим большую юридическую силу. Поскольку согласно части 7 статьи 213 КАС РФ , части 5 статьи 194 АПК РФ суд не связан основаниями и доводами, содержащимися в заявлении об оспаривании нормативного правового акта, и выясняет обстоятельства, имеющие значение для дела, в полном объеме, оспариваемый акт или его часть подлежат проверке на предмет соответствия не только нормативным правовым актам, указанным в административном исковом заявлении, заявлении, но и другим нормативным правовым актам, регулирующим данные отношения и имеющим большую юридическую силу. 35. Проверяя содержание оспариваемого акта или его части, необходимо также выяснять, является ли оно определенным. Если оспариваемый акт или его часть вызывают неоднозначное толкование, оспариваемый акт в такой редакции признается не действующим полностью или в части с указанием мотивов принятого решения. Вместе с тем нормативный правовой акт не может быть признан недействующим, если суд придет к выводу, что по своему содержанию оспариваемый акт или его часть не допускают придаваемое им при правоприменении толкование. Этот вывод должен быть обоснован в решении суда. При этом в решении суда указывается на надлежащее толкование. 36. Проверяя соответствие акта, обладающего нормативными свойствами, действительному смыслу разъясняемых им нормативных положений, суд устанавливает смысл разъясняемых положений, учитывая буквальное значение содержащихся в них слов и выражений, а также их место в системе права, взаимосвязи с другими правовыми нормами, цели и условия принятия соответствующего нормативного правового акта. 37. В случае если в связи с признанием судом нормативного правового акта не действующим полностью или в части выявлена недостаточная правовая урегулированность административных и иных публичных правоотношений, которая может повлечь нарушение прав, свобод и законных интересов неопределенного круга лиц, суд вправе возложить на орган государственной власти, орган местного самоуправления, иной орган, уполномоченную организацию или должностное лицо, принявшие оспариваемый нормативный правовой акт, обязанность принять новый нормативный правовой акт, заменяющий нормативный правовой акт, признанный не действующим полностью или в части ( часть 4 статьи 216 КАС РФ , часть 5 статьи 3 АПК РФ ). Следует иметь в виду, что, поскольку при рассмотрении дел об оспаривании нормативных правовых актов полномочия судов ограничены проверкой законности соответствующих актов, данная правовая норма подлежит применению лишь в случаях, когда в нормативном правовом акте, имеющем большую юридическую силу, предусмотрена обязанность соответствующего органа, организации или лица принять нормативный правовой акт или соответствующие положения нормативного правового акта. 38. Установив, что оспариваемый нормативный правовой акт или его часть противоречат нормативному правовому акту, имеющему большую юридическую силу, суд, руководствуясь пунктом 1 части 2 , пунктом 1 части 4 статьи 215 КАС РФ , признает этот нормативный правовой акт не действующим полностью или в части со дня его принятия или иного указанного судом времени. Нормативный правовой акт или его часть могут быть признаны не действующими с того времени, когда они вошли в противоречие с нормативным правовым актом, имеющим большую юридическую силу. В случае если оспариваемый акт был принят ранее нормативного правового акта, имеющего большую юридическую силу, он или его часть могут быть признаны не действующими со дня вступления в силу нормативного правового акта, имеющего большую юридическую силу, которому он или его часть стали противоречить. Оспариваемый акт, принятый позднее нормативного правового акта, имеющего большую юридическую силу, которому он или его часть не соответствуют, может быть признан судом не действующим полностью или в части со дня вступления в силу оспариваемого акта. Если нормативный правовой акт до принятия решения суда применялся и на основании этого акта были реализованы права граждан и организаций, суд может признать его не действующим полностью или в части со дня вступления решения в законную силу. Нормативные правовые акты, которые в соответствии со статьей 125 Конституции Российской Федерации могут быть проверены в процедуре конституционного судопроизводства, признаются судом не действующими со дня вступления решения в законную силу. При удовлетворении требования об оспаривании нормативного правового акта, который до принятия решения суда отменен в установленном законом порядке или действие которого прекратилось, суд может признать данный акт не действующим полностью или в части со дня, когда такой акт (отдельные положения акта) вошел в противоречие с нормативным правовым актом, имеющим большую юридическую силу, если соответствующая дата предшествует дню отмены оспоренного акта или дню прекращения его действия и если отсутствуют основания для признания такого акта не действующим с иной даты ( пункт 1 части 2 , пункт 1 части 4 статьи 215 КАС РФ ). Обстоятельства, в связи с которыми суд пришел к выводам о необходимости признания акта или его части не действующими с того или иного времени, должны быть отражены в мотивировочной части решения. Указанные в мотивировочной части вступившего в законную силу решения суда обстоятельства, свидетельствующие о законности или незаконности оспоренного акта (например, дата, с которой оспоренный акт вступил в противоречие с нормативным правовым актом, имеющим большую юридическую силу, отсутствие у органа государственной власти компетенции по принятию оспоренного акта), имеют преюдициальное значение для неопределенного круга лиц при рассмотрении других дел, в том числе касающихся периода, предшествующего дню признания оспоренного акта недействующим ( часть 2 статьи 64 КАС РФ , части 2 , 3 статьи 69 АПК РФ ). Аналогичные правила применяются Судом по интеллектуальным правам по смыслу части 5 статьи 195 АПК РФ . 39. Согласно пункту 1 части 5 статьи 217_1 КАС РФ , части 5 статьи 3 АПК РФ , по общему правилу, акты, обладающие нормативными свойствами, содержащие разъяснения, не соответствующие смыслу разъясняемых положений, признаются судом не действующими полностью или в части со дня их принятия. Вместе с тем с учетом обстоятельств конкретного дела суд вправе признать такой акт не действующим с иной определенной им даты (например, в случае когда после принятия акта, обладающего нормативными свойствами, разъясняемые им нормативные положения изменились, в результате чего оспоренный акт перестал соответствовать разъясняемым положениям со дня вступления в силу изменений). 40. Следует иметь в виду, что акты, не прошедшие государственную регистрацию (если такая регистрация является обязательной), не опубликованные в предусмотренном порядке, а равно имеющие иные нарушения порядка принятия и введения в действие, свидетельствующие об отсутствии у них юридической силы, не влекут правовых последствий и не могут регулировать соответствующие правоотношения независимо от выявления указанных нарушений в судебном порядке. Установив такие нарушения, суд принимает решение о признании оспариваемого акта не действующим полностью (в том числе и при оспаривании в суд его отдельных положений), как не имеющего юридической силы с момента его принятия, вывод о чем должен содержаться в резолютивной части судебного акта. 41. В порядке упрощенного (письменного) производства могут быть рассмотрены требования об оспаривании нормативных правовых актов, которые имеют меньшую юридическую силу и воспроизводят содержание нормативного правового акта, признанного судом не действующим полностью или в части, либо на нем основаны и из него вытекают, а также требования об оспаривании нормативного правового акта, повторно принятого в целях преодоления решения суда о признании нормативного правового акта не действующим полностью или в части, либо требования об оспаривании положений нормативного правового акта, содержащих правовое регулирование, тождественное по смыслу ранее признанному недействующим ( части 2 , 3 и 5 статьи 216 , пункт 4 статьи 291 КАС РФ ). 42. Порядок и последствия рассмотрения в суде апелляционной инстанции заявления об отказе административного истца от административного иска об оспаривании нормативного правового акта или акта, обладающего нормативными свойствами, определяются по правилам, установленным статьей 157 КАС РФ ( часть 2 статьи 304 КАС РФ ). Согласно части 5 статьи 46 , части 10 статьи 213 , пункту 2 части 2 статьи 214 КАС РФ суд апелляционной инстанции не принимает отказ административного истца от административного иска, если это противоречит закону, нарушает права других лиц или имеются публичные интересы, препятствующие принятию судом данного отказа (например, в случае когда в суде апелляционной инстанции заявлен отказ от административного иска по делу, в котором принято решение, содержащее вывод о несоответствии применения оспоренного акта истолкованию данного акта, выявленному судом с учетом его места в системе нормативных правовых актов). 43. В связи с тем, что нормами КАС РФ , АПК РФ не установлено каких-либо особенностей в отношении судебных расходов по делам об оспаривании нормативных правовых актов или актов, обладающих нормативными свойствами, вопрос об этих расходах разрешается судом на основании правил, предусмотренных главой 10 КАС РФ , главой 9 АПК РФ . В том случае, если не действующим полностью или в части признан нормативный правовой акт, принятый представительным (законодательным) органом государственной власти субъекта Российской Федерации и подписанный высшим должностным лицом этого субъекта Российской Федерации (либо принятый представительным органом муниципального образования и подписанный главой муниципального образования), судебные расходы, в том числе расходы по уплате государственной пошлины, подлежат возмещению представительным органом, который является административным ответчиком по данному делу. 44. С учетом того, что обязанность печатного издания, в котором был официально опубликован нормативный правовой акт, опубликовать решение суда (после вступления его в законную силу) о признании этого акта или его части недействующими либо сообщение о решении суда прямо вытекает из положений пункта 2 части 4 статьи 215 КАС РФ , статьи 196 АПК РФ , статьи 35 Закона Российской Федерации от 27 декабря 1991 года N 2124-I \"О средствах массовой информации\" , вступившее в законную силу решение суда должно быть направлено судом в соответствующее печатное издание. В том случае, если в публичном образовании отсутствует печатное издание, осуществляющее официальное опубликование нормативных правовых актов, принимаемых в этом публичном образовании, а также если законодательством не предусмотрено официальное опубликование оспоренного нормативного правового акта в печатном издании, судом разрешается вопрос о способе доведения до сведения населения информации о решении суда, которым нормативный правовой акт признан не действующим полностью или в части. 45. В связи с принятием настоящего постановления признать не подлежащими применению: постановление Пленума Верховного Суда Российской Федерации от 29 ноября 2007 года N 48 \"О практике рассмотрения судами дел об оспаривании нормативных правовых актов полностью или в части\" (с изменениями, внесенными постановлениями Пленума Верховного Суда Российской Федерации от 10 июня 2010 года N 13 , от 9 февраля 2012 года N 3 ); постановление Пленума Высшего Арбитражного Суда Российской Федерации от 30 июля 2013 года N 58 \"О некоторых вопросах, возникающих в судебной практике при рассмотрении арбитражными судами дел об оспаривании нормативных правовых актов\" . Председатель Верховного Суда Российской Федерации В.М.Лебедев Секретарь Пленума, судья Верховного Суда Российской Федерации В.В.Момотов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальный сайт Верховного Суда РФ www.vsrf.ru по состоянию на 09.01.2019 О практике рассмотрения судами дел об оспаривании нормативных правовых актов и актов, содержащих разъяснения законодательства и обладающих нормативными свойствами (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}