{
    "document_title": "О представлении отчетности о выбросах загрязняющих веществ в атмосферный воздух",
    "content": "О представлении отчетности о выбросах загрязняющих веществ в атмосферный воздух О представлении отчетности о выбросах загрязняющих веществ в атмосферный воздух Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 23.12.2019 N 12-29/32272 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 23 декабря 2019 года N 12-29/32272 [О представлении отчетности о выбросах загрязняющих веществ в атмосферный воздух] Минприроды России в рамках установленной компетенции рассмотрело письмо Министерства экологии и природопользования Московской области от 10.12.2019 N 26Исх-15734 с просьбой выразить позицию Минприроды России о возможности принятия нормативного правового акта субъекта Российской Федерации, устанавливающего порядок представления и рассмотрения отчетности о выбросах загрязняющих веществ в атмосферный воздух юридическими лицами и индивидуальными предпринимателями (далее - хозяйствующие субъекты), осуществляющими хозяйственную и (или) иную деятельность на объектах III категории, подлежащих региональному государственному экологическому надзору, и сообщает. В соответствии с частью 11 статьи 15 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\" (далее - Закон N 96-ФЗ ) юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах III категории, представляют в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти или орган исполнительной власти субъекта Российской Федерации в уведомительном порядке отчетность о выбросах вредных (загрязняющих) веществ в атмосферный воздух. Данная отчетность предоставляется в виде: содержащего информацию, в том числе, о выбросах загрязняющих веществ, отчета об организации и о результатах осуществления производственного экологического контроля (далее - ПЭК) в соответствии с положениями статьи 67 Федерального закона от 10.02.2002* N 7-ФЗ \"Об охране окружающей среды\" и соответствующими подзаконными актами; ________________ * Вероятно, ошибка оригинала. Следует читать: \"от 10.01.2002 N 7-ФЗ\". - Примечание изготовителя базы данных. статистической отчетности о выбросах загрязняющих веществ в атмосферный воздух по форме N 2-ТП (воздух) в соответствии с Федеральным законом от 27.11.2007* N 282-ФЗ \"Об официальном статистическом учете и системе государственной статистики в Российской Федерации\" и соответствующими подзаконными актами. ________________ * Вероятно, ошибка оригинала. Следует читать: \"от 29.11.2007 N 282-ФЗ\". - Примечание изготовителя базы данных. Иных видов предоставления хозяйствующими субъектами отчетности о выбросах загрязняющих веществ в атмосферный воздух законодательством Российской Федерации не предусмотрено. Учитывая изложенное, в рамках реализации вышеуказанного положения части 11 статьи 15 Закона N 96-ФЗ о предоставлении юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах III категории, отчетности о выбросах загрязняющих веществ в атмосферный воздух, Минприроды России полагает достаточным предоставление указанной отчетности в виде отчета об организации и о результатах осуществления ПЭК и статистической отчетности о выбросах загрязняющих веществ в атмосферный воздух по форме N 2-ТП (воздух) . В соответствии с положениями законодательства Российской Федерации в сфере охраны окружающей среды проверка изложенных в вышеуказанной отчетности сведений проводится в рамках государственного экологического надзора, осуществляемого в соответствии со статьей 65 Закона N 7-ФЗ . Таким образом, по мнению Минприроды России, принятие отдельного нормативного правового акта субъекта Российской Федерации, устанавливающего порядок представления и рассмотрения отчетности о выбросах загрязняющих веществ в атмосферный воздух хозяйствующими субъектами, осуществляющими хозяйственную и (или) иную деятельность на объектах III категории, подлежащих региональному государственному экологическому надзору, повлечет наложение избыточных требований в отношении данных хозяйствующих субъектов, в связи с чем его принятие представляется нецелесообразным. Директор Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности И.В.Ивачёв Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О представлении отчетности о выбросах загрязняющих веществ в атмосферный воздух (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}