{
    "document_title": "О продлении действия разрешений и иных особенностях в отношении разрешительной деятельности в 2020-2022 годах (с изменениями на 29 декабря 2021 года) (редакция, действующая с 1 марта 2022 года)",
    "content": "О продлении действия разрешений и иных особенностях в отношении разрешительной деятельности в 2020-2022 годах (с изменениями на 29 декабря 2021 года) (редакция, действующая с 1 марта 2022 года) О продлении действия разрешений и иных особенностях в отношении разрешительной деятельности в 2020-2022 годах (с изменениями на 29 декабря 2021 года) (редакция, действующая с 1 марта 2022 года) Постановление Правительства РФ от 03.04.2020 N 440 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 3 апреля 2020 года N 440 О продлении действия разрешений и иных особенностях в отношении разрешительной деятельности в 2020-2022 годах * (с изменениями на 29 декабря 2021 года) (редакция, действующая с 1 марта 2022 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.04.2020, N 0001202004230018); постановлением Правительства Российской Федерации от 29 мая 2020 года N 788 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.06.2020, N 0001202006020028); постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.06.2020, N 0001202006160040); постановлением Правительства Российской Федерации от 27 июня 2020 года N 940 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.06.2020, N 0001202006300001); постановлением Правительства Российской Федерации от 24 сентября 2020 года N 1544 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.09.2020, N 0001202009290023); постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.10.2020, N 0001202010050031); постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.02.2021, N 0001202102080027) (распространяется на правоотношения, возникшие с 1 января 2021 года) (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ); постановлением Правительства Российской Федерации от 27 февраля 2021 года N 275 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.02.2021, N 0001202102280001) (вступило в силу с 1 марта 2021 года); постановлением Правительства Российской Федерации от 17 марта 2021 года N 394 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.03.2021, N 0001202103180005); постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.12.2021, N 0001202112210039) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 14 декабря 2021 года N 2284 ) (c изменениями, внесенными постановлением Правительства Российской Федерации от 29 декабря 2021 года N 2527 ). ________________ * Наименование в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию . В соответствии с пунктом 2 части 1 статьи 17 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам предупреждения и ликвидации чрезвычайных ситуаций\" Правительство Российской Федерации постановляет: 1. Продлить действие срочных лицензий и иных разрешений по перечню срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 15 марта по 31 декабря 2020 г. и действие которых продлевается на 12 месяцев, согласно приложению N 1 . 1_1. Продлить действие срочных лицензий и иных разрешений по перечню срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 1 января по 31 декабря 2021 г. и действие которых продлевается на 12 месяцев, согласно приложению N 1_1 , в том числе лицензий и разрешений, которые продлены в 2020 году. (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) 1_2 . Продлить действие срочных лицензий и иных разрешений по перечню срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 1 января по 31 декабря 2022 г. и действие которых продлевается на 12 месяцев, согласно приложению N 1_2 , в том числе предусмотренных указанным приложением лицензий и разрешений, которые продлены в 2021 году. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ) 2. Установить, что в отношении форм разрешительной деятельности по перечню согласно приложению N 2 федеральным органом исполнительной власти, уполномоченным на осуществление нормативного правового регулирования в соответствующей сфере деятельности, принимается одно из следующих решений: при наступлении в период действия настоящего постановления срока подтверждения соответствия юридического лица, физического лица, индивидуального предпринимателя обязательным требованиям, предусматривающим переоформление разрешения или периодическое подтверждение соответствия (компетентности), повторную аккредитацию, переаттестацию, повторную сертификацию, повторную экспертизу, с учетом специфики сферы общественных отношений, в которой действует разрешение, - решение о переносе сроков прохождения данных процедур на период до 12 месяцев; очередное подтверждение соответствия юридического лица, физического лица, индивидуального предпринимателя обязательным требованиям, предусматривающим переоформление разрешения или периодическое подтверждение соответствия (компетентности), переаттестацию, повторную сертификацию, повторную экспертизу, считается пройденным. В данном случае срок следующего прохождения указанной процедуры определяется в соответствии с регулирующим его нормативным правовым актом, разрешение считается действующим. Решения, предусмотренные настоящим пунктом, в 2021 и 2022 годах могут быть приняты только в отношении разрешений, предусмотренных пунктами 2 , 19 и 28 приложения N 2 к настоящему постановлению . (Абзац дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 3. Федеральным органам исполнительной власти, уполномоченным на ведение реестров разрешений, без принятия специальных решений (приказов) обеспечить внесение сведений о продлении действия разрешений, переоформлении разрешений, переносе сроков подтверждения соответствия в течение 3 рабочих дней со дня вступления в силу настоящего постановления. В случае внесения сведений в реестр разрешений внесение изменений в разрешение на бумажном носителе не требуется. 4. Федеральными органами исполнительной власти, уполномоченными на осуществление нормативно-правового регулирования в соответствующей сфере деятельности, Государственной корпорацией по космической деятельности \"Роскосмос\" в 2022 году могут быть приняты решения о проведении в отношении соискателей лицензии (лицензиатов) на осуществление лицензируемых видов деятельности, предусмотренных Федеральным законом \"О лицензировании отдельных видов деятельности\" , выездных оценок соответствия лицензионным требованиям (за исключением случаев, если положением о лицензировании конкретного вида деятельности уже предусмотрена возможность проведения оценки соответствия соискателя лицензии (лицензиата) лицензионным требованиям с применением средств дистанционного взаимодействия), выездных проверок, а также проведении выездных проверочных мероприятий, необходимых для получения, переоформления, продления действия разрешений, регулируемых настоящим постановлением, посредством использования дистанционных средств контроля, средств фото-, аудио- и видеофиксации, видео-конференц-связи. (Пункт в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ; в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 5. Федеральным органом исполнительной власти, уполномоченным на осуществление нормативного правового регулирования в отношении вида деятельности, являющегося предметом лицензии, разрешения, регулируемого настоящим постановлением, и Государственной корпорацией по космической деятельности \"Роскосмос\" в 2022 году могут быть приняты следующие решения: (Абзац в редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) о временном сокращении перечня лицензионных требований и условий (требований применительно к деятельности, действиям, в отношении которых получено разрешение); (Абзац в редакции, введенной в действие со 2 июня 2020 года постановлением Правительства Российской Федерации от 29 мая 2020 года N 788 . - См. предыдущую редакцию ) о подаче и принятии заявлений и иных материалов для оформления разрешений, переоформления разрешений, продления действия разрешений, а также о временном порядке взаимодействия в электронном виде с заявителями. 6. В отношении лицензий, разрешений, перечисленных в части 1 статьи 12 Федерального закона \"О лицензировании отдельных видов деятельности\" , предусмотренных приложениями N 1 и 2 к настоящему постановлению , в случае изменения места нахождения юридического лица, места жительства индивидуального предпринимателя, места осуществления лицензируемого вида деятельности или деятельности, в отношении которой выдано разрешение, связанного с переименованием географического объекта, переименованием улицы, площади или иной территории, изменением нумерации, переоформление лицензии, разрешения не требуется. Пункт 6 не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 7. В отношении лицензий, разрешений, перечисленных в части 1 статьи 12 Федерального закона \"О лицензировании отдельных видов деятельности\" , а также видов деятельности, разрешений, предусмотренных приложениями N 1 и 2 к настоящему постановлению , в случае изменения наименования юридического лица или его реорганизации в форме преобразования, слияния или присоединения, переоформления лицензии, разрешения не требуется. (Пункт в редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 . - См. предыдущую редакцию ) Пункт 7 не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 7_1. В 2021 и 2022 годах федеральным органом исполнительной власти, уполномоченным на осуществление нормативно-правового регулирования в соответствующей сфере деятельности, Государственной корпорацией по космической деятельности \"Роскосмос\" в отношении лицензий, разрешений, перечисленных в части 1 статьи 12 Федерального закона \"О лицензировании отдельных видов деятельности\" , а также видов деятельности, разрешений, предусмотренных приложениями N 1 , 1_1 , 1_2 и 2 к настоящему постановлению , может быть принято решение о том, что в случаях, предусмотренных пунктами 6 и 7 настоящего постановления , переоформление лицензии, разрешения или внесение изменений в реестр лицензий, реестр разрешений на основании заявления о внесении изменений в соответствующий реестр не требуется. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) Лицензии, разрешения, которые не переоформлялись в соответствии с настоящим постановлением в 2020 году, должны быть переоформлены в срок до 1 июля 2021 г., за исключением случаев, когда такое переоформление не требуется в соответствии с абзацем первым настоящего пункта, а также в соответствии с нормативными правовыми актами Российской Федерации. (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) 8. Особенности применения разрешительных режимов, предусмотренных федеральными законами, указанными в пункте 2 части 1 статьи 17 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам предупреждения и ликвидации чрезвычайных ситуаций\" , устанавливаются согласно приложениям N 3 - 19 . (Пункт в редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ; в редакции, введенной в действие с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ; в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 9. Настоящее постановление вступает в силу со дня его официального опубликования. Председатель Правительства Российской Федерации М.Мишустин Приложение N 1 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Перечень срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 15 марта по 31 декабря 2020 г. и действие которых продлевается на 12 месяцев (с изменениями на 11 июня 2020 года) 1. Лицензии на производство и оборот этилового спирта, алкогольной и спиртосодержащей продукции (в том числе лицензий на розничную продажу алкогольной продукции). 2. Лицензии на пользование недрами. 3. Лицензии на оказание услуг связи, телевизионное вещание и (или) радиовещание. 4. Лицензии на осуществление частной детективной (сыскной) деятельности и частной охранной деятельности. 5. Государственная регистрация лекарственных препаратов для ветеринарного применения. 6. Разрешения на судовые радиостанции, используемые на морских судах, судах внутреннего плавания и судах смешанного (река-море) плавания. 7. Государственная регистрация лекарственного препарата для медицинского применения. 8. Разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси. (Пункт дополнительно включен с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) 9. Договоры водопользования. (Пункт дополнительно включен с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) 10. Решения о предоставлении водных объектов в пользование. (Пункт дополнительно включен с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) 11. Заключения о соответствии установленным требованиям учебно-материальной базы организаций, осуществляющих образовательную деятельность и реализующих основные программы профессионального обучения водителей транспортных средств соответствующих категорий и подкатегорий, и соискателей лицензий на осуществление образовательной деятельности по указанным программам. (Пункт дополнительно включен с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) 12. Разрешения на выброс загрязняющих веществ в атмосферный воздух, лимиты на выбросы загрязняющих веществ, разрешения на сброс загрязняющих веществ в окружающую среду, лимиты на сбросы загрязняющих веществ, полученные юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду и относящихся в соответствии с Федеральным законом \"Об охране окружающей среды\" к объектам I категории. (Пункт дополнительно включен с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) Приложение N 1_1 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) Перечень срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 1 января по 31 декабря 2021 г. и действие которых продлевается на 12 месяцев 1. Лицензии на оказание услуг связи для целей эфирного телевизионного вещания и (или) радиовещания, телевизионное вещание и (или) радиовещание. 2. Разрешения на выброс загрязняющих веществ в атмосферный воздух, лимиты на выбросы загрязняющих веществ, разрешения на сброс загрязняющих веществ в окружающую среду, лимиты на сбросы загрязняющих веществ, полученные юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду и относящихся в соответствии с Федеральным законом \"Об охране окружающей среды\" к объектам I категории. 3. Договоры водопользования. 4. Решения о предоставлении водных объектов в пользование. 5. Лицензии на розничную продажу алкогольной продукции при оказании услуг общественного питания. Приложение N 1_2 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ) Перечень срочных лицензий и иных разрешений, сроки действия которых истекают (истекли) в период с 1 января по 31 декабря 2022 г. и действие которых продлевается на 12 месяцев 1. Договоры водопользования. 2. Решения о предоставлении водных объектов в пользование. 3. Лицензии на розничную продажу алкогольной продукции, осуществляемую в магазинах беспошлинной торговли. Приложение N 2 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Перечень форм разрешительной деятельности (с изменениями на 14 декабря 2021 года) 1. Аккредитация органов по сертификации и испытательных лабораторий (центров), выполняющих работы по оценке (подтверждению) соответствия в отношении продукции (работ, услуг), используемой в целях защиты сведений, составляющих государственную тайну или относимых к охраняемой в соответствии с законодательством Российской Федерации иной информации ограниченного доступа, и продукции (работ, услуг), сведения о которой составляют государственную тайну. 2. Аккредитация специалистов на право осуществления медицинской деятельности и фармацевтической деятельности. 3. Аккредитация юридических лиц в качестве подразделений транспортной безопасности. 4. Аккредитация юридических лиц для проведения проверки в целях принятия органами аттестации решения об аттестации сил обеспечения транспортной безопасности, а также для обработки персональных данных отдельных категорий лиц, принимаемых на работу, непосредственно связанную с обеспечением транспортной безопасности, или осуществляющих такую работу. 5. Аккредитация юридических лиц для проведения оценки уязвимости объектов транспортной инфраструктуры и транспортных средств. 6. Аккредитация юридических лиц и индивидуальных предпринимателей в национальной системе аккредитации. 7. Аттестация должностных лиц, осуществляющих деятельность в области оценки пожарного риска. 8. Аттестация на право проведения экспертизы проектной документации. 9. Аттестация экспертов на право проведения биомедицинской экспертизы биомедицинских клеточных продуктов. 10. Пункт исключен с 1 января 2022 года - постановление Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию . 11. Аттестация экспертов на право проведения экспертизы лекарственных средств. 12. Пункт исключен с 23 апреля 2020 года - постановление Правительства Российской Федерации от 22 апреля 2020 года N 557 . - См. предыдущую редакцию . 13. Выдача удостоверения частного охранника и присвоение квалификации частному охраннику. 14. Допуск российских перевозчиков к осуществлению международных автомобильных перевозок. 15. Аттестация экспертов в области промышленной безопасности. 16. Аттестация экспертов по культурным ценностям. 17. Аттестация экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю. 18. Государственная аккредитация образовательной деятельности. 19. Сертификация медицинских работников. 20. Выдача разрешительных документов в сфере оборота оружия. 21. Аттестация сил обеспечения транспортной безопасности. (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) 22. Аттестация экспертов по аккредитации. (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) 23. Аккредитация медицинских организаций на право проведения клинических исследований лекарственных препаратов для медицинского применения. (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) 24. Выдача разрешений на ввоз на территорию Российской Федерации и вывоз за пределы территории Российской Федерации биологических материалов, полученных при проведении клинического исследования лекарственного препарата для медицинского применения (при условии действующего на соответствующий календарный период разрешения на проведение клинических исследований лекарственных препаратов для медицинского применения). (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) 25. Выдача разрешений на ввоз на территорию Российской Федерации конкретной партии зарегистрированных и (или) незарегистрированных лекарственных средств, предназначенных для проведения клинических исследований лекарственных препаратов (при условии действующего на соответствующий календарный период разрешения на проведение клинических исследований лекарственных препаратов для медицинского применения). (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) 26. Аккредитация организаций и подразделений Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов на выполнение поверки средств измерений военного и специального назначения, аттестации эталонов единиц величин и обязательной метрологической экспертизы вооружения, военной и специальной техники и технической документации на них. (Пункт дополнительно включен с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) 27. Выдача документа, подтверждающего соответствие юридического лица, осуществляющего обеспечение авиационной безопасности, требованиям федеральных авиационных правил. (Пункт дополнительно включен с 5 октября 2020 года постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 ) 28. Аккредитация экспертов и экспертных организаций, привлекаемых для проведения аккредитационной экспертизы организаций, осуществляющих образовательную деятельность (для экспертов и экспертных организаций, указанных в настоящем пункте, срок действия аккредитации которых истекает в 2021 и 2022 годах). (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) Приложение N 3 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности применения разрешительных режимов, предусмотренных Градостроительным кодексом Российской Федерации (с изменениями на 14 декабря 2021 года) 1. Установить, что: на один год продлевается срок действия разрешений на строительство, срок действия которых истекает после дня вступления в силу настоящего постановления до 1 января 2022 г.; (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) на 2 года продлевается срок действия квалификационных аттестатов на право подготовки заключений экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий, полученных в соответствии со статьей 49_1 Градостроительного кодекса Российской Федерации , срок действия которых истекает после дня вступления в силу настоящего постановления до 1 января 2021 г., на 1 год продлевается срок действия квалификационных аттестатов на право подготовки заключений экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий, полученных в соответствии со статьей 49_1 Градостроительного кодекса Российской Федерации , срок действия которых истекает с 1 января 2021 г. до 1 января 2022 г.; (Абзац в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) на один год продлевается срок применения проекта планировки территории, градостроительного плана земельного участка для целей, предусмотренных частью 5_2 статьи 49 Градостроительного кодекса Российской Федерации , в случае, если указанный срок истекает после дня вступления в силу настоящего постановления до 1 января 2021 г.; на один год продлевается срок использования информации, указанной в градостроительном плане земельного участка, для целей, предусмотренных пунктом 2 части 7 , пунктами 3 и 4 части 21_15 статьи 51 , части 10 статьи 57_3 Градостроительного кодекса Российской Федерации , в случае, если указанный срок истекает после дня вступления в силу настоящего постановления до 1 января 2021 г. 2. В период со дня вступления в силу настоящего постановления до 1 января 2023 г.: (Абзац в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) прием документов для оказания государственной услуги по аттестации, переаттестации физических лиц на право подготовки заключений экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий осуществляется исключительно в электронном виде с использованием в том числе единого портала государственных и муниципальных услуг; (Абзац в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) выдача квалификационных аттестатов, подтверждающих право на осуществление профессиональной деятельности по проведению экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий, на бумажном носителе не осуществляется. Сведения о лицах, имеющих право на осуществление профессиональной деятельности по проведению экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий включаются в реестр лиц, аттестованных на право подготовки заключений экспертизы проектной документации и (или) экспертизы результатов инженерных изысканий, размещенный на официальном сайте Министерства строительства и жилищно-коммунального хозяйства Российской Федерации в информационно-телекоммуникационной сети \"Интернет\". 3. Оценка соответствия объектов капитального строительства в целях выдачи заключения органа государственного строительного надзора о соответствии построенного, реконструированного объекта капитального строительства требованиям проектной документации (включая проектную документацию, в которой учтены изменения, внесенные в соответствии с частями 3_8 и 3_9 статьи 49 Градостроительного кодекса Российской Федерации ), предусмотренного пунктом 9 части 3 статьи 55 Градостроительного кодекса Российской Федерации , проводится в виде выездных проверок исключительно по основанию, установленному подпунктом \"а\" пункта 3 части 5 статьи 54 Градостроительного кодекса Российской Федерации , а также по извещению от застройщика (заказчика) об окончании строительства в соответствии с подпунктом \"а\" пункта 2 части 5 статьи 54 Градостроительного кодекса Российской Федерации . (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) Пункт 3 приложения N 3 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). Приложение N 4 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (В редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 . - См. предыдущую редакцию ) Особенность применения разрешительных режимов, предусмотренных Законом Российской Федерации \"О недрах\" 1. В 2020 году право пользования недрами не прекращается, в том числе в связи с истечением установленного в лицензии срока ее действия (за исключением прекращения по заявлению обладателя разрешения). 2. В период с 15 марта по 31 декабря 2020 г. приостанавливается течение предельных сроков подачи документов, связанных с получением права пользования недрами в целях разведки и добычи полезных ископаемых. 3. Со дня вступления в силу постановления Правительства Российской Федерации от 22 апреля 2020 г. N 557 \"О внесении изменений в некоторые акты Правительства Российской Федерации в части установления особенностей осуществления контрольно-надзорной и разрешительной деятельности в 2020 году\" возможно приостановление и ограничение права пользования недрами сроком до 2 лет по заявке пользователя недр, направленной в орган, предоставивший лицензию. Пункт 3 приложения N 4 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 4. Срок устранения нарушений условий пользования недрами, предусмотренный письменным уведомлением о допущенных нарушениях, выданным в соответствии с частью четвертой статьи 21 Закона Российской Федерации \"О недрах\" , в соответствии с которым сроки устранения таких нарушений истекают в период с 15 марта 2020 г. по 31 декабря 2020 г., продлевается на один год. Приложение N 5 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности применения разрешительных режимов, предусмотренных Федеральным законом \"О промышленной безопасности опасных производственных объектов\" (с изменениями на 14 декабря 2021 года) 1. Осуществление деятельности по эксплуатации взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности и деятельности, связанной с обращением взрывчатых материалов промышленного назначения, до 1 марта 2022 г. допускается без переоформления соответствующих лицензий в связи с изменением адреса места осуществления лицензируемого вида деятельности, указанного в лицензии. Лицензия на указанные виды деятельности подлежит переоформлению в связи с изменением адреса места осуществления лицензируемого вида деятельности, указанного в лицензии, в случае обращения лицензиата с соответствующим заявлением. (Пункт в редакции, введенной в действие с 5 октября 2020 года постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 2. Эксплуатация опасных производственных объектов по решению руководителей (заместителей руководителей) организаций, эксплуатирующих их, либо руководителей обособленных подразделений юридических лиц (в случаях, предусмотренных положениями о таких обособленных подразделениях) осуществляется без проведения экспертизы промышленной безопасности технических устройств, применяемых на опасных производственных объектах, зданий и сооружений на опасных производственных объектах до 1 июля 2020 г. 3. После 1 июля 2020 г. экспертиза промышленной безопасности технических устройств, применяемых на опасных производственных объектах, зданий и сооружений на опасных производственных объектах может проводиться с использованием средств дистанционного взаимодействия экспертов в области промышленной безопасности и работников организаций, эксплуатирующих опасные производственные объекты. 4. Первичная аттестация в области промышленной безопасности проводится не позднее 3 месяцев с даты: назначения на соответствующую должность; перевода на другую работу, если при исполнении трудовых обязанностей на этой работе требуется проведение аттестации по другим областям аттестации; заключения трудового договора с другим работодателем, если при исполнении трудовых обязанностей на этой работе требуется проведение аттестации по другим областям аттестации. Пункт 4 приложения N 5 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 5. Имеющаяся аттестация в области промышленной безопасности продлевается и считается действующей до 1 июля 2021 г. Очередная аттестация в области промышленной безопасности может быть проведена: в территориальных аттестационных комиссиях - в случае обращения юридического лица или индивидуального предпринимателя с соответствующим заявлением; в аттестационных комиссиях организаций - в случаях, предусмотренных локальными нормативными актами таких организаций. Рекомендуемый график представления в территориальный орган Федеральной службы по экологическому, технологическому и атомному надзору заявлений о проведении очередной аттестации утверждается его руководителем и размещается на его официальном сайте в информационно-телекоммуникационной сети \"Интернет\". (Пункт в редакции, введенной в действие с 5 октября 2020 года постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 . - См. предыдущую редакцию ) Приложение N 6 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности применения разрешительных режимов, предусмотренных Федеральным законом \"О безопасности гидротехнических сооружений\" (с изменениями на 1 октября 2020 года) 1. Эксплуатация гидротехнических сооружений временно осуществляется без предоставления их собственниками и (или) эксплуатирующими их организациями в федеральный орган исполнительной власти, осуществляющий в пределах своих полномочий федеральный государственный надзор в области безопасности гидротехнических сооружений, декларации безопасности гидротехнических сооружений и проведения ее государственной экспертизы. Пункт 1 приложения N 6 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 2. Первичная аттестация по вопросам безопасности гидротехнических сооружений проводится не позднее 3 месяцев с даты: назначения на соответствующую должность; перевода на другую работу, если при исполнении трудовых обязанностей на этой работе требуется проведение аттестации по другим областям аттестации; заключения трудового договора с другим работодателем, если при исполнении трудовых обязанностей на этой работе требуется проведение аттестации по другим областям аттестации. Пункт 2 приложения N 6 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 3. Имеющаяся аттестация по вопросам безопасности гидротехнических сооружений продлевается и считается действующей до 1 июля 2021 г. Очередная аттестация по вопросам безопасности гидротехнических сооружений может быть проведена: в территориальных аттестационных комиссиях - в случае обращения юридического лица или индивидуального предпринимателя с соответствующим заявлением; в аттестационных комиссиях организаций - в случаях, предусмотренных локальными нормативными актами таких организаций. Рекомендуемый график представления в территориальный орган Федеральной службы по экологическому, технологическому и атомному надзору заявлений о проведении очередной аттестации утверждается его руководителем и размещается на его официальном сайте в информационно-телекоммуникационной сети \"Интернет\". (Пункт в редакции, введенной в действие с 5 октября 2020 года постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 . - См. предыдущую редакцию ) 4. В 2020 году допускается эксплуатация гидротехнического сооружения без внесения и (или) обновления сведений в Российском регистре гидротехнических сооружений и соответствующего разрешения на эксплуатацию гидротехнического сооружения. (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) Приложение N 7 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности применения разрешительных режимов, предусмотренных Федеральным законом \"Об оценочной деятельности в Российской Федерации\" (с изменениями на 4 февраля 2020 года) 1. Мораторий на подтверждение квалификации путем пересдачи квалификационного экзамена в области оценочной деятельности для действующих оценщиков (далее соответственно - мораторий, квалификационный экзамен) вводится сроком на 6 месяцев. Физические лица, не имеющие квалификационного аттестата по результатам ранее сданного квалификационного экзамена, вправе сдать квалификационный экзамен в установленном законодательством Российской Федерации порядке. 2. В период действия моратория прием регистрационных анкет на участие в квалификационном экзамене органом, уполномоченным Правительством Российской Федерации на проведение квалификационного экзамена, или подведомственной ему организацией, осуществляющей полномочия такого органа на основании решения органа, уполномоченного Правительством Российской Федерации на проведение квалификационного экзамена (далее - уполномоченный орган (организация), для подтверждения квалификации действующего оценщика путем пересдачи указанного экзамена не осуществляется. 3. В случае подачи регистрационных анкет для пересдачи действующим оценщиком квалификационного экзамена до вступления в силу настоящего постановления, в соответствии с которыми уполномоченным органом (организацией) не обеспечена регистрация претендентов на сдачу квалификационного экзамена, уполномоченный орган (организация) отказывает в регистрации претендентов. Уполномоченный орган (организация) направляет уведомление об отказе в регистрации претендента с указанием причины такого отказа в соответствии с абзацем первым настоящего пункта на адрес электронной почты, который указан претендентом при заполнении регистрационной анкеты, в срок, установленный законодательством, регулирующим оценочную деятельность в Российской Федерации. 4. Если уполномоченным органом (организацией) до вступления в силу настоящего постановления претендент зарегистрирован для участия в квалификационном экзамене для подтверждения действующим оценщиком квалификации путем пересдачи указанного экзамена, уполномоченный орган (организация) отменяет регистрацию претендента. Уполномоченный орган (организация) направляет уведомление об отмене регистрации претендента с указанием причины такой отмены в соответствии с абзацем первым настоящего пункта на адрес электронной почты, который указан претендентом при заполнении регистрационной анкеты, в срок, не превышающий 5 рабочих дней со дня вступления в силу настоящего постановления. 5. Срок действия квалификационных аттестатов продлевается: на 10 месяцев - в отношении квалификационных аттестатов, выданных до 31 октября 2017 г.; на 7 месяцев - в отношении квалификационных аттестатов, выданных с 1 ноября 2017 г. по 31 января 2018 г.; на 4 месяца - в отношении квалификационных аттестатов, выданных с 1 февраля по 31 мая 2018 г. Переоформление ранее выданных квалификационных аттестатов в связи с продлением срока их действия не осуществляется. (Пункт в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) 6. В период действия моратория выдача квалификационных аттестатов, в том числе переоформленных квалификационных аттестатов (по основаниям, отличным от продления срока действия в связи с введением моратория), дубликатов квалификационных аттестатов может осуществляться уполномоченным органом (организацией) посредством почтового отправления с уведомлением о вручении и описью вложений на основании письменных заявлений лиц. В таком письменном заявлении помимо сведений, предусмотренных законодательством Российской Федерации, регулирующим оценочную деятельность, должен быть указан почтовый адрес, по которому уполномоченным органом (организацией) направляется квалификационный аттестат (переоформленный квалификационный аттестат, дубликат квалификационного аттестата). 7. Уполномоченный орган (организация) обеспечивает направление квалификационного аттестата (переоформленного квалификационного аттестата, дубликата квалификационного аттестата) посредством почтового отправления с уведомлением о вручении и описью вложений не позднее 10 рабочих дней с даты поступления заявления о направлении квалификационного аттестата (переоформленного квалификационного аттестата, дубликата квалификационного аттестата) посредством почтового отправления. 8. Сведения о направлении квалификационного аттестата (переоформленного квалификационного аттестата, дубликата квалификационного аттестата) фиксируются в книге учета выданных квалификационных аттестатов соответствующей записью с указанием информации о получении уведомления о вручении почтового отправления и подписью уполномоченного должностного лица уполномоченного органа (организации), которым внесена соответствующая запись. Приложение N 8 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности применения разрешительных режимов, предусмотренных федеральными законами \"Об электроэнергетике\" и \"О теплоснабжении\" * (с изменениями на 1 октября 2020 года) ________________ * Наименование в редакции, введенной в действие с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 . - См. предыдущую редакцию . 1. Временный фактический прием (подача) напряжения и мощности в ходе технологического присоединения к объектам электросетевого хозяйства энергопринимающих устройств, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, временное подключение (технологическое присоединение) объекта теплоснабжения осуществляются без получения разрешения уполномоченного органа федерального государственного энергетического надзора на допуск к эксплуатации указанных объектов. Пункт 1 приложения N 8 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 2. Первичная аттестация по вопросам безопасности в сфере электроэнергетики проводится не позднее 3 месяцев с даты: назначения на соответствующую должность; перевода на другую работу, если при исполнении трудовых обязанностей на этой работе требуется проведение аттестации по другим областям аттестации; заключения трудового договора с другим работодателем, если при исполнении трудовых обязанностей на этой работе требуется проведение аттестации по другим областям аттестации. Пункт 2 приложения N 8 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 3. Имеющаяся аттестация по вопросам безопасности в сфере электроэнергетики продлевается и считается действующей до 1 июля 2021 г. Очередная аттестация по вопросам безопасности в сфере электроэнергетики может быть проведена: в территориальных аттестационных комиссиях - в случае обращения юридических лиц или индивидуальных предпринимателей с соответствующим заявлением; в аттестационных комиссиях организаций - в случаях, предусмотренных локальными нормативными актами таких организаций. Рекомендуемый график представления в территориальный орган Федеральной службы по экологическому, технологическому и атомному надзору заявлений о проведении очередной аттестации утверждается его руководителем и размещается на его официальном сайте в информационно-телекоммуникационной сети \"Интернет\". (Пункт в редакции, введенной в действие с 5 октября 2020 года постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 . - См. предыдущую редакцию ) 4. Проведение проверки знания требований охраны труда и других требований безопасности, предъявляемых к организации и выполнению работ в электроустановках, проверки знания требований по безопасному ведению работ на объектах теплоснабжения до 1 июля 2021 г. не требуется. Проверка знания требований охраны труда и других требований безопасности, предъявляемых к организации и выполнению работ в электроустановках, проверка знания требований по безопасному ведению работ на объектах теплоснабжения могут быть проведены: в комиссиях, формируемых Федеральной службой по экологическому, технологическому и атомному надзору и ее территориальными органами, - в случае обращения юридического лица или индивидуального предпринимателя с соответствующим заявлением; в комиссиях организаций - в случаях, предусмотренных локальными нормативными актами таких организаций. (Пункт в редакции, введенной в действие с 5 октября 2020 года постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 . - См. предыдущую редакцию ) 5. До 1 июля 2021 г.: энергосбытовая деятельность может осуществляться без лицензии на осуществление энергосбытовой деятельности и без применения к лицам, осуществляющим энергосбытовую деятельность, предусмотренной законом ответственности за осуществление энергосбытовой деятельности без лицензии; для получения юридическим лицом статуса субъекта оптового рынка электрической энергии и мощности, участника обращения электрической энергии на оптовом рынке электрической энергии и мощности не требуется получение лицензии на осуществление энергосбытовой деятельности гарантирующим поставщиком, энергосбытовой организацией, а также территориальной сетевой организацией для целей исполнения функций гарантирующего поставщика в соответствии с законодательством Российской Федерации об электроэнергетике. (Пункт дополнительно включен с 30 июня 2020 года постановлением Правительства Российской Федерации от 27 июня 2020 года N 940 ) Положения приложения N 9 применяются в 2022 году - см. пункт 3 постановления Правительства Российской Федерации от 14 декабря 2021 года N 2284 . Приложение N 9 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности применения разрешительных режимов, предусмотренных федеральными законами \"Об основах охраны здоровья граждан в Российской Федерации\" и \"Об обращении лекарственных средств\" * (с изменениями на 29 декабря 2021 года) ________________ * Наименование в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию . 1. Медицинская деятельность, направленная на профилактику, диагностику и лечение новой коронавирусной инфекции, осуществляется медицинскими и иными организациями, включенными в перечень медицинских и иных организаций, в которых планируется и (или) осуществляется медицинская деятельность, направленная на профилактику, диагностику и лечение новой коронавирусной инфекции, которые ведет Федеральная служба по надзору в сфере здравоохранения, на основании информации, представляемой федеральными органами исполнительной власти (в отношении организаций, предусмотренных абзацем вторым подпункта \"а\" пункта 3 Положения о лицензировании медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"Сколково\" ), утвержденного постановлением Правительства Российской Федерации от 1 июня 2021 г. N 852 \"О лицензировании медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"Сколково\") и признании утратившими силу некоторых актов Правительства Российской Федерации\" ) в соответствии с подведомственностью и органами государственной власти субъектов Российской Федерации, осуществляющими полномочия в сфере охраны здоровья (за исключением организаций, предусмотренных абзацем вторым подпункта \"а\" пункта 3 Положения о лицензировании медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"Сколково\" ), утвержденного постановлением Правительства Российской Федерации от 1 июня 2021 г. N 852 \"О лицензировании медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"Сколково\") и признании утратившими силу некоторых актов Правительства Российской Федерации\" ), на основании имеющейся лицензии на медицинскую деятельность без переоформления лицензии или внесения изменений в реестр лицензий. Министерство здравоохранения Российской Федерации вправе утвердить минимальные требования к осуществлению деятельности, указанной в абзаце первом настоящего пункта. Информация о включении медицинских и иных организаций в перечень, предусмотренный абзацем первым настоящего пункта, направляется в электронном виде федеральными органами исполнительной власти в Федеральную службу по надзору в сфере здравоохранения и органами исполнительной власти субъектов Российской Федерации в территориальные органы Федеральной службы по надзору в сфере здравоохранения в течение 3 дней со дня принятия соответствующего решения и размещается на официальном сайте Федеральной службы по надзору в сфере здравоохранения в информационно-телекоммуникационной сети \"Интернет\". (Пункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 2. Министерство здравоохранения Российской Федерации в отношении сертификата специалиста или аккредитации специалиста (за исключением случаев, предусмотренных пунктом 3 настоящего приложения ) вправе принять следующее решение (решения): определить случаи и условия, когда физические лица могут быть допущены к осуществлению медицинской деятельности и (или) фармацевтической деятельности без сертификата специалиста или прохождения аккредитации специалиста и (или) по специальностям, не предусмотренным сертификатом специалиста или аккредитацией специалиста; при невозможности использования дистанционного взаимодействия или цифровых решений ввести мораторий на прохождение аккредитации специалиста; при истечении в период действия настоящего постановления срока действия сертификата специалиста или аккредитации специалиста принять решение о продлении срока действия указанных разрешительных документов на срок до 12 месяцев. (Пункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 3. Установить, что лица, получившие медицинское или фармацевтическое образование в иностранных государствах, допускаются к осуществлению медицинской и фармацевтической деятельности в Российской Федерации по определенной специальности, установленной номенклатурой специальностей специалистов, имеющих высшее медицинское и фармацевтическое образование, или номенклатурой специальностей специалистов, имеющих среднее медицинское и фармацевтическое образование, утвержденными Министерством здравоохранения Российской Федерации, при соблюдении следующих условий: наличие у лица, получившего медицинское или фармацевтическое образование в иностранном государстве, документов об образовании и (или) квалификации, подтверждающих получение образования по указанной специальности, при условии признания федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, иностранного образования и (или) иностранной квалификации, если иное не предусмотрено международными договорами Российской Федерации, в соответствии со статьей 107 Федерального закона \"Об образовании в Российской Федерации\" ; успешная сдача лицом, получившим медицинское или фармацевтическое образование в иностранном государстве, специального экзамена в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере здравоохранения, что подтверждается протоколом профессиональной образовательной организации или образовательной организации высшего образования, реализующей профессиональные образовательные программы медицинского образования и (или) фармацевтического образования; наличие у лица, получившего медицинское или фармацевтическое образование в иностранном государстве, сертификата о владении русским языком, знании истории России и основ законодательства Российской Федерации, выдаваемого в порядке, утвержденном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере высшего образования, если иное не предусмотрено международными договорами Российской Федерации и положениями статьи 15_1 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\". (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) 4. Установить, что фармацевтическую деятельность в Российской Федерации вправе осуществлять лица, обладающие правом на осуществление медицинской деятельности, при условии их работы в обособленных подразделениях (амбулаториях, фельдшерских и фельдшерско-акушерских пунктах, центрах (отделениях) общей врачебной (семейной) практики) медицинских организаций, имеющих лицензию на осуществление фармацевтической деятельности и расположенных в сельских населенных пунктах, в которых отсутствуют аптечные организации (далее - обособленные подразделения медицинских организаций). Установить, что при лицензировании медицинской деятельности, осуществляемой медицинскими организациями, имеющими обособленные подразделения медицинских организаций, соискатель лицензии вправе подать заявление о предоставлении лицензии на осуществление фармацевтической деятельности с указанием выполняемых работ по розничной торговле, отпуску и хранению лекарственных препаратов для медицинского применения, которую планируется осуществлять обособленными подразделениями медицинской организации, без приложения документов (сведений), которые свидетельствуют о соответствии соискателя лицензии лицензионным требованиям, предъявляемым для осуществления фармацевтической деятельности. Рассмотрение заявления о предоставлении лицензии на осуществление медицинской деятельности и заявления о предоставлении лицензии на осуществление фармацевтической деятельности осуществляется лицензирующим органом совместно. По итогам рассмотрения поданных заявлений о предоставлении лицензии на осуществление медицинской деятельности и о предоставлении лицензии на осуществление фармацевтической деятельности в случае соответствия соискателя лицензии лицензионным требованиям, предъявляемым для получения лицензии на осуществление медицинской деятельности, лицензирующий орган принимает решения о предоставлении лицензии на осуществление медицинской деятельности и лицензии на осуществление фармацевтической деятельности одномоментно с внесением соответствующих сведений в реестр лицензий на осуществление медицинской деятельности и реестр лицензий на осуществление фармацевтической деятельности. При наличии лицензии на осуществление медицинской деятельности лицензиат, имеющий обособленные подразделения медицинской организации, вправе подать в лицензирующий орган заявление о предоставлении лицензии на осуществление фармацевтической деятельности с указанием выполняемых работ по розничной торговле, отпуску и хранению лекарственных препаратов для медицинского применения, которую планируется осуществлять обособленными подразделениями медицинских организаций, без приложения документов (сведений), которые свидетельствуют о соответствии лицензиата лицензионным требованиям, предъявляемым для осуществления фармацевтической деятельности. В этом случае соответствие лицензиата лицензионным требованиям, предъявляемым для осуществления медицинской деятельности, является достаточным для осуществления фармацевтической деятельности. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 (с изменениями, внесенными постановлением Правительства Российской Федерации от 29 декабря 2021 года N 2527 )) Приложение N 10 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности разрешительных режимов, предусмотренных Федеральным законом \"Об образовании в Российской Федерации\" (с изменениями на 14 декабря 2021 года) 1. Продлить на 1 год государственную аккредитацию образовательных программ, реализуемых организациями, осуществляющими образовательную деятельность, срок действия свидетельств о государственной аккредитации которых истекает в период с 15 марта по 31 декабря 2020 г. Продлить на 1 год государственную аккредитацию образовательных программ, реализуемых организациями, осуществляющими образовательную деятельность, срок действия свидетельств о государственной аккредитации которых истекает в период с 1 января по 31 декабря 2021 г., в том числе продление срока действия которых осуществлялось на основании абзаца первого настоящего пункта. (Абзац дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) Продлить по 1 марта 2022 г. включительно государственную аккредитацию образовательных программ, реализуемых организациями, осуществляющими образовательную деятельность, срок действия свидетельств о государственной аккредитации которых истекает в период с 1 января по 1 марта 2022 г., в том числе продление срока действия которых осуществлялось на основании абзаца второго настоящего пункта. (Абзац дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ) 2. Установить, что со дня вступления в силу постановления Правительства Российской Федерации от 22 апреля 2020 г. N 557 \"О внесении изменений в некоторые акты Правительства Российской Федерации в части установления особенностей осуществления контрольно-надзорной и разрешительной деятельности в 2020 году\" все аккредитационные экспертизы в рамках государственной аккредитации образовательных программ проводятся с использованием дистанционных технологий без выезда в организации, осуществляющие образовательную деятельность, по месту проживания экспертов. (Пункт в редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 . - См. предыдущую редакцию ) Пункт 2 приложения N 10 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 3. Органом государственной власти, уполномоченным на осуществление государственной аккредитации образовательной деятельности, в 2021 и 2022 годах может быть принято решение о проведении всех аккредитационных экспертиз в рамках государственной аккредитации образовательных программ с использованием дистанционных технологий без выезда в организации, осуществляющие образовательную деятельность, по месту проживания экспертов. (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) Приложение N 11 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 Особенности разрешительных режимов, предусмотренных Федеральным законом \"Об аккредитации в национальной системе аккредитации\" (с изменениями на 17 марта 2021 года) 1. Аккредитованные в национальной системе аккредитации испытательные лаборатории (центры), органы инспекции, подведомственные Правительству Российской Федерации, федеральным органам исполнительной власти, органам исполнительной власти субъектов Российской Федерации и органам местного самоуправления, вправе выполнять до 31 декабря 2021 г. работы по исследованиям (испытаниям) и измерениям, оценке соответствия, связанные с мероприятиями по защите здоровья населения и предотвращением причинения вреда жизни, здоровью граждан в условиях угрозы распространения новой коронавирусной инфекции, в соответствии с документами, устанавливающими правила и методы исследований (испытаний) и измерений, методы инспекции, не включенными в утвержденную область аккредитации, без прохождения процедуры расширения области аккредитации при условии соблюдения в ходе выполнения работ критериев аккредитации. (Пункт в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) 2. Установить, что сроки прохождения аккредитованными лицами процедуры подтверждения компетентности, определенные частью 1 статьи 24 Федерального закона \"Об аккредитации в национальной системе аккредитации\" , наступающие (наступившие) в 2020 году, увеличиваются: в отношении аккредитованных лиц (органов по сертификации и испытательных лабораторий), выполняющих работы в области обязательного подтверждения соответствия, за исключением государственных и муниципальных учреждений, - на 6 месяцев; в отношении иных аккредитованных лиц - на 12 месяцев. Заявление о проведении процедуры подтверждения компетентности аккредитованного лица подается не ранее чем за месяц до наступления срока, исчисленного с учетом положений настоящего пункта. 2_1. Установить, что в отношении аккредитованных лиц (за исключением органов по сертификации и испытательных лабораторий, выполняющих работы в области обязательного подтверждения соответствия): сроки прохождения процедуры подтверждения компетентности, определенные частью 1 статьи 24 Федерального закона \"Об аккредитации в национальной системе аккредитации\" , наступающие в период с 1 января по 30 июня 2021 г., увеличиваются на 12 месяцев. Заявление о проведении процедуры подтверждения компетентности аккредитованного лица подается не ранее чем за месяц до наступления срока, исчисленного с учетом положений настоящего абзаца; заявления о прохождении процедуры подтверждения компетентности аккредитованного лица (сроки прохождения которой увеличены в соответствии с абзацем вторым настоящего пункта), в том числе совмещенной с расширением области аккредитации и (или) изменением места осуществления деятельности, поданные на дату вступления в силу настоящего постановления, возвращаются аккредитованным лицам без рассмотрения; в случае необходимости изменения места осуществления деятельности аккредитованного лица в 2021 году в национальный орган по аккредитации вместо заявления о проведении процедуры подтверждения компетентности с указанием на необходимость изменения места осуществления деятельности аккредитованным лицом может быть представлено заявление об изменении места осуществления деятельности по форме, установленной для заявлений о проведении процедуры подтверждения компетентности, утвержденной федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. При рассмотрении указанных заявлений документарная экспертиза не проводится, выездная оценка соответствия аккредитованных лиц критериям аккредитации проводится посредством использования дистанционных средств взаимодействия через информационно-телекоммуникационную сеть \"Интернет\" с использованием программных (программно-аппаратных) решений, обеспечивающих видео-конференц-связь. (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) 2_2. Установить, что до 31 декабря 2021 г. выездные оценки соответствия заявителей, аккредитованных лиц критериям аккредитации, осуществляемые в рамках предоставления государственных услуг по аккредитации, расширению области аккредитации, изменению места (мест) осуществления деятельности, подтверждению компетентности аккредитованного лица, в том числе совмещенному с изменением места (мест) осуществления деятельности и (или) расширением области аккредитации, могут по решению Федеральной службы по аккредитации проводиться посредством использования дистанционных средств взаимодействия через информационно-телекоммуникационную сеть \"Интернет\" с использованием программных (программно-аппаратных) решений, обеспечивающих видео-конференц-связь. (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) 3. Министерством экономического развития Российской Федерации могут быть установлены особенности рассмотрения заявлений о прохождении процедуры подтверждения компетентности, поданных на дату вступления в силу настоящего постановления, включая основания для их возврата, подаваемых до 31 декабря 2021 г. заявлений об аккредитации и расширении области аккредитации, изменении места осуществления деятельности, в том числе в части особенностей отбора экспертов по аккредитации. (Пункт в редакции, введенной в действие с 18 марта 2021 года постановлением Правительства Российской Федерации от 17 марта 2021 года N 394 . - См. предыдущую редакцию ) 4. До 31 декабря 2021 г. Федеральная служба по аккредитации в случае выявления в ходе процедуры подтверждения компетентности аккредитованного лица несоответствий критериям аккредитации, в том числе относящихся к перечню несоответствий, влекущих за собой приостановление действия аккредитации, принимает решения в соответствии с пунктом 3 части 19 статьи 24 Федерального закона \"Об аккредитации в национальной системе аккредитации\" . (Абзац в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) Федеральная служба по аккредитации вправе пересмотреть по основанию, установленному настоящим пунктом, решения о приостановлении аккредитации, которые были приняты в 2020 году до вступления в силу настоящего постановления. 5. Установить, что до 31 декабря 2021 г. при наличии в Федеральной службе по аккредитации подтвержденных сведений о нарушениях, связанных с заведомо незаконной выдачей аккредитованным лицом сертификатов соответствия в сфере обязательной сертификации, протоколов испытаний, проводятся внеплановые (выездные или документарные) проверки аккредитованных лиц, при этом требуется предварительное согласование с органом прокуратуры по месту осуществления деятельности аккредитованных лиц. Также могут проводиться внеплановые проверки, направленные на проверку исполнения предписания, выданного аккредитованному лицу, или при поступлении от аккредитованного лица отчета об устранении несоответствия критериям аккредитации в соответствии с пунктами 2 и 3 части 19 статьи 24 Федерального закона \"Об аккредитации в национальной системе аккредитации\" . (Пункт в редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ; в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) 6. Установить, что основанием для принятия решения о включении аккредитованного лица в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза (внесении изменений сведений о нем) по заявлениям, поступившим в Федеральную службу по аккредитации до 1 апреля 2020 г., является установленное на день принятия такого решения соответствие аккредитованного лица критериям включения. Наличие положительного решения о возможности работы аккредитованного лица в области обязательной оценки (подтверждения) соответствия продукции требованиям права Евразийского экономического союза, принятого Межведомственным советом национальной инфраструктуры качества, для принятия такого решения не требуется. В отношении аккредитованных лиц, в отношении которых принято решение о включении в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза (внесении изменений в сведения о них) в соответствии с абзацем первым настоящего пункта, устанавливается обязанность до 1 мая 2021 г. по прохождению переоценки в порядке, предусмотренном постановлением Правительства Российской Федерации от 21 сентября 2019 г. N 1236 \"О порядке и основаниях принятия национальным органом по аккредитации решений о включении аккредитованных лиц в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза и об их исключении из него\" . (Абзац дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ; в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) Аккредитованным лицам, указанным в абзаце втором настоящего пункта, необходимо представить до 1 марта 2021 г. в Федеральную службу по аккредитации сведения об их соответствии требованиям постановления Правительства Российской Федерации от 21 сентября 2019 г. N 1236 \"О порядке и основаниях принятия национальным органом по аккредитации решений о включении аккредитованных лиц в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза и об их исключении из него\" по форме , утвержденной приказом Федеральной службы по аккредитации от 9 января 2020 г. N 1 \"О формах сведений о соответствии аккредитованных в национальной системе аккредитации лиц требованиям постановления Правительства Российской Федерации от 21 сентября 2019 г. N 1236 \"О порядке и основаниях принятия национальным органом по аккредитации решений о включении аккредитованных лиц в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза и об их исключении из него\" и заявления о включении аккредитованного лица в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза\" . Аккредитованные лица, не представившие такие сведения и заявление, подлежат исключению из национальной части Единого реестра органов по оценке соответствия Евразийского экономического союза. (Абзац дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) 7. Для экспертов по аккредитации, у которых 5-летний срок аттестации истекает в период с 15 марта 2020 г. до 31 декабря 2020 г., срок аттестации продлевается на 12 месяцев. До 31 декабря 2021 г. государственные услуги по заявлениям об аттестации в качестве эксперта по аккредитации направляются и рассматриваются путем дистанционного взаимодействия с использованием информационно-телекоммуникационной сети \"Интернет\". (Абзац в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) (Пункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) Приложение N 12 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 23 апреля 2020 года постановлением Правительства Российской Федерации от 22 апреля 2020 года N 557 ) Особенности применения разрешительных режимов, предусмотренных Воздушным кодексом Российской Федерации (с изменениями на 14 декабря 2021 года) 1. Продлить на 12 месяцев срок действия документов, подтверждающих соответствие юридического лица, осуществляющего обеспечение авиационной безопасности, требованиям федеральных авиационных правил, срок действия которых истекает (истек) в период с 1 ноября 2021 г. по 30 июня 2022 г. (Пункт в редакции, введенной в действие с 21 декабря 2021 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 2. Установить, что в период действия режима повышенной готовности или чрезвычайной ситуации Министерство транспорта Российской Федерации вправе: а) принимать решения о продлении на 90 дней с возможностью дальнейшего продления на следующие 90 дней в случаях сохранения режима повышенной готовности или чрезвычайной ситуации: сроки действия медицинских заключений специалистов авиационного персонала гражданской авиации; сроки прохождения периодической подготовки сотрудниками служб авиационной безопасности для выполнения возложенных на них обязанностей; сроки периодической подготовки специалистами авиационного персонала согласно перечню авиационных специалистов гражданской авиации для допуска к выполнению возложенных на них обязанностей; б) принимать решение о прохождении членами экипажей воздушных судов теоретического этапа подготовки и контроля знаний, предусмотренного программами подготовки, с применением средств электронного обучения и дистанционных образовательных технологий; в) принимать решение о переносе сроков прохождения диспетчерами управления воздушным движением курсов повышения квалификации и языковой аттестации по английскому языку на срок до 9 месяцев; г) принимать решение о применении дистанционных технологий контроля уровня знаний диспетчеров управления воздушным движением; д) продлевать поэтапно на 90 дней срок действия сертификатов летной годности экземпляров воздушных судов на основе документарной проверки и представляемых фото- и видеоматериалов; (Подпункт в редакции, введенной в действие с 21 декабря 2021 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) Положения пункта 2 настоящего приложения применяются в 2022 году. - См. пункт 3 постановления Правительства Российской Федерации от 14 декабря 2021 года N 2284 . е) принимать по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения, порядок проведения предполетного медицинского осмотра при выполнении особо важных полетов воздушных судов, предусматривающий принятие решения о допуске к полету членов летного и кабинного экипажа командиром воздушного судна. (Подпункт дополнительно включен с 5 октября 2020 года постановлением Правительства Российской Федерации от 1 октября 2020 года N 1580 ) ж) принимать решение о применении дистанционных технологий при прохождении подготовки сотрудников служб авиационной безопасности для выполнения возложенных на них обязанностей и контроля знаний, предусмотренных программами подготовки. (Подпункт дополнительно включен с 21 декабря 2021 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ) Приложение N 13 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) Особенности применения разрешительных режимов, предусмотренных Трудовым кодексом Российской Федерации (с изменениями на 4 февраля 2021 года) 1. Обучение по охране труда в обучающих организациях, непосредственно в самой организации и обучение работников рабочих профессий оказанию первой помощи пострадавшим проводится не позднее 3 месяцев с даты: назначения на соответствующую должность (работу); перевода на другую работу, если исполнение трудовых обязанностей на данной работе требует проведения такого обучения. Пункт 1 приложения N 13 к настоящему Постановлению не применяется с 2021 года. - См. пункт 2 постановления Правительства Российской Федерации от 4 февраля 2021 года N 109 (с изменениями, внесенными постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 ). 2. Срок обучения по охране труда или проверки знаний требований охраны труда работников организаций, истекающий в период с апреля по сентябрь 2020 г., продлевается до 1 октября 2020 г. 3. До 1 марта 2021 г. продлевается срок обучения по охране труда и проверки знаний требований охраны труда следующих категорий работников: руководителей организаций, работодателей - индивидуальных предпринимателей; руководителей технического и производственного профиля и их заместителей; специалистов организаций, в должностные обязанности которых не входят функции, связанные с организацией, руководством и проведением работ на рабочих местах и в производственных подразделениях. (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) 4. До 1 марта 2021 г. обучение по охране труда и проверка знаний требований охраны труда проводятся преимущественно в электронном виде с применением средств дистанционного обучения и обязательной персонификацией работника. (Пункт дополнительно включен с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) Приложение N 14 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) Особенности применения разрешительных режимов, предусмотренных Федеральным законом \"О специальной оценке условий труда\" (с изменениями на 4 февраля 2021 года) 1. Срок действия результатов проведения специальной оценки условий труда, истекающий в период с апреля 2020 г. по февраль 2021 г., продлевается до 1 марта 2021 г. (Пункт в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года. - См. предыдущую редакцию ) 2. Срок действия выданного сертификата эксперта на право выполнения работ по специальной оценке условий труда продлевается на 6 месяцев в отношении сертификатов, выданных в период с 20 апреля по 20 сентября 2015 г. Переоформление выданных сертификатов в связи с продлением срока их действия не осуществляется. Приложение N 15 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) Особенности применения разрешительных режимов, предусмотренных Федеральным законом \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\" 1. В 2020 году разрешается производство спиртосодержащего косметического геля для рук из спиртосодержащих отходов производства безалкогольного пива, а также из этилового спирта, приобретаемого на собственные технические цели в объеме не более 200 декалитров в год (далее - гель для рук), организациями, осуществляющими производство пива, основное технологическое оборудование которых оснащено автоматическими средствами измерения и учета объема готовой продукции (далее - организации-производители). Указанная деятельность осуществляется организациями-производителями на основании временного разрешения, выдаваемого федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, в соответствии с настоящим приложением (далее - временное разрешение). Временное разрешение предусматривает право организации-производителя на производство с даты получения временного разрешения до 31 декабря 2020 г. геля для рук, соответствующего требованиям, установленным техническим регламентом Таможенного союза \"О безопасности парфюмерно-косметической продукции\" ( ТР ТС 009/2011 ), межгосударственным стандартом ГОСТ 31695-2012 \"Гели косметические. Общие технические условия\" , в пределах объема, определенного временным разрешением, в потребительской упаковке объемом не более 255 куб. см для использования сотрудниками организации-производителя при осуществлении ими трудовой деятельности, а также для безвозмездной передачи некоммерческим медицинским организациям, некоммерческим организациям социального обслуживания, государственным или муниципальным учреждениям. 2. Для получения временного разрешения организация-производитель представляет в федеральный орган исполнительной власти, уполномоченный по контролю и надзору в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, заявление, которое должно содержать: полное и сокращенное наименование заявителя и его идентификационный номер налогоплательщика; максимальный объем производства геля для рук на основании временного разрешения; адрес места предполагаемого производства геля для рук на основании временного разрешения. К заявлению прилагается копия декларации о соответствии геля для рук требованиям технического регламента Таможенного союза \"О безопасности парфюмерно-косметической продукции\" ( ТР ТС 009/2011 ), либо в заявлении указывается ее номер из соответствующего реестра деклараций о соответствии, ведение которого осуществляет федеральный орган исполнительной власти, осуществляющий функции национального органа по аккредитации. 3. Срок рассмотрения заявления составляет не более 10 рабочих дней со дня регистрации заявления. Выездные проверки при принятии решения о выдаче или об отказе в выдаче временного разрешения не проводятся. 4. Основанием для отказа в выдаче временного разрешения является недостоверность сведений, содержащихся в заявлении о предоставлении временного разрешения и (или) в декларации о соответствии продукции, предполагаемой к производству на основании временного разрешения, и (или) несоответствие указанных сведений требованиям технического регламента Таможенного союза \"О безопасности парфюмерно-косметической продукции\" ( ТР ТС 009/2011 ). 5. Информация об объеме производства геля для рук на основании временного разрешения, а также об объемах спиртосодержащих отходов и этилового спирта, использованных для такого производства, передаются организациями-производителями в единую государственную автоматизированную информационную систему учета производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции с использованием программно-аппаратных средств, но без применения автоматических средств измерения и учета объема готовой продукции. На потребительской упаковке геля для рук, производимого на основании временного разрешения, должна содержаться надпись \"Для безвозмездной передачи. Продаже не подлежит.\". 6. Организациям-производителям запрещается: превышать объем производства, определенный временным разрешением; использовать для производства, хранения и передачи геля для рук основное технологическое оборудование, на котором осуществляется производство и оборот алкогольной продукции; передавать произведенный гель для рук лицам, не указанным в абзаце третьем пункта 1 настоящего приложения ; нарушать иные требования, предусмотренные временным разрешением и настоящим приложением. В случае возникновения необходимости увеличения объема производства, определенного временным разрешением, организация-производитель обращается в порядке, предусмотренном пунктом 2 настоящего приложения , в федеральный орган исполнительной власти, выдавший временное разрешение, с заявлением о внесении изменений во временное разрешение, которое подлежит рассмотрению в порядке, предусмотренном пунктами 3 и 4 настоящего приложения . По результатам рассмотрения указанного заявления федеральный орган исполнительной власти, выдавший временное разрешение, принимает решение о внесении изменений во временное разрешение или об отказе во внесении таких изменений. 7. Информация о выданных временных разрешениях вносится в государственный сводный реестр выданных, приостановленных и аннулированных лицензий на производство и оборот этилового спирта, алкогольной и спиртосодержащей продукции. 8. В случае нарушения организацией-производителем требований, предусмотренных временным разрешением и настоящим приложением, временное разрешение аннулируется решением федерального органа исполнительной власти, выдавшего такое разрешение, и организация-производитель несет ответственность за осуществление производства спиртосодержащей продукции без лицензии. Организация-производитель также несет ответственность за несоответствие геля для рук требованиям безопасности, установленным техническим регламентом Таможенного союза \"О безопасности парфюмерно-косметической продукции\" ( ТР ТС 009/2011 ). Приложение N 16 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) Особенности применения разрешительных режимов, предусмотренных Федеральным законом \"Об экологической экспертизе\" (с изменениями на 14 декабря 2021 года) 1. Срок действия положительного заключения государственной экологической экспертизы, срок действия которого истекает в период со дня вступления в силу настоящего постановления до 31 декабря 2022 г., продлевается до 31 декабря 2023 г., если реализация объекта государственной экологической экспертизы осуществляется без отступления от документации, получившей положительное заключение государственной экологической экспертизы, с учетом положений абзаца шестого пункта 5 статьи 18 Федерального закона \"Об экологической экспертизе\" . (Пункт в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) 2. В период со дня вступления в силу настоящего постановления до 31 декабря 2022 г.: (Абзац в редакции, введенной в действие с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) обсуждение объекта государственной экологической экспертизы и материалов оценки воздействия на окружающую среду хозяйственной и иной деятельности, которая подлежит государственной экологической экспертизе, с гражданами и общественными организациями (объединениями), включая представление участниками обсуждения замечаний и предложений, организуется в соответствии с приказом Министерства природных ресурсов и экологии Российской Федерации от 1 декабря 2020 г. N 999 \"Об утверждении требований к материалам оценки воздействия на окружающую среду\" , с использованием средств дистанционного взаимодействия, при этом указанное обсуждение в отношении объектов государственной экологической экспертизы, указанных в подпунктах 1 (за исключением документов, относящихся к материалам, обосновывающим общий допустимый улов водных биологических ресурсов, а также его корректировки), 2 и 6 статьи 11 Федерального закона \"Об экологической экспертизе\" , проводится в срок не менее 10 рабочих дней со дня размещения на официальном сайте заказчика в информационно-телекоммуникационной сети \"Интернет\" уведомления о проведении общественного обсуждения документации, в течение которого осуществляется ознакомление с документацией граждан и общественных организаций (объединений), прием от них замечаний и предложений к документации до проведения общественных слушаний, информирование граждан и общественных организаций (объединений) о проведении общественных слушаний путем размещения документации и информационных сообщений об их проведении на указанном сайте не менее чем за 3 календарных дня до даты проведения общественных слушаний и прием замечаний и предложений в течение не менее чем 5 календарных дней после окончания общественных слушаний; (Абзац в редакции, введенной в действие с 7 октября 2020 года постановлением Правительства Российской Федерации от 24 сентября 2020 года N 1544 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 14 декабря 2021 года N 2284 . - См. предыдущую редакцию ) при предоставлении государственной услуги по организации и проведению государственной экологической экспертизы могут использоваться средства дистанционного взаимодействия. Приложение N 17 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 16 июня 2020 года постановлением Правительства Российской Федерации от 11 июня 2020 года N 849 ) Особенности применения разрешительных режимов, предусмотренных Федеральным законом \"Об основах туристской деятельности в Российской Федерации\" 1. Продлить до 1 марта 2021 г. срок действия: аттестатов аккредитации организаций, осуществляющих классификацию гостиниц, горнолыжных трасс, пляжей, срок действия которых истекает в 2020 году; свидетельств о присвоении категории гостиницам, срок действия которых истекает в 2020 году. 2. Запрет на предоставление гостиничных услуг без свидетельства о присвоении гостинице определенной категории, установленной Положением о классификации гостиниц , утвержденным постановлением Правительства Российской Федерации от 16 февраля 2019 г. N 158 \"Об утверждении Положения о классификации гостиниц\" , не применяется до 1 января 2022 г. в отношении гостиниц с номерным фондом 15 и менее гостиничных номеров. Приложение N 18 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 8 февраля 2021 года постановлением Правительства Российской Федерации от 4 февраля 2021 года N 109 , распространяется на правоотношения, возникшие с 1 января 2021 года) Особенности применения разрешительных режимов, предусмотренных статьей 11 Федерального закона от 21 июля 2014 г. N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" До 1 июля 2021 г. при проведении инвентаризации стационарных источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, а также корректировки ее данных в целях подготовки материалов для комплексных экологических разрешений, разрешений на выброс загрязняющих веществ в атмосферный воздух, лимитов на выбросы загрязняющих веществ, деклараций о воздействии на окружающую среду допускается применение методик расчета выбросов загрязняющих веществ в атмосферный воздух стационарными источниками без включения таких методик в перечень методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками, формирование и ведение которого осуществляется Министерством природных ресурсов и экологии Российской Федерации.*\". ________________ * Указанное положение не применяется при проведении инвентаризации стационарных источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, которые постоянно или временно эксплуатируются (функционируют) на объектах, оказывающих негативное воздействие на окружающую среду, расположенных в городах, указанных в абзаце пятом подпункта \"б\" пункта 7 Указа Президента Российской Федерации от 7 мая 2018 г. N 204 \"О национальных целях и стратегических задачах развития Российской Федерации на период до 2024 года\". Приложение N 19 к постановлению Правительства Российской Федерации от 3 апреля 2020 года N 440 (Дополнительно включено с 1 марта 2021 года постановлением Правительства Российской Федерации от 27 февраля 2021 года N 275 ) Особенности применения разрешительных режимов, предусмотренных законодательством в сфере технического осмотра транспортных средств 1. Установить, что на 6 месяцев, но не менее чем до 1 октября 2021 г., продлевается срок действия диагностических карт, содержащих заключения о соответствии транспортного средства обязательным требованиям безопасности транспортных средств, срок действия которых истекает в период с 1 февраля по 30 сентября 2021 г. 2. Продление срока действия диагностических карт, указанное в пункте 1 настоящего документа , не требует внесения дополнительных изменений в диагностическую карту, содержащую сведения о соответствии транспортного средства обязательным требованиям безопасности транспортных средств, или в единую автоматизированную информационную систему технического осмотра транспортных средств, созданную в соответствии с Федеральным законом \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\". Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О продлении действия разрешений и иных особенностях в отношении разрешительной деятельности в 2020-2022 годах (с изменениями на 29 декабря 2021 года) (редакция, действующая с 1 марта 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}