{
    "document_title": "О порядке осуществления производственного контроля качества и безопасности питьевой воды, горячей воды (с изменениями на 7 февраля 2024 года)",
    "content": "О порядке осуществления производственного контроля качества и безопасности питьевой воды, горячей воды (с изменениями на 7 февраля 2024 года) О порядке осуществления производственного контроля качества и безопасности питьевой воды, горячей воды (с изменениями на 7 февраля 2024 года) Постановление Правительства РФ от 06.01.2015 N 10 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 6 января 2015 года N 10 О порядке осуществления производственного контроля качества и безопасности питьевой воды, горячей воды (с изменениями на 7 февраля 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 7 февраля 2024 года N 130 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.02.2024, N 0001202402080039) (вступило в силу c 1 сентября 2024 года). В соответствии с частью 2 статьи 25 Федерального закона \"О водоснабжении и водоотведении\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила осуществления производственного контроля качества и безопасности питьевой воды, горячей воды . 2. Установить, что программы производственного контроля качества и безопасности питьевой воды, горячей воды, утвержденные до вступления в силу настоящего постановления, применяются до окончания срока их действия. 3. Реализация полномочий, предусмотренных Правилами , утвержденными настоящим постановлением, осуществляется федеральными органами исполнительной власти, осуществляющими федеральный государственный санитарно-эпидемиологический надзор, в пределах установленной Правительством Российской Федерации предельной численности их центральных аппаратов и территориальных органов, а также бюджетных ассигнований, предусмотренных этим федеральным органам исполнительной власти в федеральном бюджете на руководство и управление в сфере установленных функций. 4. Настоящее постановление вступает в силу с 1 июля 2015 года и действует до 1 сентября 2030 г. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 7 февраля 2024 года N 130 . - См. предыдущую редакцию ) Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 6 января 2015 года N 10 Правила осуществления производственного контроля качества и безопасности питьевой воды, горячей воды (с изменениями на 7 февраля 2024 года) 1. Настоящие Правила устанавливают порядок осуществления производственного контроля качества и безопасности питьевой воды, горячей воды, подаваемой абонентам с использованием централизованных систем водоснабжения, организациями, осуществляющими холодное и горячее водоснабжение, в том числе гарантирующими организациями (далее соответственно - качество воды, организация, осуществляющая водоснабжение, производственный контроль). Гарантирующие организации вправе осуществлять производственный контроль на объектах централизованной системы холодного водоснабжения, эксплуатируемых другими организациями. 2. Понятия, используемые в настоящих Правилах, соответствуют значениям, определенным законодательством Российской Федерации о водоснабжении и водоотведении и в области санитарно-эпидемиологического благополучия населения. 3. Производственный контроль осуществляется в целях обеспечения качества и безопасности воды в бактериологическом и физическом отношении, безвредности воды по химическому составу, благоприятности органолептических и других свойств воды для человека, в том числе ее температуры, при централизованном водоснабжении и включает в себя: а) отбор проб воды; б) проведение лабораторных исследований и испытаний на соответствие воды установленным требованиям, в том числе с возможностью использования систем и (или) средств автоматического контроля; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 7 февраля 2024 года N 130 . - См. предыдущую редакцию ) в) контроль за выполнением санитарно-противоэпидемических (профилактических) мероприятий в процессе водоснабжения. 4. Перечень показателей, по которым осуществляется производственный контроль, и требования к установлению частоты отбора проб воды устанавливаются Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека. 5. Производственный контроль осуществляется в соответствии с программой производственного контроля качества воды (далее - программа производственного контроля), которая разрабатывается организацией, осуществляющей водоснабжение, и согласовывается с территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный санитарно-эпидемиологический надзор (далее - территориальный орган). Программа производственного контроля утверждается на срок не более 5 лет. 6. Программа производственного контроля включает в себя: а) перечень показателей, по которым осуществляется контроль; б) указание мест отбора проб воды, в том числе на границе эксплуатационной ответственности организаций, осуществляющих водоснабжение, и абонентов; в) указание частоты отбора проб воды; г) перечень показателей, определяемых системами и (или) средствами автоматического контроля, с указанием соответствующих средств измерений (в случае использования таких средств). (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 7 февраля 2024 года N 130 ) 7. Программа производственного контроля должна предусматривать проведение лабораторных исследований и испытаний качества воды на соответствие показателям, установленным санитарно-эпидемиологическими правилами и гигиеническими нормативами, не реже 1 раза в месяц, а также информирование территориального органа о выявленном по результатам лабораторных исследований и испытаний несоответствии качества воды установленным требованиям. 8. В программе производственного контроля в отношении каждого показателя, по которому осуществляется контроль, указываются методика (метод) измерений данного показателя и допустимая ошибка метода определения, а в случае использования систем и (или) средств автоматического контроля - наименование эксплуатационной документации на средство измерения. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 7 февраля 2024 года N 130 . - См. предыдущую редакцию ) 9. Территориальный орган вправе расширить перечень показателей, по которым осуществляется производственный контроль, и увеличить частоту отбора проб воды при наличии: а) несоответствия качества воды требованиям законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения, выявленного по результатам расширенных исследований в процессе федерального государственного санитарно-эпидемиологического надзора или производственного контроля; б) изменения состава воды в источнике питьевого водоснабжения, обусловленного спецификой отводимых сточных вод, а также других региональных особенностей; в) повышения в регионе заболеваемости инфекционной и неинфекционной этиологии, связанной с потреблением воды человеком; г) изменения технологии водоподготовки питьевой воды и приготовления горячей воды. 10. Программа производственного контроля в течение срока ее реализации может корректироваться по согласованию с территориальным органом в части изменения по эпидемиологическим показаниям перечня показателей, по которым осуществляется производственный контроль, и изменения частоты отбора проб воды. Правопреемники организаций, осуществляющих водоснабжение, вправе осуществлять производственный контроль в соответствии с программой производственного контроля этой организации. 11. Для организаций, осуществляющих водоснабжение, имеющих несколько водозаборных сооружений, в том числе связанных с использованием подземных водных объектов, объединенных общей зоной санитарной охраны источников питьевого и хозяйственно-бытового водоснабжения и эксплуатирующих 1 водоносный горизонт, программа производственного контроля должна предусматривать отдельные разделы для каждого водозаборного сооружения с учетом его особенностей. 12. Программа производственного контроля представляется организацией, осуществляющей водоснабжение, на согласование в территориальный орган по месту ее нахождения (любым способом, позволяющим подтвердить факт и дату ее представления). Территориальный орган рассматривает программу производственного контроля в течение 15 рабочих дней со дня ее получения, принимает решение о ее согласовании или об отказе в согласовании и уведомляет о принятом решении организацию, осуществляющую водоснабжение (любым способом, позволяющим подтвердить факт и дату получения уведомления). 13. Основанием для принятия решения об отказе в согласовании программы производственного контроля является: а) программа производственного контроля не соответствует всем требованиям, указанным в пункте 6 настоящих Правил ; б) предусмотренные программой производственного контроля показатели, по которым осуществляется контроль, места отбора проб воды и частота отбора проб воды не отвечают требованиям законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения. 14. В уведомлении территориального органа о принятии решения об отказе в согласовании программы производственного контроля должны быть указаны основания, по которым принято такое решение, в том числе конкретные данные, содержащиеся в программе производственного контроля, не соответствующие требованиям настоящих Правил. В случае отказа в согласовании программы производственного контроля организация, осуществляющая водоснабжение, дорабатывает программу производственного контроля и в срок, не превышающий 10 рабочих дней со дня получения указанного уведомления, представляет программу производственного контроля на повторное согласование в территориальный орган (любым способом, позволяющим подтвердить факт и дату ее получения территориальным органом). 15. Рассмотрение и согласование доработанной программы производственного контроля осуществляется территориальным органом в течение 7 рабочих дней со дня ее получения с направлением организации, осуществляющей водоснабжение, соответствующего уведомления (любым способом, позволяющим подтвердить факт и дату получения уведомления). 16. Согласованная территориальным органом программа производственного контроля утверждается руководителем организации, осуществляющей водоснабжение, в срок, не превышающий 5 рабочих дней со дня получения уведомления о ее согласовании. 17. Отбор проб воды осуществляется организацией, осуществляющей водоснабжение, или по ее поручению иной организацией, действующей на основании договора с этой организацией. 18. Отбор проб воды осуществляется в местах отбора воды: а) из источника питьевого и хозяйственно-бытового водоснабжения; б) после водоподготовки и приготовления горячей воды перед поступлением воды в распределительную сеть; в) в распределительной сети. 19. Проведение лабораторных исследований и испытаний отобранных проб воды в рамках производственного контроля осуществляется юридическими лицами и (или) индивидуальными предпринимателями, аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации. 20. Организация, осуществляющая водоснабжение, указывает данные, полученные по результатам лабораторных исследований и испытаний, проведенных в рамках производственного контроля, в журнале контроля качества воды, который ведется в бумажной форме или в электронном виде. 21. Оформленные результаты лабораторных исследований и испытаний являются документальным подтверждением соответствия либо несоответствия качества воды нормативным требованиям, предъявляемым к качеству воды законодательством Российской Федерации в области санитарно-эпидемиологического благополучия населения. 22. Организация, осуществляющая водоснабжение, в течение 1 рабочего дня со дня получения результатов лабораторных исследований и испытаний, свидетельствующих о несоответствии качества воды установленным требованиям, направляет территориальному органу выписку из журнала контроля качества воды (любым способом, позволяющим подтвердить факт и дату получения выписки территориальным органом). (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 7 февраля 2024 года N 130 . - См. предыдущую редакцию ) 23. Организация, осуществляющая водоснабжение, обеспечивает: а) подпункт утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 7 февраля 2024 года N 130 - см. предыдущую редакцию ; б) для органов государственной власти субъекта Российской Федерации и органов местного самоуправления - предоставление выписки из журнала контроля качества воды в течение 2 рабочих дней со дня получения соответствующего запроса; в) для иных лиц - предоставление выписки из журнала контроля качества воды в течение 5 рабочих дней со дня получения соответствующего запроса; г) ежемесячную передачу в электронном виде не позднее 15 рабочего дня месяца, следующего за отчетным, в территориальный орган сведений о результатах лабораторных исследований и испытаний проб воды в точках контроля из источников водоснабжения (если в отношении воды, забранной из такого источника, не осуществляется водоподготовка), перед подачей воды в распределительную сеть и в распределительной сети, указанных в программе производственного контроля, согласованной с территориальным органом и утвержденной руководителем организации, осуществляющей водоснабжение. (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 7 февраля 2024 года N 130 ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О порядке осуществления производственного контроля качества и безопасности питьевой воды, горячей воды (с изменениями на 7 февраля 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}