{
    "document_title": "О наличии нормативных документов",
    "content": "О наличии нормативных документов О наличии нормативных документов Письмо Росаккредитации от 01.12.2014 N 22391/04-СМ Страница Министерство экономического развития Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО АККРЕДИТАЦИИ ПИСЬМО от 1 декабря 2014 года N 22391/04-СМ О наличии нормативных документов В связи с поступающими обращениями, касающимися наличия у заявителя, аккредитованного лица справочных правовых систем, и с учетом того, что данный вопрос напрямую затрагивает соответствие заявителя, аккредитованного лица критериям аккредитации, сообщаем следующее. Критерии аккредитации не конкретизируют, каким образом заявитель, аккредитованное лицо могут подтвердить наличие у них нормативной документации, оставляя за заявителем, аккредитованным лицом право на самостоятельное решение по данному вопросу. Таким образом, заявитель, аккредитованное лицо вправе располагать нормативной документацией как в бумажном, так и в электронном виде, в том числе с использованием электронных справочно-правовых систем. При проведении выездной оценки устанавливается соответствие критериям аккредитации в части наличия актуальных версий нормативных правовых актов, документов в области стандартизации, правил и методов исследований (испытаний) и измерений, в том числе правил отбора образцов (проб), и иных документов, устанавливающих требования к подтверждению соответствия и объектам подтверждения соответствия, указанных в области аккредитации в заявлении об аккредитации или в реестре аккредитованных лиц, с учетом выбранного заявителем, аккредитованным лицом способа обеспечения соблюдения указанного критерия, в том числе имея в виду наличие необходимых документов в местах их применения работниками. С.В.Мигин Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: официальный сайт Росаккредитации www.fsa.gov.ru (сканер-копия) по состоянию на 12.01.2015 О наличии нормативных документов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}