{
    "document_title": "О направлении разъяснений",
    "content": "О направлении разъяснений О направлении разъяснений Письмо Росприроднадзора от 07.12.2015 N АС-03-02-36/21630 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 7 декабря 2015 года N АС-03-02-36/21630 О направлении разъяснений Федеральная служба по надзору в сфере природопользования в связи с многочисленными обращениями территориальных органов Росприроднадзора по вопросу неоднозначной правоприменительной практики отнесения иловых площадок (карт), используемых в составе сооружений по очистке сточных вод, к объектам размещения отходов сообщает следующее. Учитывая, что в настоящее время данный вопрос законодательно не урегулирован, Росприроднадзором было инициировано и принято участие в совещании, проведенном в Минприроды России 26.08.2015 под председательством заместителя Министра природных ресурсов и экологии Российской Федерации Гизатулина Р.Р., на котором было принято решение руководствоваться позицией, изложенной ранее письмами Минприроды России от 06.11.2013 N 05-12-44/21713 , от 18.08.2014 N 05-12-44/18132 , до законодательного урегулирования указанного вопроса. Иловые площадки относятся к инженерным сооружениям для обработки и обезвоживания осадка сточных вод и не могут классифицироваться как объекты размещения отходов. На основании требований к сооружениям для обработки осадка сточных вод, предусмотренных пунктом 9.2.14.1 раздела 9.2.14 Свода правил СП 32.13330.2012 СНиП 2.04.03-85 \"Канализация. Наружные сети и сооружения\" , осадки, образующиеся в процессе очистки сточных вод (песок из песколовок, осадок первичных отстойников, избыточный активный ил и др.), должны подвергаться обработке с целью обезвоживания, стабилизации, снижения запаха, обеззараживания, улучшения физико-механических свойств, обеспечивающих возможность их экологически безопасной утилизации или размещения (хранения или захоронения) в окружающей среде. В соответствии со статьей 1 Федерального закона от 24.06.98 N 89-ФЗ \"Об отходах производства и потребления\" обезвреживание отходов - это уменьшение массы отходов, изменение их состава, физических и химических свойств (включая сжигание и (или) обеззараживание на специализированных установках) в целях снижения негативного воздействия отходов на здоровье человека и окружающую среду. Учитывая, что размещение осадков (отходов), образующихся в процессе очистки сточных вод (в частности: \"осадки (илы) биологических очистных сооружений хозяйственно-бытовой и смешанной канализации\", \"ил избыточный биологических очистных сооружений хозяйственно-бытовых и смешанных сточных вод\", \"ил стабилизированный биологических очистных сооружений хозяйственно-бытовых и смешанных сточных вод\"), осуществляется в том числе в целях уменьшения массы отходов, изменения физических и химических свойств, а также снижению уровня негативного воздействия на здоровье человека и окружающую среду, целесообразно считать иловые карты (площадки) объектом обезвреживания отходов. А.Г.Сидоров Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О направлении разъяснений (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}