{
    "document_title": "О вступлении в силу Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"",
    "content": "О вступлении в силу Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" О вступлении в силу Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" Письмо Росприроднадзора от 19.12.2011 N ВК-08-03-36/16638 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 19 декабря 2011 года N ВК-08-03-36/16638 О вступлении в силу Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" В связи с вступлением с 3 ноября 2011 года в силу Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (далее - Закон ) и многочисленными запросами территориальных органов в части применения указанного Закона сообщаем следующее. В соответствии с частью 6 статьи 24 Закона нормативные правовые акты, действующие на территории Российской Федерации и регулирующие вопросы лицензирования отдельных видов деятельности, применяются в части, не противоречащей Закону , со дня вступления в силу Закона до приведения их в соответствие с Законом . Таким образом, до утверждения нового Положения о лицензировании деятельности по сбору, использованию, обезвреживанию и размещению отходов I-IV классов опасности необходимо руководствоваться Положением о лицензировании деятельности по сбору, использованию, обезвреживанию, транспортировке, размещению отходов I-IV класса опасности , утвержденным постановлением Правительства Российской Федерации от 26.08.2006 N 524 , в части, не противоречащей Закону . Законом вводится новое понятие \"место осуществления отдельного вида деятельности, подлежащего лицензированию (далее - место осуществления лицензируемого вида деятельности)\", под которым понимается объект (помещение, здание, сооружение, иной объект), который предназначен для осуществления лицензируемого вида деятельности и (или) используется при его осуществлении, соответствует лицензионным требованиям, принадлежит соискателю лицензии или лицензиату на праве собственности либо ином законном основании, имеет почтовый адрес или другие позволяющие идентифицировать объект данные. Место осуществления лицензируемого вида деятельности может совпадать с местом нахождения соискателя лицензии или лицензиата. Исходя из содержания данного понятия, таким объектом не может быть город, регион Российской Федерации, субъект Российской Федерации или Российская Федерация в целом. Объектом являются здания, помещения, сооружения или иные объекты, подпадающие под понятие \"место осуществления лицензируемого вида деятельности\", принадлежащие соискателю лицензии или лицензиату на праве собственности либо ином законном основании. При намерении соискателя лицензии осуществлять сбор отходов или обезвреживание отходов с использованием мобильных установок, привязку к месту осуществления лицензируемого вида деятельности необходимо осуществлять исходя из понятия \"место осуществления лицензируемого вида деятельности\", которое в том числе определяет, что место осуществления лицензируемого вида деятельности может совпадать с местом нахождения соискателя лицензии или лицензиата. В соответствии с частью 2 статьи 9 Закона юридическое лицо или индивидуальный предприниматель, получившие лицензию, вправе осуществлять деятельность, на которую предоставлена лицензия, на всей территории Российской Федерации со дня, следующего за днем принятия решения о предоставлении лицензии. Лицензии, выданные до вступления в силу Закона , срок действия которых не истек необходимо рассматривать как лицензии на виды деятельности, наименования которых не изменены. Согласно части 4 статьи 22 Закона предоставленные до дня вступления в силу Закона лицензии на виды деятельности, наименования которых изменены, а также такие лицензии, не содержащие перечня работ, услуг, которые выполняются, оказываются в составе конкретных видов деятельности, по истечении срока их действия подлежат переоформлению в порядке, установленном статьей 18 Закона , при условии соблюдении лицензионных требований, предъявляемых к таким видам деятельности. Переоформленные лицензии действуют бессрочно. При этом в соответствии с частью 3 статьи 18 Закона для переоформления лицензии лицензиат, его правопреемник или иное предусмотренное федеральным законом лицо представляет в лицензирующий орган, предоставивший лицензию, либо направляет заказным почтовым отправлением с уведомлением о вручении заявление о переоформлении лицензии, оригинал действующей лицензии и документ, подтверждающий уплату государственной пошлины за переоформление лицензии. В отношении лицензий, выданных Ростехнадзором, необходимо иметь в виду следующее. Постановлением Правительства Российской Федерации от 13.09.2010 N 717 полномочия по лицензированию деятельности по сбору, использованию, обезвреживанию и размещению отходов I-IV классов опасности переданы Росприроднадзору. Буквальная реализация нормы части 3 статьи 18 Закона невозможна, так Ростехнадзор не уполномочен осуществлять лицензирование в обозначенной сфере деятельности. Лицензии, выданные Ростехнадзором или его территориальными органами, начиная с 3 ноября 2011 года подлежат переоформлению в установленном порядке территориальными органами Росприроднадзора. Таким образом, документы, необходимые для переоформления лицензии на указанные виды деятельности, должны представляться в Росприроднадзор (соответствующий территориальный орган Росприроднадзора), даже если лицензия выдавалась Ростехнадзором (его территориальными органами). При этом лицензии, выданные Ростехнадзором и Росприроднадзором до 3 ноября 2011 года, в которых места осуществления лицензируемого вида деятельности указаны в виде города, региона Российской Федерации, субъекта Российской Федерации или Российской Федерации в целом, при обращении лицензиата с заявлением о переоформлении лицензии необходимо рассматривать как переоформление в связи с изменением адреса места осуществления лицензируемого вида деятельности. Необходимо отметить, что переоформление в случае изменения перечня отходов Законом не предусмотрено. В.В.Кириллов Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: рассылка О вступлении в силу Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}