{
    "document_title": "О коммерческом учете объема и (или) массы твердых коммунальных отходов",
    "content": "О коммерческом учете объема и (или) массы твердых коммунальных отходов О коммерческом учете объема и (или) массы твердых коммунальных отходов Постановление Правительства РФ от 24.05.2024 N 671 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 24 мая 2024 года № 671 О коммерческом учете объема и (или) массы твердых коммунальных отходов В соответствии со статьями 5 и 24_10 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Правила коммерческого учета объема и (или) массы твердых коммунальных отходов ; изменения, которые вносятся в акты Правительства Российской Федерации . 2. Признать утратившими силу: постановление Правительства Российской Федерации от 3 июня 2016 г. № 505 \"Об утверждении Правил коммерческого учета объема и (или) массы твердых коммунальных отходов\" (Собрание законодательства Российской Федерации, 2016, № 24, ст.3543); пункт 12 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 27 февраля 2017 г. № 232 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2017, № 11, ст.1557); пункт 5 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 15 сентября 2018 г. № 1094 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2018, № 40, ст.6122); абзацы пятый и шестой подпункта \"е\" пункта 2 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 15 декабря 2018 г. № 1572 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2018, № 52, ст.8297). 3. Пункт 739 перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденного постановлением Правительства Российской Федерации от 31 декабря 2020 г. № 2467 \"Об утверждении перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" (Собрание законодательства Российской Федерации, 2021, № 2, ст.471), исключить. 4. Настоящее постановление вступает в силу с 1 сентября 2024 г. 5. Правила , утвержденные настоящим постановлением, действуют до 1 сентября 2030 г. 6. В случае если объект обработки, обезвреживания, утилизации, захоронения твердых коммунальных отходов, проектирование, и (или) строительство, и (или) реконструкция которого завершены до 1 января 2021 г., не оборудован средством измерения массы твердых коммунальных отходов, до 1 января 2026 г. коммерческий учет массы твердых коммунальных отходов осуществляется в соответствии с пунктом 16 Правил , утвержденных настоящим постановлением. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 24 мая 2024 года № 671 Правила коммерческого учета объема и (или) массы твердых коммунальных отходов I. Общие положения 1. Настоящие Правила устанавливают порядок коммерческого учета объема и (или) массы твердых коммунальных отходов с использованием средств измерения массы твердых коммунальных отходов, соответствующих требованиям законодательства Российской Федерации об обеспечении единства измерений (далее - средства измерения), или расчетным способом в целях осуществления расчетов по договорам в области обращения с твердыми коммунальными отходами. 2. Понятия \"контейнерная площадка\" и \"потребитель\" употребляются в настоящих Правилах в значениях, определенных Правилами обращения с твердыми коммунальными отходами , утвержденными постановлением Правительства Российской Федерации от 12 ноября 2016 г. № 1156 \"Об обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 г. № 641\" . 3. Коммерческому учету подлежат объем и (или) масса: а) образованных твердых коммунальных отходов: раздельно накопленных твердых коммунальных отходов; твердых коммунальных отходов при совместном накоплении; крупногабаритных отходов; б) твердых коммунальных отходов, транспортируемых операторами по обращению с твердыми коммунальными отходами; в) твердых коммунальных отходов, поступающих на объекты обработки, обезвреживания, утилизации, в том числе энергетической утилизации, захоронения твердых коммунальных отходов (далее - объекты) и транспортируемых с объектов. 4. Региональный оператор по обращению с твердыми коммунальными отходами (далее - региональный оператор) ежемесячно представляет в исполнительный орган субъекта Российской Федерации, с которым он заключил соглашение об организации деятельности по обращению с твердыми коммунальными отходами, сведения об объеме и о массе образованных твердых коммунальных отходов, а также твердых коммунальных отходов, в отношении которых были осуществлены транспортирование, обработка, утилизация, в том числе энергетическая утилизация, обезвреживание, захоронение, по форме, установленной указанным соглашением. 5. В целях сопоставления массы и объема твердых коммунальных отходов в нормативном правовом акте исполнительного органа субъекта Российской Федерации, утвержденном в соответствии со статьей 13_3 Федерального закона \"Об отходах производства и потребления\" , определяется средняя плотность твердых коммунальных отходов, рассчитываемая как отношение массы твердых коммунальных отходов, образованных потребителями и переданных на объекты, к объему твердых коммунальных отходов, принятых от потребителей, за последний истекший календарный год, а при отсутствии таких данных - как отношение массы твердых коммунальных отходов, принятых от собственников твердых коммунальных отходов, рассчитанной исходя из нормативов накопления по массе, к объему твердых коммунальных отходов, принятых от собственников твердых коммунальных отходов, рассчитанному исходя из нормативов накопления в показателях объема. II. Коммерческий учет объема и (или) массы твердых коммунальных отходов 6. Коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется: а) расчетным путем исходя из: нормативов накопления твердых коммунальных отходов в показателях объема и (или) массы и количества расчетных единиц, используемых при определении нормативов накопления твердых коммунальных отходов; количества и объема контейнеров, бункеров для накопления твердых коммунальных отходов, установленных в местах (площадках) накопления твердых коммунальных отходов, в которых осуществляется складирование твердых коммунальных отходов, в показателях объема и (или) массы с учетом графика вывоза, а также с учетом средней плотности твердых коммунальных отходов, определенной в соответствии с пунктом 5 настоящих Правил (в случае, если коммерческий учет осуществляется в показателях массы); б) исходя из массы твердых коммунальных отходов, определенной с использованием средств измерения. 7. В случае если органом государственной власти субъекта Российской Федерации в соответствии с пунктом 1_1 статьи 24_10 Федерального закона \"Об отходах производства и потребления\" определен способ расчета объема и (или) массы твердых коммунальных отходов и (или) утвержден порядок выбора указанного способа, в целях осуществления расчетов с потребителями коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется в соответствии с указанным способом и (или) порядком выбора указанного способа. В иных случаях в целях осуществления расчетов с потребителями коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется в соответствии с пунктами 8 - 12 настоящих Правил . 8. В целях осуществления расчетов с потребителями коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется в соответствии с абзацем вторым подпункта \"а\" пункта 6 настоящих Правил , за исключением случаев, указанных в пунктах 9 - 12 настоящих Правил . Расчет размера платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставленную собственникам и пользователям помещений в многоквартирных домах и жилых домов, осуществляется в соответствии с Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов , утвержденными постановлением Правительства Российской Федерации от 6 мая 2011 г. № 354 \"О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\" . 9. Коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется расчетным путем в соответствии с абзацем третьим подпункта \"а\" пункта 6 настоящих Правил в отношении твердых коммунальных отходов, образуемых потребителями в многоквартирном доме и жилом доме и складируемых в контейнеры, расположенные в мусороприемных камерах (при наличии соответствующей внутридомовой инженерной системы), и (или) в контейнеры, бункеры, расположенные на контейнерной площадке, для которой такой многоквартирный дом, жилой дом согласно реестру мест (площадок) накопления твердых коммунальных отходов является единственным источником образования твердых коммунальных отходов, при условии заключения в письменной форме договора на оказание услуг по обращению с твердыми коммунальными отходами. 10. Коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется расчетным путем в соответствии с абзацем третьим подпункта \"а\" пункта 6 настоящих Правил в отношении твердых коммунальных отходов, образуемых потребителями на территории ведения гражданами садоводства или огородничества для собственных нужд и складируемых в контейнеры, бункеры, расположенные на контейнерной площадке, на которую согласно реестру мест (площадок) накопления твердых коммунальных отходов складируются твердые коммунальные отходы, образующиеся только у данных потребителей, при условии заключения в письменной форме договора на оказание услуг по обращению с твердыми коммунальными отходами с созданным на такой территории садоводческим некоммерческим товариществом и (или) огородническим некоммерческим товариществом. 11. Коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется расчетным путем в соответствии с абзацем третьим подпункта \"а\" пункта 6 настоящих Правил в отношении твердых коммунальных отходов, образуемых потребителями в зданиях, строениях, сооружениях (за исключением многоквартирных домов и жилых домов), нежилых помещениях (за исключением нежилых помещений в многоквартирных домах) и на земельном участке и складируемых в контейнеры, бункеры, расположенные на контейнерной площадке, на которую согласно реестру мест (площадок) накопления твердых коммунальных отходов складируются твердые коммунальные отходы, образующиеся у одного потребителя, на основании заявления потребителя. 12. Коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется расчетным путем в соответствии с абзацем третьим подпункта \"а\" пункта 6 настоящих Правил по соглашению между региональным оператором и потребителями, отнесенными к различным категориям, при условии согласия всех таких потребителей, складирующих твердые коммунальные отходы в месте (площадке) накопления твердых коммунальных отходов, выраженного в письменной форме, а также отражения в реестре мест (площадок) накопления твердых коммунальных отходов сведений о нахождении места (площадки) накопления твердых коммунальных отходов и об источниках образования твердых коммунальных отходов, которые образованы потребителями и складируются в таких местах (площадках) накопления твердых коммунальных отходов. В случае, указанном в абзаце первом настоящего пункта, коммерческий учет объема и (или) массы твердых коммунальных отходов, образованных i-м потребителем, который складирует твердые коммунальные отходы в месте (площадке) накопления твердых коммунальных отходов, осуществляется: в показателях объема ( ) по формуле: , где: - количество расчетных единиц для i-го потребителя, используемых при определении нормативов накопления твердых коммунальных отходов для соответствующей категории потребителей, к которой относится i-й потребитель; - норматив накопления твердых коммунальных отходов для соответствующей категории потребителей, к которой относится i-й потребитель; g - количество потребителей, которые складируют твердые коммунальные отходы в месте (площадке) накопления твердых коммунальных отходов; - объем р-го контейнера, бункера, установленного в месте (площадке) накопления твердых коммунальных отходов; - количество вывозов р-го контейнера, бункера с места (площадки) накопления твердых коммунальных отходов за расчетный период; в показателях массы ( ) по формуле: , где p - средняя плотность твердых коммунальных отходов, определенная в соответствии с пунктом 5 настоящих Правил . 13. В целях осуществления региональными операторами расчетов с операторами по обращению с твердыми коммунальными отходами, осуществляющими деятельность по транспортированию твердых коммунальных отходов, коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется в соответствии с пунктом 6 настоящих Правил . 14. В целях осуществления региональными операторами расчетов с операторами по обращению с твердыми коммунальными отходами, владеющими на праве собственности или на ином законном основании объектами (далее - владельцы объектов), коммерческий учет объема и (или) массы твердых коммунальных отходов осуществляется в соответствии с подпунктом \"б\" пункта 6 настоящих Правил , за исключением случая, предусмотренного пунктом 16 настоящих Правил . 15. Объекты должны быть оборудованы средствами измерения. 16. В случае если средство измерения вышло из строя (неисправно), коммерческий учет массы твердых коммунальных отходов ( ) осуществляется по формуле: , где - вместимость кузова транспортного средства, определенная в соответствии с технической документацией на транспортное средство. 17. Средство измерения считается вышедшим из строя (неисправным) в случае: а) неотображения средством измерения результатов измерения; б) наличия признаков несанкционированного вмешательства в работу средства измерения; в) нарушения контрольных пломб или знаков поверки, нанесенных на средство измерения; г) механического повреждения средства измерения; д) превышения допустимой погрешности показаний средства измерения, установленной в технической документации на средство измерения. 18. Средство измерения считается вышедшим из строя (неисправным) начиная с даты, когда наступили события, указанные в пункте 17 настоящих Правил , а если дату установить невозможно, то начиная с расчетного периода, в котором наступили такие события. Выход из строя (неисправность) средства измерения фиксируется актом, подписываемым представителями владельца объекта, регионального оператора, в присутствии которых установлен факт выхода из строя (неисправность) средства измерения, с указанием даты и времени фиксации факта выхода из строя (неисправности) средства измерения и причины выхода из строя (неисправности) средства измерения в случаях, установленных пунктом 17 настоящих Правил . По инициативе владельца объекта и (или) регионального оператора установление факта выхода из строя (неисправности) средства измерения, в том числе подписание акта о выходе из строя (неисправности) средства измерения, может осуществляться при участии представителя уполномоченного исполнительного органа субъекта Российской Федерации или органа местного самоуправления поселения, городского округа или муниципального района. Акт о выходе из строя (неисправности) средства измерения составляется в 2 экземплярах, один из которых остается у владельца объекта, а другой передается региональному оператору. III. Допуск средства измерения к эксплуатации 19. Допуск средства измерения к эксплуатации осуществляется в следующих случаях, когда средство измерения вводится в эксплуатацию: а) на объекте впервые; б) после ремонта вышедшего из строя средства измерения; в) после поверки средства измерения по истечении межповерочного интервала; г) после дополнительной поверки при изменении стороны договора. 20. Для допуска к эксплуатации средства измерения, установленного на объекте, владельцем объекта формируется комиссия по допуску средства измерения к эксплуатации (далее - комиссия) в следующем составе: а) представитель владельца объекта; б) представитель регионального оператора; в) представитель организации, осуществляющей монтаж, ремонт и наладку сдаваемого в эксплуатацию средства измерения. 21. Извещение представителей, указанных в подпунктах \"б\" и \"в\" пункта 20 настоящих Правил , о проведении мероприятий по допуску средства измерения к эксплуатации (далее - мероприятия по допуску к эксплуатации) осуществляет владелец объекта не позднее чем за 10 рабочих дней до дня допуска средства измерения к эксплуатации путем направления членам комиссии письменных уведомлений (далее - уведомление). 22. Уведомление должно содержать следующую информацию: а) реквизиты владельца объекта (для юридических лиц - полное наименование, основной государственный регистрационный номер записи в едином государственном реестре юридических лиц, место нахождения юридического лица, идентификационный номер налогоплательщика, для индивидуальных предпринимателей - основной государственный номер записи в едином государственном реестре индивидуальных предпринимателей, адрес регистрации по месту жительства, идентификационный номер налогоплательщика, контактные данные, включая почтовый адрес и номер телефона, лица, направившего уведомление); б) дата, время и место проведения мероприятий по допуску к эксплуатации. 23. К уведомлению прилагаются: а) заверенная владельцем объекта копия проектной документации на установку средства измерения; б) заверенная владельцем объекта копия паспорта (формуляра) на средство измерения; в) заверенные владельцем объекта копии документов, подтверждающих прохождение последней поверки средства измерения (за исключением новых средств измерения); г) документы, подтверждающие право лица подписывать уведомления и (или) направлять уведомления от имени владельца объекта. 24. При проведении мероприятий по допуску к эксплуатации проверяются: а) соответствие заводских номеров, нанесенных на средство измерения, номерам, указанным в его паспорте (формуляре); б) соответствие схемы установки средства измерения представленной проектной документации; в) наличие знаков последней поверки (за исключением новых средств измерения); г) работоспособность средства измерения; д) работоспособность телеметрических устройств (при их наличии). 25. По результатам проведения мероприятий по допуску к эксплуатации составляется акт о допуске средства измерения к эксплуатации (далее - акт о допуске к эксплуатации), в котором указываются: а) дата и время проведения мероприятий по допуску к эксплуатации, место нахождения объекта и расположение средства измерения; б) фамилии, имена, отчества (при наличии), должности и контактные данные лиц, принимавших участие в проведении мероприятий по допуску к эксплуатации; в) результаты проведения мероприятий по допуску к эксплуатации; г) решение о допуске средства измерения к эксплуатации или об отказе в допуске средства измерения к эксплуатации с перечнем выявленных недостатков и указанием пунктов настоящих Правил, положения которых нарушены. 26. Акт о допуске к эксплуатации составляется и подписывается всеми членами комиссии в течение 5 рабочих дней со дня проведения мероприятий по допуску к эксплуатации. 27. Средство измерения считается пригодным для измерения массы твердых коммунальных отходов в целях коммерческого учета с даты подписания акта о допуске к эксплуатации. 28. В случае выявления несоответствия средства измерения требованиям, установленным пунктом 24 настоящих Правил , средство измерения не допускается к эксплуатации. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 24 мая 2024 года № 671 Изменения, которые вносятся в акты Правительства Российской Федерации 1. В Правилах предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов , утвержденных постановлением Правительства Российской Федерации от 6 мая 2011 г. № 354 \"О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\" (Собрание законодательства Российской Федерации, 2011, № 22, ст.3168; 2017, № 11, ст.1557; 2018, № 40, ст.6122, № 52, ст.8297; 2019, № 30, ст.4300; 2022, № 48, ст.8463; 2023, № 49, ст.8758): а) пункт 148_1 после абзаца третьего дополнить абзацем следующего содержания: \"Объем коммунальной услуги по обращению с твердыми коммунальными отходами определяется как количество образующихся у потребителя твердых коммунальных отходов в показателях объема или массы. Сопоставление массы и объема твердых коммунальных отходов осуществляется в соответствии с пунктом 5 Правил коммерческого учета объема и (или) массы твердых коммунальных отходов , утвержденных постановлением Правительства Российской Федерации от 24 мая 2024 г. № 671 \"О коммерческом учете объема и (или) массы твердых коммунальных отходов\" .\"; б) в абзаце первом пункта 148_13 слова \"утверждаемых при определении нормативов накопления твердых коммунальных отходов исполнительными органами субъектов Российской Федерации либо органами местного самоуправления поселений, муниципальных округов, городских округов (в случае наделения их соответствующими полномочиями законом субъекта Российской Федерации) для данной категории объекта и информацию в графическом виде о размещении мест (площадок) накопления твердых коммунальных отходов и подъездных путей\" заменить словами \"используемых при определении нормативов накопления твердых коммунальных отходов\"; в) в предложении втором абзаца первого пункта 148_14 , абзаце первом пункта 148_15 , пункте 148_16 и подпункте \"г\" пункта 148_17 слова \"утверждаемых при определении нормативов накопления твердых коммунальных отходов исполнительными органами субъектов Российской Федерации либо органами местного самоуправления поселений, муниципальных округов, городских округов (в случае наделения их соответствующими полномочиями законом субъекта Российской Федерации) для данной категории объекта\" заменить словами \"используемых при определении нормативов накопления твердых коммунальных отходов\"; г) абзац третий пункта 148_30 изложить в следующей редакции: \"В случаях, предусмотренных пунктами 7 и 9 Правил коммерческого учета объема и (или) массы твердых коммунальных отходов , утвержденных постановлением Правительства Российской Федерации от 24 мая 2024 г. № 671 \"О коммерческом учете объема и (или) массы твердых коммунальных отходов\" , размер платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставленную потребителю в жилом помещении, определяется в соответствии с формулами 9_3а и 9_3б приложения № 2 к настоящим Правилам .\"; д) абзац второй пункта 148_38 изложить в следующей редакции: \"В случаях, предусмотренных пунктами 7 и 9 Правил коммерческого учета объема и (или) массы твердых коммунальных отходов , утвержденных постановлением Правительства Российской Федерации от 24 мая 2024 г. № 671 \"О коммерческом учете объема и (или) массы твердых коммунальных отходов\", размер платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставленную потребителю в нежилом помещении в многоквартирном доме, определяется в соответствии с формулами 9_3а и 9_3б приложения № 2 к настоящим Правилам .\"; е) в пункте 17 приложения № 1 к указанным Правилам слова \": в холодное время года (при среднесуточной температуре +5°С и ниже) не реже одного раза в трое суток, в теплое время (при среднесуточной температуре свыше +5°С) не реже 1 раза в сутки (ежедневный вывоз)\" заменить словами \"в соответствии с требованиями законодательства в области обеспечения санитарно-эпидемиологического благополучия населения\"; ж) в приложении № 2 к указанным Правилам : пункт 9_3 изложить в следующей редакции: \"9_3. Размер платы за коммунальную услугу по обращению с твердыми коммунальными отходами в i-м жилом и нежилом помещении определяется на основании количества и объема контейнеров, бункеров для накопления твердых коммунальных отходов, установленных в местах (площадках) накопления твердых коммунальных отходов, с учетом графика вывоза твердых коммунальных отходов согласно пунктам 148_30 и 148_38 Правил по следующим формулам: а) в показателях объема - по формуле 9_3а: , где: - количество расчетных единиц в i-м помещении в многоквартирном доме (жилом доме), используемых при определении нормативов накопления твердых коммунальных отходов для соответствующей категории потребителей, к которой относится i-е помещение в многоквартирном доме (жилой дом); - норматив накопления твердых коммунальных отходов для соответствующей категории потребителей, к которой относится i-е помещение в многоквартирном доме (жилой дом); g - количество помещений в многоквартирных домах (жилых домов), потребители которых складируют твердые коммунальные отходы в месте (площадке) накопления твердых коммунальных отходов; - объем p-го контейнера, бункера, установленного в месте (площадке) накопления твердых коммунальных отходов; - количество вывозов р-го контейнера, бункера с места (площадки) накопления твердых коммунальных отходов за расчетный период; - цена на коммунальную услугу по обращению с твердыми коммунальными отходами, определенная в пределах утвержденного в установленном порядке единого тарифа на услугу регионального оператора по обращению с твердыми коммунальными отходами; б) в показателях массы - по формуле 9_3б: , где р - средняя плотность твердых коммунальных отходов, определенная в соответствии с пунктом 5 Правил коммерческого учета объема и (или) массы твердых коммунальных отходов , утвержденных постановлением Правительства Российской Федерации от 24 мая 2024 г. № 671 \"О коммерческом учете объема и (или) массы твердых коммунальных отходов\" .\"; пункт 9_4 признать утратившим силу; в пункте 9_5: в абзаце четвертом слова \"установленных исполнительным органом субъекта Российской Федерации для данной категории объектов в соответствии с Правилами определения нормативов накопления твердых коммунальных отходов , утвержденными постановлением Правительства Российской Федерации от 4 апреля 2016 г. № 269 \"Об определении нормативов накопления твердых коммунальных отходов\" заменить словами \"используемых при определении нормативов накопления твердых коммунальных отходов\"; в абзаце пятом слова \" 4 апреля 2016 г. № 269 \"Об определении нормативов накопления твердых коммунальных отходов\" заменить словами \" 26 августа 2023 г. № 1390 \"О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации\" ; пункт 9_6 признать утратившим силу. 2. В пункте 34 Правил определения нормативов накопления твердых коммунальных отходов , утвержденных постановлением Правительства Российской Федерации от 26 августа 2023 г. № 1390 \"О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2023, № 36, ст.6714), слова \" от 3 июня 2016 г. № 505 \"Об утверждении Правил коммерческого учета объема и (или) массы твердых коммунальных отходов\" заменить словами \"от 24 мая 2024 г. № 671 \"О коммерческом учете объема и (или) массы твердых коммунальных отходов\" . Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2024, № 0001202405310103 О коммерческом учете объема и (или) массы твердых коммунальных отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}