{
    "document_title": "О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации (с изменениями на 8 августа 2024 года)",
    "content": "О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации (с изменениями на 8 августа 2024 года) О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации (с изменениями на 8 августа 2024 года) Федеральный закон от 14.07.2022 N 268-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации (с изменениями на 8 августа 2024 года) Документ с изменениями, внесенными: Федеральным законом от 4 августа 2023 года N 451-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2023, N 0001202308040061) (о порядке вступления в силу см. статью 7 Федерального закона от 4 августа 2023 года N 451-ФЗ ); Федеральным законом от 8 августа 2024 года N 296-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.08.2024, № 0001202408080116) (о порядке вступления в силу см. статью 7 Федеральным законом от 8 августа 2024 года N 296-ФЗ ). Принят Государственной Думой 28 июня 2022 года Одобрен Советом Федерации 8 июля 2022 года Статья 1 Внести в Федеральный закон от 24 июня 1998 года N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2001, N 1, ст.21; 2004, N 35, ст.3607; 2009, N 1, ст.17; 2015, N 1, ст.11; 2016, N 1, ст.24; 2018, N 1, ст.87; N 31, ст.4861; 2019, N 30, ст.4127; N 51, ст.7483; N 52, ст.7768; 2021, N 27, ст.5184) следующие изменения: 1) в статье 1 : а) абзац семнадцатый изложить в следующей редакции: \"сбор отходов - прием отходов в целях их дальнейших обработки, утилизации, обезвреживания, размещения;\"; б) дополнить абзацем следующего содержания: \"вторичные ресурсы - отходы, которые или части которых могут быть повторно использованы для производства товаров, выполнения работ, оказания услуг или получения энергии и которые получены в результате раздельного накопления, сбора или обработки отходов либо образованы в процессе производства.\"; 2) пункт 4 статьи 14 после слова \"требования,\" дополнить словами \"в том числе к способам складирования, помещениям, в которых осуществляется складирование, оборудованию, применяемому для складирования отходов и их компонентов, ограничениям по срокам накопления и хранения отходов,\"; 3) пункт 1 статьи 14_4 после слова \"объектов\" дополнить словом \"утилизации,\"; 4) главу III дополнить статьей 17_1 следующего содержания: \"Статья 17_1. Требования к обращению с вторичными ресурсами 1. Отходы, которые или части которых могут быть повторно использованы для производства товаров, выполнения работ, оказания услуг или получения энергии, в соответствии с настоящим Федеральным законом могут быть отнесены к вторичным ресурсам. 2. Вторичные ресурсы подлежат утилизации, и их захоронение не допускается. 3. Юридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образовались вторичные ресурсы, обеспечивают их утилизацию самостоятельно либо передачу другим лицам в целях утилизации. 4. Вторичные ресурсы, являющиеся ломом и отходами цветных и (или) черных металлов, передаются в целях утилизации с учетом особенностей, предусмотренных статьей 13_1 настоящего Федерального закона. Вторичные ресурсы, относящиеся к отходам I и II классов опасности, передаются в целях утилизации с учетом особенностей, предусмотренных статьей 14_4 настоящего Федерального закона. 5. Физические лица, в процессе потребления которыми образуются вторичные ресурсы, обеспечивают их раздельное накопление в местах (на площадках) накопления твердых коммунальных отходов либо сдачу в места сбора вторичных ресурсов. 6. В местах сбора вторичных ресурсов может осуществляться складирование вторичных ресурсов как по видам вторичных ресурсов, так и по группам однородных отходов в соответствии с требованиями при обращении с такими группами.\"; 5) пункт 1 статьи 19 после слова \"образовавшихся,\" дополнить словом \"обработанных,\"; 6) в абзаце первом пункта 3 статьи 24 слова \"и перечень которых устанавливается\" заменить словами \", производстве продукции, выполнении работ с использованием определенной доли вторичного сырья в их составе, перечни которых устанавливаются\"; 7) в статье 24_3 : а) в пункте 1 первое предложение изложить в следующей редакции: \"Единая федеральная государственная информационная система учета отходов от использования товаров является федеральной государственной информационной системой, которая содержит информацию об отходах от использования товаров, информацию о вторичных ресурсах и иную предусмотренную законодательством Российской Федерации информацию (далее - система).\"; б) абзац первый пункта 2 после слов \"в сфере обращения с отходами от использования товаров\" дополнить словами \"и вторичных ресурсов\"; в) пункт 6 дополнить словами \"и (или) осуществляющие утилизацию вторичных ресурсов\". Статья 2 Внести в Федеральный закон от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2006, N 1, ст.10; 2011, N 30, ст.4590, 4596; N 48, ст.6732; 2012, N 26, ст.3446; 2013, N 30, ст.4059; N 52, ст.6971; 2014, N 30, ст.4220; N 48, ст.6642; 2015, N 1, ст.11; N 27, ст.3994; 2016, N 1, ст.24; N 15, ст.2066; N 27, ст.4187; 2017, N 31, ст.4774; 2018, N 31, ст.4841; 2019, N 30, ст.4097; N 52, ст.7768, 7771; 2021, N 11, ст.1704; N 24, ст.4188; 2022, N 1, ст.15) следующие изменения: 1) статью 1 дополнить абзацем следующего содержания: \"вторичное сырье - продукция, полученная из вторичных ресурсов непосредственно (без обработки) или в соответствии с технологическими процессами, методами и способами, предусмотренными документами в области стандартизации Российской Федерации, которая может использоваться в производстве другой продукции и (или) иной хозяйственной деятельности.\"; 2) статью 5 дополнить абзацами следующего содержания: \"установление перечней видов продукции (товаров), работ, услуг, производство, выполнение и оказание которых осуществляются с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их производству и выполнению; установление перечня видов продукции (товаров), производство и использование которых не допускаются в связи с тем, что отходы от использования такой продукции (товаров) не подлежат обработке и (или) утилизации либо их обработка и (или) утилизация затруднительны.\"; 3) абзац четвертый пункта 1 статьи 16 изложить в следующей редакции: \"хранение, захоронение отходов производства и потребления (размещение отходов), в том числе складирование побочных продуктов производства, признанных отходами в соответствии с пунктом 8 статьи 51_1 настоящего Федерального закона.\"; 4) статью 16_1 дополнить пунктом 4 следующего содержания: \"4. В случае признания побочных продуктов производства отходами в соответствии с пунктом 8 статьи 51_1 настоящего Федерального закона плательщиками платы за негативное воздействие на окружающую среду при размещении отходов являются юридические лица и индивидуальные предприниматели, при осуществлении которыми хозяйственной и (или) иной деятельности образовались такие побочные продукты.\"; 5) пункт 1 статьи 16_2 дополнить абзацем следующего содержания: \"Особенности определения платежной базы для исчисления платы за размещение отходов в случае признания побочных продуктов производства отходами в соответствии с пунктом 8 статьи 51_1 настоящего Федерального закона устанавливаются правилами исчисления и взимания платы за негативное воздействие на окружающую среду.\"; 6) статью 16_3 дополнить пунктом 6_2 следующего содержания: \"6_2. В случае признания побочных продуктов производства отходами в соответствии с пунктом 8 статьи 51_1 настоящего Федерального закона размер платы за негативное воздействие на окружающую среду при размещении отходов исчисляется в порядке, установленном пунктом 1 настоящей статьи, с применением к ставкам платы за негативное воздействие на окружающую среду дополнительного коэффициента, равного 52. В случае признания побочных продуктов производства отходами в соответствии с подпунктом 1 пункта 8 статьи 51_1 настоящего Федерального закона указанный дополнительный коэффициент применяется к ставкам платы за негативное воздействие на окружающую среду, если побочные продукты производства размещены на объектах размещения отходов по истечении одиннадцати месяцев с даты образования таких продуктов.\"; 7) в статье 16_4 : а) дополнить пунктом 1_1 следующего содержания: \"1_1. В случае признания побочных продуктов производства отходами в соответствии с пунктом 8 статьи 51_1 настоящего Федерального закона плата за размещение отходов вносится по месту нахождения: 1) объекта размещения отходов, на котором размещены побочные продукты производства, в случае, предусмотренном подпунктом 1 пункта 8 статьи 51_1 настоящего Федерального закона; 2) объекта, на котором осуществлялось складирование побочных продуктов производства, в случае, предусмотренном подпунктом 2 пункта 8 статьи 51_1 настоящего Федерального закона.\"; б) пункт 2 изложить в следующей редакции: \"2. Отчетным периодом в отношении внесения платы за негативное воздействие на окружающую среду (за исключением платы за размещение отходов, вносимой в случае, предусмотренном абзацем вторым настоящего пункта) признается календарный год. Отчетным периодом в отношении внесения платы за размещение отходов в случае признания побочных продуктов производства отходами в соответствии с пунктом 8 статьи 51_1 настоящего Федерального закона признается календарный год, в котором такие побочные продукты производства признаны отходами.\"; в) дополнить пунктом 5_1 следующего содержания: \"5_1. Квартальные авансовые платежи в текущем отчетном периоде не вносятся лицами, указанными в пункте 4 статьи 16_1 настоящего Федерального закона.\"; г) пункт 8 дополнить абзацем следующего содержания: \"В случае признания побочных продуктов производства отходами в соответствии с пунктом 8 статьи 51_1 настоящего Федерального закона декларация о плате за негативное воздействие на окружающую среду при размещении отходов представляется лицами, указанными в пункте 4 статьи 16_1 настоящего Федерального закона, в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по месту нахождения объектов, указанных в пункте 1_1 настоящей статьи.\"; 8) дополнить статьей 51_1 следующего содержания: \"Статья 51_1. Требования при обращении с побочными продуктами производства 1. Юридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образуются не являющиеся продукцией производства вещества и (или) предметы, самостоятельно осуществляют их отнесение к отходам либо побочным продуктам производства вне зависимости от факта включения таких веществ и (или) предметов в федеральный классификационный каталог отходов , за исключением случая, предусмотренного пунктом 10 настоящей статьи. 2. К побочным продуктам производства могут быть отнесены вещества и (или) предметы, образующиеся при производстве основной продукции, в том числе при выполнении работ и оказании услуг, и не являющиеся целью данного производства, работ или услуг, если такие вещества и (или) предметы пригодны в качестве сырья в производстве либо для потребления в качестве продукции в соответствии с законодательством Российской Федерации. 3. Юридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образуются побочные продукты производства, осуществляют их отдельный учет обособленно от учета основной продукции производства и отходов. 4. Юридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образовались побочные продукты производства, информацию о видах побочных продуктов производства, об объемах их образования, о дате их образования, планируемых сроках использования в собственном производстве или о передаче другим лицам и результатах таких использования либо передачи отражают в программе производственного экологического контроля и отчете об организации и о результатах осуществления производственного экологического контроля в соответствии с порядком, установленным статьей 67 настоящего Федерального закона. 5. При обращении с побочными продуктами производства (складировании (хранении), транспортировке, обработке (переработке), в том числе обезвреживании, использовании) не допускается загрязнение окружающей среды и ее компонентов, в том числе почв, водных объектов и лесов. 6. Не допускается передача юридическим лицом, индивидуальным предпринимателем третьим лицам побочных продуктов производства, которые не соответствуют требованиям, установленным к сырью либо продукции в соответствии с законодательством Российской Федерации. 7. Побочные продукты производства не признаются отходами, за исключением случаев, предусмотренных пунктами 8 и 10 настоящей статьи. 8. Побочные продукты производства признаются отходами в случае: 1) размещения побочных продуктов производства на объектах размещения отходов; 2) неиспользования побочных продуктов в собственном производстве либо передачи другим лицам в качестве сырья или продукции по истечении трехлетнего срока с даты отнесения веществ и (или) предметов к побочным продуктам производства. 9. В случаях, установленных пунктом 8 настоящей статьи, датой признания побочных продуктов производства отходами является наиболее ранняя из дат наступления обстоятельств, предусмотренных пунктом 8 настоящей статьи. В случае признания побочных продуктов отходами юридическое лицо, индивидуальный предприниматель, в результате деятельности которых образовались такие побочные продукты, обязаны исчислить и внести плату за негативное воздействие на окружающую среду в соответствии с требованиями настоящего Федерального закона. 10. Правительство Российской Федерации устанавливает перечень веществ и (или) предметов, образуемых в результате хозяйственной и (или) иной деятельности юридических лиц, индивидуальных предпринимателей и не являющихся продукцией производства, которые не могут быть отнесены к побочным продуктам производства.\"; 9) в статье 67 : а) в пункте 3 : дополнить новым абзацем пятым следующего содержания: \"о побочных продуктах производства, в том числе информацию о видах таких продуктов производства, об объемах их образования, о дате их образования, планируемых сроках использования в собственном производстве либо о передаче другим лицам для потребления в качестве сырья или продукции и результатах таких использования либо передачи;\"; абзацы пятый - седьмой считать соответственно абзацами шестым -восьмым; б) в пункте 6 : абзац второй дополнить словами \"и побочных продуктов производства\"; абзац четвертый дополнить словами \"и побочными продуктами производства\". Статья 3 Пункт 30 части 1 статьи 12 Федерального закона от 4 мая 2011 года N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2012, N 26, ст.3446; N 31, ст.4322; 2013, N 9, ст.874; N 27, ст.3477; 2014, N 30, ст.4256; N 42, ст.5615; 2015, N 1, ст.11; N 29, ст.4342; N 44, ст.6047; 2016, N 1, ст.51; 2018, N 31, ст.4838; N 32, ст.5116; N 45, ст.6841; N 53, ст.8424; 2019, N 16, ст.1817; N 25, ст.3168; N 31, ст.4441, 4457; N 52, ст.7796; 2020, N 8, ст.915; N 31, ст.5029; 2021, N 18, ст.3072; N 22, ст.3691; N 24, ст.4188; N 27, ст.5177; N 50, ст.8410; 2022, N 1, ст.59) дополнить словами \"(за исключением случаев, если сбор отходов I-IV классов опасности осуществляется не по месту их обработки, и (или) утилизации, и (или) обезвреживания, и (или) размещения)\". Статья 4 Пункт 4 части 4 статьи 14 Федерального закона от 31 декабря 2014 года N 488-ФЗ \"О промышленной политике в Российской Федерации\" (Собрание законодательства Российской Федерации, 2015, N 1, ст.41; 2019, N 31, ст.4449; 2022, N 18, ст.3016) после слов \"источников энергии\" дополнить словами \", вторичного сырья\". Статья 5 1. Настоящий Федеральный закон вступает в силу с 1 марта 2023 года, за исключением пункта 2 статьи 2 настоящего Федерального закона . 2. Абзацы первый и второй пункта 2 статьи 2 настоящего Федерального закона вступают в силу с 1 марта 2024 года. (Часть в редакции, введенной в действие Федеральным законом от 4 августа 2023 года N 451-ФЗ . - См. предыдущую редакцию ) 2_1. Абзац третий пункта 2 статьи 2 настоящего Федерального закона вступает в силу с 1 сентября 2025 года. (Часть дополнительно включена Федеральным законом от 4 августа 2023 года N 451-ФЗ ; в редакции, введенной в действие Федеральным законом от 8 августа 2024 года N 296-ФЗ . - См. предыдущую редакцию ) 3. Положения пункта 2 статьи 17_1 Федерального закона от 24 июня 1998 года N 89-ФЗ \"Об отходах производства и потребления\" применяются с 1 января 2030 года. 4. Положения пунктов 4 , 8 и 9 статьи 51_1 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" не применяются к побочным продуктам производства, учтенным в качестве таких продуктов до 1 марта 2023 года. Президент Российской Федерации В.Путин Москва, Кремль 14 июля 2022 года N 268-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации (с изменениями на 8 августа 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}