{
    "document_title": "О публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (с изменениями на 29 июня 2023 года)",
    "content": "О публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (с изменениями на 29 июня 2023 года) О публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (с изменениями на 29 июня 2023 года) Постановление Правительства РФ от 04.04.2019 N 396 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 4 апреля 2019 года N 396 О публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (с изменениями на 29 июня 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 6 ноября 2021 года N 1920 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.11.2021, N 0001202111090003); постановлением Правительства Российской Федерации от 20 декабря 2022 года N 2348 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.12.2022, N 0001202212210037); постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.06.2023, N 0001202306290036). В соответствии с Указом Президента Российской Федерации от 14 января 2019 г. N 8 \"О создании публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Положение о наблюдательном совете публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" ; устав публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" . 2. Министерству природных ресурсов и экологии Российской Федерации совместно с Федеральной налоговой службой обеспечить до 14 апреля 2019 г. государственную регистрацию публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\". Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 4 апреля 2019 года N 396 Положение о наблюдательном совете публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (с изменениями на 20 декабря 2022 года) I. Общие положения 1. Настоящее Положение устанавливает порядок формирования наблюдательного совета публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (далее - компания), а также порядок работы и взаимодействия наблюдательного совета компании с другими органами управления компании. 2. Наблюдательный совет компании осуществляет контроль за деятельностью компании, в том числе за исполнением принимаемых органами управления компании решений, использованием средств компании, соблюдением компанией законодательства Российской Федерации, Указа Президента Российской Федерации от 14 января 2019 г. N 8 \"О создании публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" и устава компании . 3. Деятельность наблюдательного совета компании осуществляется в соответствии с Федеральным законом \"О публично-правовых компаниях в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" , иными федеральными законами, уставом компании , настоящим Положением и регламентом деятельности наблюдательного совета компании. 4. Вопросы, отнесенные к компетенции наблюдательного совета компании, не могут быть переданы на рассмотрение исполнительным органам компании - правлению компании и генеральному директору компании. 5. Наблюдательный совет компании вправе создавать комитеты и комиссии по вопросам, отнесенным к его компетенции, для их предварительного рассмотрения. Порядок деятельности таких комитетов и комиссий, их состав, размер вознаграждения членов таких комитетов и комиссий, а также порядок компенсации их расходов, связанных с участием в комитетах и комиссиях, устанавливаются наблюдательным советом компании. В состав комитетов, создаваемых наблюдательным советом компании в рамках полномочий, включаются работники компании, представители Министерства природных ресурсов и экологии Российской Федерации на безвозмездной основе в установленном законодательством Российской Федерации порядке, а также внешние эксперты. Комитеты осуществляют свою деятельность на основании положений, утверждаемых наблюдательным советом компании. 6. При наблюдательном совете компании создается комитет по аудиту. В задачи комитета по аудиту входят в том числе обеспечение координации деятельности службы внутреннего аудита компании, рассмотрение и утверждение ее отчетов, оценка эффективности ее деятельности, предварительная проработка вопросов о назначении на должность и об освобождении от должности руководителя службы внутреннего аудита компании. II. Состав наблюдательного совета компании 7. Наблюдательный совет компании состоит из 5 человек. Председатель наблюдательного совета компании и члены наблюдательного совета компании назначаются Правительством Российской Федерации сроком на 3 года. В состав наблюдательного совета компании входят Заместитель Председателя Правительства Российской Федерации, Министр природных ресурсов и экологии Российской Федерации, Министр строительства и жилищно-коммунального хозяйства Российской Федерации, первый заместитель Министра промышленности и торговли Российской Федерации и генеральный директор компании, являющийся членом наблюдательного совета компании по должности. (Пункт в редакции, введенной в действие с 29 декабря 2022 года постановлением Правительства Российской Федерации от 20 декабря 2022 года N 2348 . - См. предыдущую редакцию ) 8. Председатель и члены наблюдательного совета компании начинают осуществлять свои полномочия с даты их назначения Правительством Российской Федерации. 9. Полномочия председателя и членов наблюдательного совета компании могут быть прекращены досрочно по решению Правительства Российской Федерации. 10. Председатель и члены наблюдательного совета компании принимают участие в его работе на общественных началах, без выплаты вознаграждения. III. Компетенция наблюдательного совета компании 11. Наблюдательный совет компании в силу своих полномочий осуществляет следующие функции: 1) вырабатывает рекомендации для других органов управления компании по итогам рассмотрения вопросов на заседаниях наблюдательного совета компании; 2) утверждает положение о правлении компании; 3) утверждает стратегию развития компании; 4) осуществляет иные предусмотренные уставом компании функции. IV. Права, обязанности и ответственность членов наблюдательного совета компании 12. Члены наблюдательного совета компании имеют право: 1) получать информацию о деятельности компании, а также знакомиться с документами бухгалтерского учета и иными документами компании; 2) требовать возмещения лицами, указанными в статье 53_1 Гражданского кодекса Российской Федерации , убытков, причиненных компании; 3) оспаривать совершенные компанией сделки по основаниям, предусмотренным статьей 174 Гражданского кодекса Российской Федерации , требовать применения последствий их недействительности в порядке, установленном гражданским законодательством; 4) присутствовать на заседаниях комитетов и комиссий, созданных при наблюдательном совете компании. 13. Члены наблюдательного совета компании обязаны: 1) присутствовать на заседаниях наблюдательного совета компании и принимать участие в обсуждении и голосовании по вопросам, выносимым на заседания наблюдательного совета компании; 2) воздерживаться от действий, которые приведут или потенциально способны привести к возникновению конфликта между интересами членов наблюдательного совета компании и интересами компании, а в случае возникновения такого конфликта незамедлительно поставить об этом в известность председателя наблюдательного совета компании; 3) доводить до сведения наблюдательного совета компании и службы внутреннего аудита компании через секретаря наблюдательного совета компании информацию о юридических лицах, в которых члены наблюдательного совета компании владеют самостоятельно или совместно со своим аффилированным лицом (лицами) 20 и более процентами голосующих акций (долей, паев), о юридических лицах, в органах управления которых члены наблюдательного совета компании занимают должности, об известных им совершаемых или предполагаемых сделках, в которых члены наблюдательного совета компании могут быть признаны заинтересованными лицами. 14. Члены наблюдательного совета компании не вправе разглашать и использовать в личных целях или в интересах третьих лиц любые сведения, составляющие согласно законодательству Российской Федерации или внутренним документам компании конфиденциальную информацию о компании, в том числе после прекращения членства в наблюдательном совете компании. 15. Члены наблюдательного совета компании при осуществлении своих прав и исполнении обязанностей должны действовать в интересах компании и осуществлять свои права и исполнять обязанности в отношении компании добросовестно и разумно. 16. Члены наблюдательного совета компании в соответствии со статьей 53_1 Гражданского кодекса Российской Федерации несут ответственность перед компанией за убытки, причиненные компании. V. Организация работы наблюдательного совета компании 17. Председатель наблюдательного совета компании: 1) созывает заседания наблюдательного совета компании и председательствует на них; 2) контролирует своевременное представление членам наблюдательного совета компании информации по вопросам повестки заседания наблюдательного совета компании; 3) обеспечивает обсуждение вопросов, рассматриваемых на заседании, учет мнений всех членов наблюдательного совета компании при выработке решений, подводит итоги дискуссии и формулирует принимаемые решения; 4) организует на заседаниях ведение протокола; 5) контролирует исполнение решений, принятых наблюдательным советом компании; 6) обеспечивает эффективную работу комитетов наблюдательного совета компании. 18. Порядок работы и проведения заседаний наблюдательного совета компании определяется регламентом деятельности наблюдательного совета компании, утверждаемым наблюдательным советом компании. 19. Назначение секретаря наблюдательного совета компании и прекращение его полномочий осуществляются по решению наблюдательного совета компании по предложению председателя наблюдательного совета компании из числа штатных сотрудников компании. Секретарь наблюдательного совета компании не является членом наблюдательного совета компании. В обязанности секретаря наблюдательного совета компании входит организационно-техническое обеспечение деятельности наблюдательного совета компании. Секретарь наблюдательного совета компании обеспечивает соблюдение членами наблюдательного совета компании требований по сохранности конфиденциальной информации. 20. Заседания наблюдательного совета компании проводятся по мере необходимости, но не реже 2 раз в год. Повестки заседаний и порядок их проведения определяет председатель наблюдательного совета компании по представлению секретаря наблюдательного совета компании. VI. Порядок принятия решений 21. Каждый член наблюдательного совета компании обладает одним голосом. Члены наблюдательного совета компании не имеют права передавать свои голоса иному лицу, в том числе другому члену наблюдательного совета компании. При равенстве голосов голос председателя наблюдательного совета компании является решающим. 22. Заседание наблюдательного совета компании правомочно, если на нем присутствуют более половины членов наблюдательного совета компании. 23. Решения наблюдательного совета компании принимаются простым большинством голосов присутствующих на заседании членов наблюдательного совета компании и отсутствующих членов наблюдательного совета компании, представивших письменное мнение. 24. Решение наблюдательного совета компании вступает в силу с даты проведения заседания, если иное не предусмотрено решением наблюдательного совета компании. УТВЕРЖДЕН постановлением Правительства Российской Федерации от 4 апреля 2019 года N 396 Устав публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (с изменениями на 29 июня 2023 года) I. Общие положения 1. Публично-правовая компания по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (далее - компания) создана в соответствии с Указом Президента Российской Федерации от 14 января 2019 г. N 8 \"О создании публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" . 2. Полное наименование компании - публично-правовая компания по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\". Сокращенное наименование компании - ППК \"Российский экологический оператор\". 3. Местонахождение компании - г.Москва. 4. Компания имеет счета в Центральном банке Российской Федерации и (или) лицевые счета в органах Федерального казначейства. Компания вправе в установленном порядке открывать счета в кредитных организациях на территории Российской Федерации и за ее пределами, в том числе расчетный, валютный и другие банковские счета. 5. Компания создается без ограничения срока ее деятельности. Функции и полномочия учредителя компании от имени Российской Федерации осуществляет Министерство природных ресурсов и экологии Российской Федерации. 6. Компания может быть истцом и ответчиком в суде, от своего имени приобретать и осуществлять имущественные и неимущественные права в соответствии с целями деятельности компании, предусмотренными Указом Президента Российской Федерации от 14 января 2019 г. N 8 \"О создании публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" и настоящим уставом, и нести связанные с этой деятельностью обязанности. 7. Компания имеет круглую печать с изображением Государственного герба Российской Федерации и с полным наименованием компании на русском языке, а также штампы и бланки со своим наименованием. 8. Компания не отвечает по обязательствам Российской Федерации и ее органов, а Российская Федерация и ее органы не отвечают по обязательствам компании. 9. Компания отвечает по своим обязательствам всем своим имуществом, за исключением имущества, на которое не может быть обращено взыскание в соответствии с Федеральным законом \"О публично-правовых компаниях в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" и иными нормативными правовыми актами Российской Федерации. 10. Компания вправе формировать резервные и иные целевые фонды. 11. Компания имеет право создавать филиалы и открывать представительства. II. Цели, функции, полномочия и деятельность компании 12. Компания создана в целях формирования комплексной системы обращения с твердыми коммунальными с отходами, пригодными для дальнейшей утилизации (вторичными ресурсами), обеспечения управления указанной системой, предотвращения вредного воздействия таких отходов на здоровье человека и окружающую среду, вовлечения таких отходов в хозяйственный оборот в качестве сырья, материалов, изделий, а также получения энергии. (Пункт в редакции, введенной в действие постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 . - См. предыдущую редакцию ) 13. Компания осуществляет следующие функции и полномочия: 1) участвует в пределах своей компетенции в координации деятельности федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления по реализации норм законодательства Российской Федерации в области обращения с твердыми коммунальными отходами, в том числе: участвует в разработке и реализации государственных программ, проектов в области обращения с твердыми коммунальными отходами, предусмотренных федеральными законами, законами субъектов Российской Федерации и иными нормативными правовыми актами Российской Федерации, а также региональных программ в указанной области; осуществляет подготовку предложений по совершенствованию законодательства Российской Федерации в области обращения с твердыми коммунальными отходами, участвует в разработке проектов нормативных правовых актов в указанной сфере; заключает в пределах своей компетенции соглашения с федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления и организациями, осуществляющими деятельность в области обращения с твердыми коммунальными отходами; проводит экспертизу территориальных схем обращения с отходами, в том числе с твердыми коммунальными отходами, и готовит рекомендации по их корректировке; участвует в подготовке заключаемых субъектами Российской Федерации соглашений, предусмотренных пунктом 3 статьи 24_7 Федерального закона \"Об отходах производства и потребления\" , по вопросам транспортирования твердых коммунальных отходов, образовавшихся на территории одного субъекта Российской Федерации, в другие субъекты Российской Федерации, а также обработки, утилизации, обезвреживания и размещения указанных отходов на территории этих субъектов Российской Федерации; осуществляет анализ реализации в субъектах Российской Федерации указанных территориальных схем, выполнения региональных программ, а также норм законодательства Российской Федерации в области обращения с твердыми коммунальными отходами, в том числе в части, касающейся соблюдения процедуры общественного обсуждения проектов этих территориальных схем; осуществляет функции заказчика, оператора и (или) разработчика информационных систем в области обращения с твердыми коммунальными отходами, в том числе государственных информационных систем, в случаях и порядке, предусмотренных законодательством Российской Федерации; (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 . - См. предыдущую редакцию ) осуществляет образовательную, просветительскую и информационно-разъяснительную деятельность в области обращения с твердыми коммунальными отходами, а также популяризацию современных технологий обращения с такими отходами; осуществляет в пределах своей компетенции международное сотрудничество по вопросам организации обращения с твердыми коммунальными отходами, в том числе заключает соглашения с международными организациями; 2) осуществляет разработку мер по привлечению частных инвесторов к реализации инвестиционных проектов в области обращения с твердыми коммунальными отходами и вторичными ресурсами (далее - инвестиционные проекты), в том числе: (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 . - См. предыдущую редакцию ) разрабатывает проекты федеральных и региональных программ государственной поддержки инвестиционных проектов и проводит экспертизу таких программ; разрабатывает стандарты реализации инвестиционных проектов, направленные на повышение привлекательности и улучшение условий финансирования таких проектов; в порядке, установленном наблюдательным советом компании, организует и осуществляет финансирование инвестиционных проектов (включая разработку проектно-сметной документации), а также работ по строительству, реконструкции, модернизации объектов капитального строительства, необходимых для осуществления деятельности в области обращения с твердыми коммунальными отходами и вторичными ресурсами, и подключению таких объектов к сетям инженерно-технической инфраструктуры; (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 . - См. предыдущую редакцию ) предоставляет по решению наблюдательного совета компании частным инвесторам гарантии (поручительства), в том числе на платной основе, для реализации инвестиционных проектов; осуществляет эмиссию облигаций в целях финансирования инвестиционных проектов, приобретает ценные бумаги, выпущенные в указанных целях, владеет и распоряжается ими, предоставляет эмитентам таких ценных бумаг гарантии (поручительства); участвует в случаях, установленных Федеральным законом \"О концессионных соглашениях\" и иными нормативными правовыми актами Российской Федерации, в концессионных соглашениях; участвует в порядке, установленном Федеральным законом \"О государственно-частном партнерстве, муниципально-частном партнерстве в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" , на стороне публичного партнера в соглашениях о государственно-частном партнерстве и (или) муниципально-частном партнерстве; осуществляет выкуп земельных участков для размещения объектов капитального строительства, необходимых для осуществления деятельности в области обращения с твердыми коммунальными отходами и вторичными ресурсами; (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 . - См. предыдущую редакцию ) приобретает имущество, необходимое для осуществления деятельности в области обращения с твердыми коммунальными отходами и вторичными ресурсами, включая здания и сооружения, оборудование по обработке, утилизации отходов, специальную технику, владеет, распоряжается этим имуществом и осуществляет его эксплуатацию; (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 . - См. предыдущую редакцию ) приобретает доли, владеет, распоряжается долями в уставных капиталах организаций, осуществляющих деятельность в области обращения с твердыми коммунальными отходами и вторичными ресурсами, и проектных компаний, реализующих инвестиционные проекты по строительству, реконструкции, модернизации объектов обращения с отходами и вторичными ресурсами, а также в уставных капиталах юридических лиц - участников договоров инвестиционного товарищества, выполняющих функции управляющего товарища; (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 . - См. предыдущую редакцию ) участвует в случаях, предусмотренных Правительством Российской Федерации, в отборе получателей межбюджетных трансфертов, а также в отборе юридических лиц, индивидуальных предпринимателей и физических лиц, которым Министерством природных ресурсов и экологии Российской Федерации предоставляются субсидии на мероприятия в области обращения с отходами; (Абзац дополнительно включен постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 ) 3) осуществляет стимулирование и поддержку мер, направленных на увеличение количества вторичных ресурсов, получаемых от твердых коммунальных отходов, сокращение образования твердых коммунальных отходов, снижение объемов захораниваемых твердых коммунальных отходов, включая отходы от использования потребительских товаров, в отношении которых предусмотрены специальные правила обращения (элементы питания, электроника и т.д.), в том числе: обеспечивает (организует) в случаях, установленных законодательством Российской Федерации, осуществление производителями и импортерами товаров утилизации отходов от использования этих товаров; разрабатывает и реализует меры по совершенствованию правил обращения со вторичными материальными ресурсами и стимулированию спроса на продукцию из них; формирует библиотеку типовых проектов, реализуемых в области обращения с твердыми коммунальными отходами, осуществляет добровольную сертификацию технологий, оборудования, объектов капитального строительства, необходимых для осуществления деятельности в области обращения с твердыми коммунальными отходами; осуществляет научные разработки, проводит научно-исследовательские и опытно-конструкторские работы, направленные на реализацию целей компании, установленных Указом Президента Российской Федерации от 14 января 2019 г. N 8 \"О создании публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" и настоящим уставом; 4) осуществляет взаимодействие с федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, операторами по обращению с твердыми коммунальными отходами (в том числе региональными), а также с иными лицами, осуществляющими деятельность в области обращения с твердыми коммунальными отходами; 5) осуществляет иные функции и полномочия, установленные нормативными правовыми актами Российской Федерации. 14. Компания в целях реализации ее функций и полномочий: 1) разрабатывает, эксплуатирует и обеспечивает модернизацию информационных систем, формирует и ведет реестры, необходимые для формирования комплексной системы обращения с твердыми коммунальными отходами, вторичными ресурсами; 2) разрабатывает предложения по расчету ставок экологического сбора по каждой группе товаров, группе упаковки товаров, уплачиваемого производителями товаров, импортерами товаров, которые не обеспечивают самостоятельную утилизацию отходов от использования товаров; 3) разрабатывает предложения по профессиональным стандартам, методикам и программам профессиональной подготовки и обучения, по подготовке квалификационных требований для целей проведения независимой оценки профессиональной квалификации, а также аттестации специалистов и должностных лиц в области обращения с твердыми коммунальными отходами; 4) осуществляет консультационную деятельность в области обращения с твердыми коммунальными отходами и вторичными ресурсами; 5) проводит оценку потребностей в мощностях по обработке и утилизации твердых коммунальных отходов, в том числе с использованием имитационных моделей, разработанных компанией; 6) проводит выставки, семинары и иные мероприятия по вопросам инновационной деятельности и технологического предпринимательства в области обращения с твердыми коммунальными отходами и вторичными ресурсами; 7) организует технологический трансфер в Российскую Федерацию из-за рубежа инновационных технологий в области обращения с твердыми коммунальными отходами, приобретение в установленном законодательством Российской Федерации порядке патентов и лицензий на разработки в области обращения с твердыми коммунальными отходами; 8) проводит исследования, направленные на выявление новых технологических решений в области обращения с твердыми коммунальными отходами; 9) принимает участие в осуществлении работ по ликвидации накопленного вреда окружающей среде в части ликвидации свалок и объектов размещения твердых коммунальных отходов; 10) осуществляет разработку прогнозов развития отрасли по обращению с твердыми коммунальными отходами на краткосрочную, среднесрочную и долгосрочную перспективу с учетом изменения нормативной правовой базы, разработки новых технологий по обращению отходов, анализа спроса на продукцию, произведенную из вторичного сырья, изменения цен на энергоносители; 11) разрабатывает целевую модель рынка для наиболее рационального технологического и коммерческого взаимодействия между участниками рынка на всех стадиях жизненного цикла потребительских товаров, включая проектирование, производство, эксплуатацию и утилизацию, а также технологического цикла обращения с твердыми коммунальными отходами и производства продукции вторичного сырья в целях снижения себестоимости услуг в области обращения с твердыми коммунальными отходами, повышения уровня их утилизации и объемов производства вторичного сырья; 12) проводит оценку дефицита мощностей, необходимых для создания комплексной системы обращения с твердыми коммунальными отходами, в том числе оценку спроса и предложения на услуги в области обращения с твердыми коммунальными отходами для определения оптимального варианта размещения мест сбора, обработки, утилизации, захоронения твердых коммунальных отходов и производства продукции из вторичного сырья с использованием имитационных моделей, разработанных компанией. 15. Компания вправе: 1) инвестировать временно свободные средства в порядке, установленном Правительством Российской Федерации; 2) выпускать облигации в соответствии с законодательством Российской Федерации; 3) предоставлять взносы в уставные (складочные) капиталы юридических лиц, доли (акции) которых принадлежат компании; 4) осуществлять иную приносящую доход деятельность, направленную на достижение поставленных перед компанией целей. III. Органы управления компании 16. Органами управления компании являются наблюдательный совет компании, правление компании и генеральный директор компании. 17. Высшим органом управления компании является наблюдательный совет компании. 18. Правление компании является коллегиальным исполнительным органом управления компании. 19. Генеральный директор компании является единоличным исполнительным органом компании. 20. Передача полномочий наблюдательного совета компании правлению компании или генеральному директору компании не допускается. IV. Наблюдательный совет компании, члены наблюдательного совета компании, комитеты и комиссии наблюдательного совета компании 21. Наблюдательный совет компании осуществляет контроль за деятельностью компании, в том числе за исполнением принимаемых органами управления компании решений, использованием средств компании, соблюдением компанией законодательства Российской Федерации, Указа Президента Российской Федерации от 14 января 2019 г. N 8 \"О создании публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" и настоящего устава. 22. Порядок работы наблюдательного совета компании и проведения его заседаний определяется положением о наблюдательном совете компании и регламентом его деятельности, утвержденным наблюдательным советом компании. Положение о наблюдательном совете компании утверждается Правительством Российской Федерации. 23. Наблюдательный совет компании: 1) утверждает стратегию развития компании; 2) утверждает годовой финансовый план (бюджет) компании, включающий в себя в том числе общий объем расходов и смету расходов компании, а также утверждает изменения, вносимые в годовой финансовый план (бюджет) компании; 3) утверждает годовой отчет компании, направляет его Президенту Российской Федерации, в Совет Федерации Федерального Собрания Российской Федерации, Государственную Думу Федерального Собрания Российской Федерации, Правительство Российской Федерации, Счетную палату Российской Федерации, Общественную палату Российской Федерации и Министерство природных ресурсов и экологии Российской Федерации; 4) принимает решения о формировании резервного и иных целевых фондов, а также утверждает размеры, порядок формирования и использования резервного фонда и иных целевых фондов; 5) определяет предельный объем инвестируемых временно свободных средств компании в порядке, устанавливаемом Правительством Российской Федерации; 6) принимает решение о безвозмездной передаче имущества компании (его части) в собственность Российской Федерации в порядке, устанавливаемом Правительством Российской Федерации; 7) устанавливает порядок осуществления сделок, предусматривающих безвозмездную передачу имущества компании третьим лицам, за исключением случая, предусмотренного подпунктом 6 настоящего пункта; 8) принимает решение о выпуске компанией облигаций в соответствии с законодательством Российской Федерации; 9) принимает решения об одобрении сделок, предусмотренных разделом VIII настоящего устава ; 10) утверждает регламент деятельности наблюдательного совета компании; 11) утверждает положение о закупке компанией товаров, работ и услуг; 12) утверждает положение о системе внутреннего контроля компании; 13) утверждает положение о службе внутреннего аудита компании, годовой план деятельности службы внутреннего аудита компании и ее годовой отчет; 14) принимает решение о создании и ликвидации филиалов, об открытии и закрытии представительств компании; 15) утверждает положения о филиалах и представительствах компании; 16) утверждает положение о правлении компании; 17) назначает по представлению генерального директора компании на должность членов правления компании и освобождает от должности членов правления компании; 18) устанавливает порядок информирования наблюдательного совета компании правлением компании о вопросах, рассмотренных на заседаниях правления компании, и принятых правлением компании решениях; 19) заслушивает отчеты правления компании и генерального директора компании по вопросам деятельности компании; 20) вырабатывает рекомендации для других органов управления компании по итогам рассмотрения вопросов на заседаниях наблюдательного совета компании; 21) определяет порядок утверждения конкурсной документации для отбора аудиторской организации (аудитора компании) и утверждает аудиторскую организацию (аудитора компании), отобранную на конкурсной основе в целях проведения обязательного аудита годовой бухгалтерской (финансовой) отчетности, а также годовой консолидированной финансовой отчетности компании; 22) принимает решения о назначении председателя и членов комитета по аудиту при наблюдательном совете компании, о прекращении их полномочий и размере их вознаграждения, а также о применении в отношении их мер поощрения и дисциплинарных взысканий; 23) назначает на должность и освобождает от должности руководителя службы внутреннего аудита компании и определяет условия трудового договора, заключаемого с ним; 24) утверждает систему оплаты труда работников компании; 25) подготавливает предложения о внесении изменений в Положение о наблюдательном совете публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" , утвержденное постановлением Правительства Российской Федерации от 4 апреля 2019 г. N 396 \"О публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (далее - Положение о наблюдательном совете компании ); 26) согласовывает кандидатуры на должность заместителя генерального директора компании; 27) подпункт утратил силу с 17 ноября 2021 года - постановление Правительства Российской Федерации от 6 ноября 2021 года N 1920 - см. предыдущую редакцию ; 28) принимает решения об учреждении юридических лиц, участии и условиях участия компании в корпоративных юридических лицах, в том числе об изменении, прекращении и определении условий прекращения участия в таких юридических лицах; 29) определяет порядок финансирования инвестиционных проектов (включая разработку проектно-сметной документации), а также работ по строительству, реконструкции, модернизации объектов капитального строительства, необходимых для осуществления деятельности в области обращения с твердыми коммунальными отходами, и подключению таких объектов к сетям инженерно-технической инфраструктуры; 30) принимает решения о предоставлении частным инвесторам гарантий (поручительств), в том числе на платной основе, для реализации инвестиционных проектов; 31) принимает иные решения в случаях, предусмотренных федеральными законами, Указом Президента Российской Федерации от 14 января 2019 г. N 8 \"О создании публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" , настоящим уставом, Положением о наблюдательном совете компании и (или) регламентом деятельности наблюдательного совета компании. 24. Наблюдательный совет компании состоит из 5 человек. Председатель и члены наблюдательного совета компании назначаются Правительством Российской Федерации сроком на 3 года. В состав наблюдательного совета компании входят Заместитель Председателя Правительства Российской Федерации, Министр природных ресурсов и экологии Российской Федерации, Министр строительства и жилищно-коммунального хозяйства Российской Федерации, первый заместитель Министра промышленности и торговли Российской Федерации и генеральный директор компании, являющийся членом наблюдательного совета компании по должности. (Пункт в редакции, введенной в действие с 29 декабря 2022 года постановлением Правительства Российской Федерации от 20 декабря 2022 года N 2348 . - См. предыдущую редакцию ) 25. Полномочия председателя и других членов наблюдательного совета компании могут быть прекращены досрочно по решению Правительства Российской Федерации. 26. Заседания наблюдательного совета компании проводятся по мере необходимости, но не реже 2 раз в год. 27. Заседание наблюдательного совета компании правомочно, если на нем присутствуют более половины членов наблюдательного совета компании. 28. Решения наблюдательного совета компании принимаются простым большинством голосов присутствующих на заседании членов наблюдательного совета компании и отсутствующих членов наблюдательного совета компании, представивших письменное мнение. 29. В случае равенства голосов членов наблюдательного совета компании голос председателя наблюдательного совета компании является решающим. 30. Порядок работы наблюдательного совета компании и проведения его заседаний определяется Положением о наблюдательном совете компании и регламентом деятельности наблюдательного совета компании. 31. Организационно-техническое обеспечение деятельности наблюдательного совета компании осуществляет секретарь наблюдательного совета компании. Назначение секретаря наблюдательного совета компании и прекращение его полномочий осуществляются по решению наблюдательного совета компании по предложению председателя наблюдательного совета компании. 32. Наблюдательный совет компании вправе создавать комитеты и комиссии по вопросам, отнесенным к его компетенции, для их предварительного рассмотрения. Порядок деятельности таких комитетов и комиссий, их состав, размер вознаграждения членов таких комитетов и комиссий, а также порядок компенсации их расходов, связанных с участием в комитетах и комиссиях, устанавливаются наблюдательным советом компании. 33. При наблюдательном совете компании создается комитет по аудиту, в задачи которого входят в том числе обеспечение координации деятельности службы внутреннего аудита компании, рассмотрение и утверждение ее отчетов, оценка эффективности ее деятельности, предварительная проработка вопросов о назначении на должность и об освобождении от должности руководителя службы внутреннего аудита компании. 34. Члены наблюдательного совета компании имеют право получать информацию о деятельности компании и знакомиться с документами бухгалтерского учета и иными документами компании. 35. Член наблюдательного совета компании обязан разумно и добросовестно действовать в интересах компании, а также не разглашать конфиденциальную информацию, в том числе после прекращения членства в наблюдательном совете компании. V. Правление компании 36. Коллегиальным исполнительным органом управления компании является правление компании. 37. Председателем правления компании является генеральный директор компании, который входит в состав правления компании. 38. Члены правления компании, за исключением генерального директора компании, назначаются на должность сроком на 3 года и освобождаются от должности наблюдательным советом компании по представлению генерального директора. 39. Правление компании состоит из 7 человек, включая генерального директора компании. 40. Положение о правлении компании утверждается наблюдательным советом компании. 41. На заседании правления компании ведется протокол, который подписывается председательствующим на заседании правления компании. 42. Правление компании информирует наблюдательный совет компании о вопросах, рассмотренных на заседаниях правления компании, и принятых им решениях в порядке, установленном наблюдательным советом компании в положении о правлении компании. 43. К компетенции правления компании относятся следующие вопросы: 1) определение приоритетных направлений деятельности компании в рамках стратегии ее развития; 2) подготовка и представление на утверждение наблюдательного совета компании стратегии развития компании и годового финансового плана (бюджета) компании, а также изменений, вносимых в указанные документы; 3) рассмотрение годового отчета компании и представление его на утверждение наблюдательного совета компании; 4) представление в наблюдательный совет компании предложений об использовании доходов компании и иных не запрещенных законодательством Российской Федерации поступлений; 5) представление наблюдательному совету компании по его поручению отчетов по вопросам деятельности компании; 6) утверждение организационной структуры компании; 7) утверждение внутренних документов компании, за исключением внутренних документов, утверждение которых относится к компетенции иных органов управления компании; 8) утверждение целевых программ компании, мониторинг их реализации и утверждение отчетов об их реализации; 9) контроль за соблюдением утвержденного наблюдательным советом компании порядка использования доходов компании и иных не запрещенных законодательством Российской Федерации поступлений; 10) согласование кандидатур, назначаемых на должности руководителей структурных подразделений компании; 10_1) предварительное одобрение сделок по финансированию инвестиционных проектов; (Подпункт дополнительно включен с 17 ноября 2021 года постановлением Правительства Российской Федерации от 6 ноября 2021 года N 1920 ) 11) осуществление иных полномочий, предусмотренных федеральными законами, настоящим уставом, положением о правлении компании и решениями наблюдательного совета компании. 44. Работу правления компании организует председатель правления компании. 45. Заседание правления компании созывается председателем правления компании по его инициативе, по требованию члена правления компании, члена наблюдательного совета компании или аудитора. 46. Члены правления компании письменно извещаются о заседании правления компании не менее чем за 2 рабочих дня до дня его проведения. Извещение и отправка материалов осуществляются путем направления заказных писем, телеграмм, телефонограмм, а также по каналам электронной связи. 47. Организационно-техническое обеспечение деятельности правления компании осуществляет секретарь правления компании. Назначение секретаря правления компании и прекращение его полномочий осуществляются по решению правления компании по предложению председателя правления компании. 48. В случае отсутствия председателя правления компании его функции на заседании правления компании осуществляет один из членов правления компании по решению правления компании. 49. Заседание правления компании правомочно, если на нем присутствуют более половины членов правления компании. 50. Решения правления компании принимаются на его заседании простым большинством голосов присутствующих на нем членов. 51. В случае равенства голосов членов правления компании голос председателя правления компании является решающим. 52. Наблюдательный совет компании вправе в любой момент прекратить полномочия члена правления компании. 53. Члены правления компании обязаны: 1) разумно и добросовестно действовать в интересах компании; 2) добросовестно относиться к своим обязанностям; 3) не разглашать ставшую им известной конфиденциальную информацию о деятельности компании. VI. Генеральный директор компании 54. Руководство текущей деятельностью компании осуществляет единоличный исполнительный орган компании - генеральный директор компании. 55. Генеральный директор компании назначается на должность сроком на 3 года в порядке, установленном постановлением Правительства Российской Федерации от 7 февраля 2019 г. N 94 \"Об утверждении Правил назначения генерального директора публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" . 56. Полномочия генерального директора компании могут быть прекращены досрочно по решению Правительства Российской Федерации. 57. К компетенции генерального директора компании относятся вопросы осуществления руководства текущей деятельностью компании, за исключением вопросов, отнесенных к компетенции иных органов управления компании. Генеральный директор компании осуществляет в том числе следующие полномочия: 1) действует от имени компании без доверенности, в том числе совершает сделки и представляет интересы компании в отношениях с органами государственной власти, органами местного самоуправления, органами иностранных государств и международными организациями, другими организациями, юридическими лицами, а также гражданами; 2) возглавляет правление компании и организует исполнение решений правления компании, а также организует исполнение решений наблюдательного совета компании; 3) подготавливает и направляет на рассмотрение наблюдательного совета компании отчеты по вопросам деятельности компании; 4) подготавливает и направляет на рассмотрение наблюдательного совета компании представления о назначении на должность или об освобождении от должности членов правления компании; 5) издает приказы и распоряжения по вопросам текущей деятельности компании; 6) распределяет обязанности между своими заместителями; 7) назначает на должность и освобождает от должности работников компании, заключает, изменяет и расторгает трудовые договоры с ними, осуществляет применение в отношении работников компании мер поощрения и дисциплинарных взысканий, за исключением председателя и членов комитета по аудиту при наблюдательном совете компании; 8) осуществляет контроль за деятельностью филиалов и представительств компании; 9) организует ведение бухгалтерского учета; 10) осуществляет иные полномочия, предусмотренные решением о создании компании и настоящим уставом. VII. Имущество компании 58. Имущество компании формируется за счет имущественного взноса Российской Федерации, имущества, приобретенного за счет имущественного взноса Российской Федерации, инвестирования указанных денежных средств, добровольных имущественных взносов, в том числе поступивших от публично-правовых образований, доходов, полученных компанией от осуществления своей деятельности, и иных не запрещенных законодательством Российской Федерации поступлений. 59. Имущество компании принадлежит ей на праве собственности и используется для достижения целей ее деятельности и осуществления возложенных на нее функций и полномочий. 60. Распоряжение имуществом компании осуществляется в соответствии с законодательством Российской Федерации и настоящим уставом. 60_1. Использование компанией субсидии, предоставленной за счет средств федерального бюджета, в том числе в виде имущественного взноса Российской Федерации, на финансирование инвестиционных проектов допускается в формах и на условиях, установленных Правительством Российской Федерации. Правительство Российской Федерации вправе установить иные формы и условия финансирования инвестиционных проектов помимо предусмотренных решением о создании компании. (Пункт дополнительно включен постановлением Правительства Российской Федерации от 29 июня 2023 года N 1065 ) VIII. Порядок совершения компанией отдельных видов сделок 61. Генеральный директор компании, члены наблюдательного совета компании и члены правления компании обязаны через секретаря наблюдательного совета компании довести до сведения наблюдательного совета компании и службы внутреннего аудита информацию: 1) о юридических лицах, в которых они владеют самостоятельно или совместно со своим аффилированным лицом (лицами) 20 и более процентами голосующих акций (долей, паев); 2) о юридических лицах, в органах управления которых они занимают должности; 3) об известных им совершаемых или предполагаемых сделках, в совершении которых имеется заинтересованность. 62. Решение об одобрении сделки, в совершении которой имеется заинтересованность, принимается наблюдательным советом компании большинством голосов всех не заинтересованных в сделке членов наблюдательного совета компании. 63. Сделка, в совершении которой имеется заинтересованность, не требует одобрения наблюдательным советом компании, если условия такой сделки существенно не отличаются от условий аналогичных сделок, которые совершались компанией и заинтересованным лицом в процессе осуществления обычной хозяйственной деятельности, имевшей место до момента, когда заинтересованное лицо признается таковым. 64. В решении об одобрении сделки, в совершении которой имеется заинтересованность, должно быть указано лицо (лица), являющееся ее стороной, выгодоприобретателем, цена, предмет сделки и иные ее существенные условия или порядок их определения. Решение об одобрении сделки, в совершении которой имеется заинтересованность, может содержать указание на одобрение совершения ряда аналогичных сделок, а также иные условия, в том числе срок, в течение которого действительно такое решение. В случае если этот срок в решении не указан, решение об одобрении сделки, в совершении которой имеется заинтересованность, действует в течение одного года со дня его принятия, за исключением случаев, если иной срок вытекает из существа и условий сделки, в совершении которой имеется заинтересованность и в отношении которой было принято решение о ее одобрении, либо из обстоятельств, при которых было принято решение об одобрении сделки. 65. Крупная сделка может быть совершена компанией только с предварительного согласия наблюдательного совета компании. Под крупной сделкой для целей настоящего устава понимается сделка (несколько взаимосвязанных сделок): связанная с приобретением, отчуждением или возможностью отчуждения компанией прямо либо косвенно имущества, нематериальных активов (в том числе заем, кредит, залог, поручительство), цена или балансовая стоимость которых составляет 25 и более процентов балансовой стоимости активов компании, определенной по данным ее бухгалтерской (финансовой) отчетности на последнюю отчетную дату, за исключением сделки (нескольких взаимосвязанных сделок) по финансированию инвестиционных проектов за счет средств субсидий, предоставляемых компании из федерального бюджета, если сумма (размер) такой сделки (нескольких взаимосвязанных сделок) или размер принимаемых компанией на себя финансовых обязательств по такой сделке (нескольким взаимосвязанным сделкам) составляет менее 1 млрд. рублей, а при финансировании инвестиционных проектов в форме предоставления займов юридическим лицам, учредителем (участником) которых выступает компания, - если сумма (размер) такой сделки (нескольких взаимосвязанных сделок) или размер принимаемых компанией на себя финансовых обязательств по такой сделке (нескольким взаимосвязанным сделкам) составляет менее 600 млн. рублей; (Абзац в редакции, введенной в действие с 17 ноября 2021 года постановлением Правительства Российской Федерации от 6 ноября 2021 года N 1920 . - См. предыдущую редакцию ) предусматривающая обязанность компании передать имущество во временное владение и (или) пользование либо предоставить третьему лицу право использования результата интеллектуальной деятельности или средства индивидуализации на условиях лицензии, если их балансовая стоимость составляет 25 и более процентов балансовой стоимости активов компании, определенной по данным ее бухгалтерской (финансовой) отчетности на последнюю отчетную дату, за исключением сделки (нескольких взаимосвязанных сделок) по финансированию инвестиционных проектов за счет средств субсидий, предоставляемых компании из федерального бюджета, если сумма (размер) такой сделки (нескольких взаимосвязанных сделок) или размер принимаемых компанией на себя финансовых обязательств по такой сделке (нескольким взаимосвязанным сделкам) составляет менее 1 млрд. рублей, а при финансировании инвестиционных проектов в форме предоставления займов юридическим лицам, учредителем (участником) которых выступает компания, - если сумма (размер) такой сделки (нескольких взаимосвязанных сделок) или размер принимаемых компанией на себя финансовых обязательств по такой сделке (нескольким взаимосвязанным сделкам) составляет менее 600 млн. рублей. (Абзац в редакции, введенной в действие с 17 ноября 2021 года постановлением Правительства Российской Федерации от 6 ноября 2021 года N 1920 . - См. предыдущую редакцию ) IX. Учет и отчетность компании, документы компании 66. Компания ведет бухгалтерский учет, составляет и представляет бухгалтерскую (финансовую) и статистическую отчетность в порядке, установленном законодательством Российской Федерации. 67. Компания представляет информацию о своей деятельности в органы государственной статистики, налоговые органы и иным лицам в соответствии с законодательством Российской Федерации. 68. Компания обязана ежегодно составлять годовой отчет компании. 69. Годовой отчет компании включает в себя сведения и информацию, предусмотренные федеральными законами. 70. Годовой отчет компании подготавливается генеральным директором компании, рассматривается правлением компании и направляется в наблюдательный совет компании не позднее 1 июня года, следующего за отчетным годом. 71. Наблюдательный совет компании утверждает годовой отчет до 1 июля года, следующего за отчетным годом. 72. Годовой отчет компании направляется Президенту Российской Федерации, в Совет Федерации Федерального Собрания Российской Федерации, Государственную Думу Федерального Собрания Российской Федерации, Правительство Российской Федерации, Счетную палату Российской Федерации и Общественную палату Российской Федерации до 15 июля года, следующего за отчетным годом. 73. Годовой отчет компании в установленном наблюдательным советом компании порядке подлежит опубликованию путем размещения на официальном сайте компании в информационно-телекоммуникационной сети \"Интернет\" в объеме, определенном решением наблюдательного совета компании, до 15 июля года, следующего за отчетным годом, с соблюдением требований законодательства Российской Федерации о государственной тайне. 74. Компания обеспечивает хранение следующих документов и доступ к ним членов наблюдательного совета компании и членов правления компании: 1) настоящий устав, включая внесенные в него изменения, зарегистрированный в установленном порядке; 2) документы, подтверждающие права компании на имущество; 3) внутренние документы компании; 4) положения о филиалах и представительствах компании; 5) годовые отчеты; 6) документы бухгалтерского учета; 7) протоколы заседаний наблюдательного совета компании и правления компании; 8) заключения аудитора компании, государственных и муниципальных органов финансового контроля; 9) иные документы, предусмотренные законодательством Российской Федерации и внутренними документами компании (включая решения наблюдательного совета компании и правления компании). 75. Компания размещает в открытом доступе на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" документы и информацию в соответствии с федеральными законами. X. Внутренний контроль и внутренний аудит 76. Компания создает систему внутреннего контроля, направленную: 1) на обеспечение эффективности и результативности деятельности компании, соответствия такой деятельности стратегии развития компании и иным документам, определяющим планы деятельности компании; 2) на обеспечение эффективности управления имуществом компании, в том числе денежными средствами; 3) на соблюдение целевого использования средств компании; 4) на обеспечение эффективности управления рисками; 5) на обеспечение достоверности, полноты и объективности годового отчета компании, своевременности его составления и представления; 6) на достижение целевых показателей в соответствии с годовым финансовым планом (бюджетом) компании и иными документами, определяющими планы деятельности компании. 77. В целях обеспечения надлежащего уровня надежности внутреннего контроля, оценки его эффективности и проверки соответствия деятельности компании законодательству Российской Федерации, настоящему уставу, стратегии развития компании и положениям иных внутренних организационно-распорядительных документов компания организует внутренний аудит, для чего создается структурное подразделение - служба внутреннего аудита. 78. Руководитель службы внутреннего аудита назначается на должность и освобождается от должности наблюдательным советом компании, подчинен и подотчетен наблюдательному совету компании, а также комитету по аудиту при наблюдательном совете компании. 79. Для лица, назначенного на должность руководителя или работника службы внутреннего аудита, совмещение должностей в компании не допускается. Руководитель и работники службы внутреннего аудита, ранее занимавшие должности в других структурных подразделениях компании, могут участвовать в проверке деятельности этих структурных подразделений по истечении 12 месяцев со дня окончания работы в этих структурных подразделениях. 80. Служба внутреннего аудита осуществляет следующие полномочия: 1) подготавливает предложения о формировании системы внутреннего контроля компании, а также обеспечивает эффективность ее функционирования; 2) проверяет соответствие деятельности компании законодательству Российской Федерации, решению о создании компании, настоящему уставу, стратегии развития компании и положениям иных внутренних организационно-распорядительных документов; 3) осуществляет анализ причин выявленных по результатам проверок нарушений и недостатков в деятельности компании; 4) вырабатывает рекомендации по предупреждению нарушений и недостатков в деятельности компании; 5) осуществляет оценку целесообразности и эффективности совершенных сделок, в том числе при инвестировании временно свободных средств компании; 6) осуществляет проверку обеспечения сохранности активов компании. 81. Служба внутреннего аудита вправе: 1) осуществлять проверки по всем направлениям деятельности компании, включая деятельность его филиалов и представительств, а также любого структурного подразделения и (или) работника компании; 2) получать от руководителей и работников структурных подразделений компании документы, материалы и информацию, необходимые для осуществления своих полномочий. 82. Служба внутреннего аудита обязана: 1) обеспечивать сохранность полученных от структурных подразделений компании документов и материалов, а при необходимости обеспечить возврат таких документов и материалов; 2) соблюдать конфиденциальность информации, полученной при осуществлении своих полномочий; 3) информировать обо всех случаях выявления по результатам проверок нарушений и недостатков в деятельности компании генерального директора компании и правление компании, а также руководителя структурного подразделения компании, в котором выявлены соответствующие нарушения и недостатки; 4) осуществлять контроль за принятием мер по устранению выявленных нарушений и недостатков в деятельности компании и соблюдением рекомендованных службой внутреннего аудита мер по предупреждению аналогичных нарушений и недостатков. 83. По результатам проверок служба внутреннего аудита составляет квартальные и годовые отчеты, которые представляются генеральному директору компании, наблюдательному совету компании и правлению компании, а также комитету по аудиту при наблюдательном совете компании. Годовой отчет службы внутреннего аудита направляется председателем наблюдательного совета компании в Правительство Российской Федерации. 84. В случае выявления по результатам проверок нарушений в виде принятия генеральным директором компании и (или) правлением компании решений по вопросам, отнесенным к компетенции наблюдательного совета компании, руководитель службы внутреннего аудита уведомляет в письменной форме об этом членов наблюдательного совета компании в течение 15 дней со дня выявления таких нарушений. 85. По запросу органов государственного (муниципального) финансового контроля руководитель службы внутреннего аудита обязан представлять отчеты службы внутреннего аудита. XI. Реорганизация и ликвидация компании 86. Реорганизация и ликвидация компании осуществляются на основании указа Президента Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О публично-правовой компании по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (с изменениями на 29 июня 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}