{
    "document_title": "О плате за негативное воздействие на окружающую среду за размещение отходов",
    "content": "О плате за негативное воздействие на окружающую среду за размещение отходов О плате за негативное воздействие на окружающую среду за размещение отходов Письмо Росприроднадзора от 29.03.2016 N АА-06-01-36/5099 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 29 марта 2016 года N АА-06-01-36/5099 О плате за негативное воздействие на окружающую среду за размещение отходов В связи с принятием Верховным Судом Российской Федерации решения от 09.02.2016 по делу N АКПИ15-1379 (копия прилагается *) о признании не действующими с 1 января 2016 года абзацев второго, седьмого, восьмого и тринадцатого письма Росприроднадзора от 03.06.2013 N ВК-06-01-36/7676 и в связи с изменениями, внесенными Федеральным законом от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" в части, касающейся исчисления и внесения платы за негативное воздействие на окружающую среду, Федеральная служба по надзору в сфере природопользования информирует о следующем. ________________ * Приложение см. по ссылке. - Примечание изготовителя базы данных. С 1 января 2016 года в соответствии со ст.16.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ) лицами, обязанными вносить плату за негативное воздействие на окружающую среду являются юридические лица и индивидуальные предприниматели, осуществляющие на территории Российской Федерации, континентальном шельфе Российской Федерации и в исключительной экономической зоне Российской Федерации хозяйственную и (или) иную деятельность, оказывающую негативное воздействие на окружающую среду, за исключением юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность исключительно на объектах IV категории. Плательщиками платы за негативное воздействие на окружающую среду при размещении отходов, за исключением твердых коммунальных отходов, являются юридические лица и индивидуальные предприниматели, при осуществлении которыми хозяйственной и (или) иной деятельности образовались отходы. Плательщиками платы за негативное воздействие на окружающую среду при размещении твердых коммунальных отходов являются региональные операторы по обращению с твердыми коммунальными отходами, операторы по обращению с твердыми коммунальными отходами, осуществляющие деятельность по их размещению. Указанные положения закреплены также ст.23 Федерального закона от 24.06.98 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ). При этом в соответствии со ст.1 Закона N 89-ФЗ , отходы производства и потребления - вещества или предметы, которые образованы в процессе производства, выполнения работ, оказания услуг или в процессе потребления, которые удаляются, предназначены для удаления или подлежат удалению в соответствии с данным Законом . Согласно ст.4 Закона N 89-ФЗ право собственности на отходы определяется в соответствии с гражданским законодательством. В силу ст.136 Гражданского кодекса Российской Федерации от 30.11.94 N 51-ФЗ плоды, продукция, доходы, полученные в результате использования вещи, независимо от того, кто использует такую вещь, принадлежат собственнику вещи, если иное не предусмотрено законом, иными правовыми актами, договором или не вытекает из существа отношений. Однако необходимо учитывать, что плата за негативное воздействие на окружающую среду за размещение отходов, осуществленное с 1 января 2016 года, подлежит исчислению и внесению лицами, определенными ст.16.1 Закона N 7-ФЗ , вне зависимости от факта передачи другим лицам права собственности или иного права на размещенные отходы. Временно исполняющий обязанности Руководителя А.М.Амирханов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О плате за негативное воздействие на окружающую среду за размещение отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}