{
    "document_title": "О порядке установления и использования полос отвода и охранных зон железных дорог (с изменениями на 17 апреля 2019 года)",
    "content": "О порядке установления и использования полос отвода и охранных зон железных дорог (с изменениями на 17 апреля 2019 года) О порядке установления и использования полос отвода и охранных зон железных дорог (с изменениями на 17 апреля 2019 года) Постановление Правительства РФ от 12.10.2006 N 611 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 12 октября 2006 года N 611 О порядке установления и использования полос отвода и охранных зон железных дорог (с изменениями на 17 апреля 2019 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 15 июня 2009 года N 501 (Собрание законодательства Российской Федерации, N 25, 22.06.2009); постановлением Правительства Российской Федерации от 4 апреля 2011 года N 239 (Собрание законодательства Российской Федерации, N 16, 18.04.2011); постановлением Правительства Российской Федерации от 17 апреля 2019 года N 458 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.04.2019, N 0001201904190007). В соответствии со статьей 90 Земельного кодекса Российской Федерации и статьей 9 Федерального закона \"О железнодорожном транспорте в Российской Федерации\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила установления и использования полос отвода и охранных зон железных дорог . 2. Пункт утратил силу - постановление Правительства Российской Федерации от 4 апреля 2011 года N 239 . - См. предыдущую редакцию . 3. Министерству транспорта Российской Федерации в 3-месячный срок: утвердить нормы отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также нормы расчета охранных зон железных дорог; привести свои нормативные правовые акты в соответствие с настоящим постановлением. Председатель Правительства Российской Федерации М.Фрадков УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 12 октября 2006 года N 611 ПРАВИЛА установления и использования полос отвода и охранных зон железных дорог (с изменениями на 17 апреля 2019 года) 1. Настоящие Правила определяют порядок установления и использования полос отвода и охранных зон железных дорог. 2. В целях образования земельных участков в границах полосы отвода железных дорог (далее - полоса отвода) или уточнения их границ владелец инфраструктуры железнодорожного транспорта общего пользования или владелец железнодорожного пути необщего пользования либо организация, осуществляющая строительство объектов инфраструктуры железнодорожного транспорта общего пользования и (или) железнодорожных путей необщего пользования (далее - заинтересованная организация), или иное заинтересованное лицо обеспечивает проведение соответствующих кадастровых работ в соответствии с Федеральным законом \"О государственном кадастре недвижимости\". Границы полосы отвода устанавливаются с учетом норм отвода земельных участков, необходимых для формирования полосы отвода, утверждаемых Министерством транспорта Российской Федерации (пункт в редакции постановления Правительства Российской Федерации от 15 июня 2009 года N 501 ; в редакции постановления Правительства Российской Федерации от 4 апреля 2011 года N 239 - см. предыдущую редакцию ). 3. Постановка на кадастровый учет земельных участков в границах полосы отвода осуществляется в соответствии с Федеральным законом \"О государственном кадастре недвижимости\" (пункт в редакции постановления Правительства Российской Федерации от 4 апреля 2011 года N 239 - см. предыдущую редакцию ) . 3_1. Земельные участки (их части) полосы отвода железных дорог, не занятые объектами железнодорожного транспорта и объектами, предназначенными для обеспечения безопасности движения и эксплуатации железнодорожного транспорта, могут использоваться в соответствии с законодательством Российской Федерации для сельскохозяйственного производства, оказания услуг пассажирам, складирования грузов, устройства погрузочно-разгрузочных площадок, сооружения прирельсовых складов (за исключением складов горюче-смазочных материалов и автозаправочных станций любых типов, а также складов, предназначенных для хранения опасных веществ и материалов) и иных целей при условии соблюдения требований безопасности движения, установленных федеральными законами (пункт дополнительно включен постановлением Правительства Российской Федерации от 4 апреля 2011 года N 239 ). 4. В границах полосы отвода в целях обеспечения безопасности движения и эксплуатации железнодорожного транспорта заинтересованная организация обязана обеспечить следующий режим использования земельных участков: а) не допускать размещение капитальных зданий и сооружений, многолетних насаждений и других объектов, ухудшающих видимость железнодорожного пути и создающих угрозу безопасности движения и эксплуатации железнодорожного транспорта; б) не допускать в местах расположения инженерных коммуникаций строительство и размещение каких-либо зданий и сооружений, если это угрожает безопасности движения и эксплуатации железнодорожного транспорта, а в местах расположения водопроводных, канализационных сетей и водозаборных сооружений - проведение сельскохозяйственных работ (подпункт в редакции постановления Правительства Российской Федерации от 4 апреля 2011 года N 239 - см. предыдущую редакцию ); в) не допускать в местах прилегания к сельскохозяйственным угодьям разрастание сорной травянистой и древесно-кустарниковой растительности; г) не допускать в местах прилегания к лесным массивам скопление сухостоя, валежника, порубочных остатков и других горючих материалов; д) отделять границу полосы отвода на участках курсирования поездов на паровозной тяге от опушки естественного леса противопожарной опашкой шириной от 3 до 5 метров или минерализованной полосой шириной не менее 3 метров. (Подпункт в редакции, введенной в действие с 27 апреля 2019 года постановлением Правительства Российской Федерации от 17 апреля 2019 года N 458 . - См. предыдущую редакцию ) 5. Размещение объектов капитального строительства, инженерных коммуникаций, линий электропередачи, связи, магистральных газо-, нефтепроводов и других линейных сооружений в границах полосы отвода допускается только по согласованию с заинтересованной организацией (пункт дополнен постановлением Правительства Российской Федерации от 4 апреля 2011 года N 239 - см. предыдущую редакцию ). 6. В границах полосы отвода разрешается на условиях договора размещать на откосах выемок, постоянных заборах, строениях, устройствах и других объектах железнодорожного транспорта наружную рекламу. Такая реклама должна соответствовать требованиям, установленным законодательством Российской Федерации, и не угрожать безопасности движения и эксплуатации железнодорожного транспорта. 7. Границы охранных зон железных дорог (далее - охранная зона) могут устанавливаться в случае прохождения железнодорожных путей (абзац в редакции постановления Правительства Российской Федерации от 4 апреля 2011 года N 239 - см. предыдущую редакцию ): а) в местах, подверженных снежным обвалам (лавинам), оползням, размывам, селевым потокам, оврагообразованию, карстообразованию и другим опасным геологическим воздействиям; б) в районах подвижных песков; в) по лесам, выполняющим функции защитных лесонасаждений, в том числе по лесам в поймах рек и вдоль поверхностных водных объектов; г) по лесам, где сплошная вырубка древостоя может отразиться на устойчивости склонов гор и холмов и привести к образованию оползней, осыпей, оврагов или вызвать появление селевых потоков и снежных обвалов (лавин), повлиять на сохранность, устойчивость и прочность железнодорожных путей. 8. Федеральное агентство железнодорожного транспорта принимает решение об установлении границ охранной зоны в 2-месячный срок со дня подачи заинтересованной организацией (абзац в редакции постановления Правительства Российской Федерации от 4 апреля 2011 года N 239 - см. предыдущую редакцию ): а) заявления с описанием предполагаемых к установлению в соответствии с пунктом 10 настоящих Правил запретов или ограничений; б) описания местоположения границ охранной зоны, составляемого с учетом норм расчета охранных зон, утверждаемых Министерством транспорта Российской Федерации (подпункт в редакции постановления Правительства Российской Федерации от 4 апреля 2011 года N 239 - см. предыдущую редакцию ). 9. Решение Федерального агентства железнодорожного транспорта об установлении границ охранной зоны должно содержать установленные в соответствии с пунктом 10 настоящих Правил запреты или ограничения. К решению прилагается описание местоположения границ охранной зоны. Копия указанного решения направляется заинтересованной организации в недельный срок со дня его принятия. (Пункт в редакции постановления Правительства Российской Федерации от 4 апреля 2011 года N 239 . - См. предыдущую редакцию ) 10. В границах охранных зон в целях обеспечения безопасности движения и эксплуатации железнодорожного транспорта могут быть установлены запреты или ограничения на осуществление следующих видов деятельности: а) строительство капитальных зданий и сооружений, устройство временных дорог, вырубка древесной и кустарниковой растительности, удаление дернового покрова, проведение земляных работ, за исключением случаев, когда осуществление указанной деятельности необходимо для обеспечения устойчивой, бесперебойной и безопасной работы железнодорожного транспорта, повышения качества обслуживания пользователей услугами железнодорожного транспорта, а также в связи с устройством, обслуживанием и ремонтом линейных сооружений; б) распашка земель; в) выпас скота; г) выпуск поверхностных и хозяйственно-бытовых вод. 11. Установление знаков, обозначающих границы охранных зон, производится заинтересованной организацией. 12. Постановка земельных участков, расположенных в границах охранных зон, на государственный кадастровый учет осуществляется по заявлению заинтересованной организации или уполномоченного ею лица в соответствии с законодательством Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О порядке установления и использования полос отвода и охранных зон железных дорог (с изменениями на 17 апреля 2019 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}