{
    "document_title": "О применении Перечня № 2909-р при предоставлении государственных услуг",
    "content": "О применении Перечня № 2909-р при предоставлении государственных услуг О применении Перечня № 2909-р при предоставлении государственных услуг Письмо Росприроднадзора от 15.04.2024 N СР-09-03-31/12409 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 15 апреля 2024 года № СР-09-03-31/12409 О применении Перечня № 2909-р при предоставлении государственных услуг В Федеральную службу по надзору в сфере природопользования поступают обращения в части разъяснения необходимости проведения корректировки данных инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух и проекта нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух (далее - инвентаризация выбросов, проект НДВ) в связи с вступлением в силу 01.01.2024 распоряжения Правительства Российской Федерации от 20.10.2023 № 2909-р \"Об утверждении перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды\" (далее - Распоряжение, Перечень № 2909-р). В целях формирования единой правоприменительной практики, в том числе в части предоставления государственных услуг по установлению нормативов допустимых выбросов, временно разрешенных выбросов и выдаче разрешения на выбросы загрязняющих веществ в атмосферный воздух (за исключением радиоактивных) и по выдаче комплексного экологического разрешения Федеральная служба по надзору в сфере природопользования сообщает следующее. В раздел I \"Для атмосферного воздуха\" Перечня № 2909-р добавлено 38 новых загрязняющих веществ, 11 из которых подлежат государственному регулированию с 01.01.2024 (остальные 27 веществ - с 01.01.2025), не предусмотренные в ранее действующем аналогичном перечне загрязняющих веществ , утвержденном распоряжением Правительства Российской Федерации от 08.07.2015 № 1316-р . Кроме того, в Перечне № 2909-р уточнены наименования отдельных загрязняющих веществ, которые также дополнены их различными химическими наименованиями, в том числе, приведенными в постановлении Главного государственного санитарного врача Российской Федерации от 28.01.2021 № 2 \"Об утверждении санитарных правил и норм СанПиН 1.2.3685-21 \"Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания\" . Таким образом, проект НДВ, поступивший на утверждение в территориальный орган Росприроднадзора в рамках предоставления соответствующей государственной услуги, должен учитывать загрязняющие вещества, подлежащие государственному регулированию с 01.01.2024, в том числе 11 загрязняющих веществ, включенных в раздел I \"Для атмосферного воздуха\" Перечня № 2909-р , при их наличии в выбросах. В отношении остальных загрязняющих веществ, указанных в пунктах 7 , 9 , 22 , 29 , 30 , 31 , 33 , 62 , 74 , 83 , 85 , 98 , 100 , 101 , 110 , 124 , 127 , 144 , 145 , 155 , 157 , 179 , 181 , 182 , 183 , 186 , 187 Перечня № 2909-р , необходимость их учета в расчетах НДВ наступает с 01.01.2025. При этом пунктом 3 Распоряжения предусмотрены переходные положения по учету в природоохранной документации 27 новых загрязняющих веществ, указанных в вышеперечисленных пунктах. При этом с целью снижения административной нагрузки и исключения повторной процедуры нормирования загрязняющих веществ, необходимость учета в расчетах НДВ которых наступает с 01.01.2025, считаем возможным их утверждение в рамках соответствующей государственной услуги в 2024 году при их наличии в выбросах и указании в проекте НДВ, поступившем в территориальный орган Росприроднадзора на утверждение. Также отмечаем, что указание в проекте НДВ или в инвентаризации выбросов наименований загрязняющих веществ, не в полном соответствии с наименованиями загрязняющих веществ, приведенными в Перечне № 2909-р , не является основанием для отказа в предоставлении государственных услуг, в том числе по установлению нормативов допустимых выбросов, временно разрешенных выбросов и выдаче разрешения на выбросы загрязняющих веществ в атмосферный воздух (за исключением радиоактивных) и по выдаче комплексного экологического разрешения. Внесение изменений в проект НДВ и в инвентаризацию выбросов в данном случае не требуется. Вместе с тем территориальный орган Росприроднадзора при утверждении нормативов допустимого воздействия в рамках предоставления соответствующей государственной услуги должен руководствоваться Перечнем № 2909-р и при отличии наименований загрязняющих веществ, приведенных в проекте НДВ, Перечню № 2909-р должен самостоятельно привести их в требуемое соответствие в утверждаемом разрешительном документе. С.Г.Радионова Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О применении Перечня № 2909-р при предоставлении государственных услуг (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}