{
    "document_title": "О внесении изменений в Федеральный закон \"Об экологической экспертизе\"",
    "content": "О внесении изменений в Федеральный закон \"Об экологической экспертизе\" О внесении изменений в Федеральный закон \"Об экологической экспертизе\" Федеральный закон от 25.12.2023 N 681-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О внесении изменений в Федеральный закон \"Об экологической экспертизе\" Принят Государственной Думой 14 декабря 2023 года Одобрен Советом Федерации 22 декабря 2023 года Статья 1 Внести в Федеральный закон от 23 ноября 1995 года N 174-ФЗ \"Об экологической экспертизе\" (Собрание законодательства Российской Федерации, 1995, N 48, ст.4556; 2004, N 35, ст.3607; 2006, N 1, ст.10; 2008, N 20, ст.2260; N 26, ст.3015; N 30, ст.3616; N 45, ст.5148; 2009, N 1, ст.17; 2011, N 30, ст.4596; 2012, N 26, ст.3446; N 31, ст.4322; 2013, N 19, ст.2331; 2015, N 7, ст.1018) следующие изменения: 1) в абзаце девятом статьи 3 слова \"общественных организаций (объединений)\" заменить словами \"общественных объединений и других негосударственных некоммерческих организаций\"; 2) в абзаце третьем пункта 1 статьи 9 слова \"общественных экологических организаций (объединений) и движений\" заменить словами \"общественных объединений и других негосударственных некоммерческих организаций\"; 3) статью 16 изложить в следующей редакции: \"Статья 16. Эксперт государственной экологической экспертизы 1. Экспертом государственной экологической экспертизы является специалист, обладающий научными и (или) практическими познаниями по рассматриваемому вопросу, аттестованный в установленном порядке и привлеченный в соответствии со статьей 15 настоящего Федерального закона федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации к проведению государственной экологической экспертизы по соответствующим направлениям науки, техники, технологии. 2. Эксперт государственной экологической экспертизы аттестуется федеральным органом исполнительной власти в области экологической экспертизы на безвозмездной основе. Порядок аттестации экспертов государственной экологической экспертизы, в том числе требования к таким экспертам, форму заявления об аттестации эксперта, перечень областей аттестации в соответствии с объектами государственной экологической экспертизы, положение об аттестационной комиссии, требования к проведению квалификационного экзамена, перечень вопросов, предлагаемых на квалификационном экзамене, условия, при соответствии физических лиц которым их аттестация проводится без квалификационного экзамена с учетом особенностей, предусмотренных таким порядком, а также порядок формирования и ведения реестра аттестованных экспертов государственной экологической экспертизы устанавливается федеральным органом исполнительной власти в области экологической экспертизы по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере природопользования, охраны окружающей среды и государственной экологической экспертизы. Реестр экспертов экологической экспертизы размещается на официальном сайте федерального органа исполнительной власти в области экологической экспертизы в информационно-телекоммуникационной сети \"Интернет\". 3. Экспертом государственной экологической экспертизы не может быть представитель заказчика документов и (или) документации, подлежащих государственной экологической экспертизе, или разработчика объекта государственной экологической экспертизы, гражданин, состоящий в трудовых или иных договорных отношениях с указанным заказчиком или разработчиком объекта государственной экологической экспертизы, а также представитель юридического лица, состоящего с указанным заказчиком или разработчиком объекта государственной экологической экспертизы в таких договорных отношениях. 4. Эксперт государственной экологической экспертизы участвует в ее проведении в соответствии с настоящим Федеральным законом и заданием, выданным федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации. 5. Эксперт государственной экологической экспертизы при проведении государственной экологической экспертизы имеет право: заявлять федеральному органу государственной власти в области экологической экспертизы или органам государственной власти субъектов Российской Федерации о необходимости представления заказчиком документов и (или) документации на государственную экологическую экспертизу дополнительных материалов для всесторонней и объективной оценки объектов государственной экологической экспертизы; формулировать особое мнение об объекте государственной экологической экспертизы, которое прилагается к заключению государственной экологической экспертизы. 6. Эксперт государственной экологической экспертизы обязан: осуществлять всесторонний, полный, объективный и комплексный анализ представляемых на государственную экологическую экспертизу документов и (или) документации с учетом передовых достижений отечественной и зарубежной науки и техники, определять их соответствие требованиям в области охраны окружающей среды и предоставлять заключения по таким документам и (или) документации; соблюдать требования законодательства Российской Федерации об экологической экспертизе и законодательства субъектов Российской Федерации об экологической экспертизе; соблюдать установленные федеральным органом исполнительной власти в области экологической экспертизы порядок и сроки осуществления государственной экологической экспертизы; обеспечивать объективность и обоснованность выводов своего заключения по объекту экологической экспертизы; участвовать в подготовке материалов, обосновывающих учет при проведении государственной экологической экспертизы заключения общественной экологической экспертизы, замечаний по объекту государственной экологической экспертизы, поступивших в ходе общественных обсуждений объекта государственной экологической экспертизы, а также поступивших от органов местного самоуправления, общественных объединений и других некоммерческих организаций, граждан аргументированных предложений по экологическим аспектам хозяйственной и иной деятельности, которая подлежит государственной экологической экспертизе; давать на заседаниях экспертной комиссии государственной экологической экспертизы разъяснения заказчику документов и (или) документации в отношении имеющихся замечаний к представленным на государственную экологическую экспертизу документам и (или) документации; обеспечивать сохранность документов и (или) документации и конфиденциальность сведений, представленных на государственную экологическую экспертизу. 7. Оплата труда внештатных экспертов государственной экологической экспертизы производится федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации на договорной (контрактной) основе в порядке, определяемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Оплата труда штатных сотрудников, участвующих в проведении государственной экологической экспертизы, производится в установленном законодательством Российской Федерации порядке.\"; 4) в наименовании главы IV слова \"И ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИЙ (ОБЪЕДИНЕНИЙ)\" заменить словами \", ОБЩЕСТВЕННЫХ ОБЪЕДИНЕНИЙ И ДРУГИХ НЕГОСУДАРСТВЕННЫХ НЕКОММЕРЧЕСКИХ ОРГАНИЗАЦИЙ\"; 5) в статье 19 : а) в наименовании слова \"и общественных организаций (объединений)\" заменить словами \", общественных объединений и других негосударственных некоммерческих организаций\"; б) в абзаце первом пункта 1 слова \"и общественные организации (объединения)\" заменить словами \", общественные объединения и другие негосударственные некоммерческие организации\"; 6) статью 20 изложить в следующей редакции: \"Статья 20. Общественная экологическая экспертиза 1. Общественная экологическая экспертиза - установление соответствия документов и (или) документации, обосновывающих намечаемую в связи с реализацией объекта экологической экспертизы хозяйственную и иную деятельность, требованиям в области охраны окружающей среды в целях предотвращения негативного воздействия такой деятельности на окружающую среду. Общественная экологическая экспертиза организуется и проводится по инициативе граждан, общественных объединений и других негосударственных некоммерческих организаций, а также по инициативе органов местного самоуправления общественными объединениями и другими негосударственными некоммерческими организациями. 2. Не вправе инициировать и проводить общественную экологическую экспертизу общественные объединения и другие негосударственные некоммерческие организации, а также граждане: 1) признанные иностранными агентами в соответствии с Федеральным законом от 14 июля 2022 года N 255-ФЗ \"О контроле за деятельностью лиц, находящихся под иностранным влиянием\" ; 2) лишенные в судебном порядке специального права, права занимать должности в области охраны окружающей среды и природопользования; 3) признанные недееспособными; 4) имеющие гражданство иностранного государства.\"; 7) статью 22 изложить в следующей редакции: \"Статья 22. Проведение общественной экологической экспертизы 1. Общественная экологическая экспертиза проводится до проведения государственной экологической экспертизы или одновременно с ней. 2. Общественная экологическая экспертиза может проводиться независимо от проведения государственной экологической экспертизы тех же объектов экологической экспертизы. 3. Общественные объединения и другие негосударственные некоммерческие организации, осуществляющие общественную экологическую экспертизу в установленном настоящим Федеральным законом порядке, имеют право: получать от заказчика документы и (или) документацию, подлежащие экологической экспертизе, в объеме, установленном в пункте 1 статьи 14 настоящего Федерального закона ; участвовать в качестве наблюдателей через своих представителей в заседаниях экспертных комиссий государственной экологической экспертизы и участвовать в проводимом ими обсуждении заключений общественной экологической экспертизы. 4. Экспертом общественной экологической экспертизы является лицо, соответствующее требованиям, указанным в статьях 16 и 20 настоящего Федерального закона. 5. На экспертов и руководителя экспертной комиссии, привлекаемых для проведения общественной экологической экспертизы, при осуществлении ими экологической экспертизы распространяются требования, предусмотренные пунктом 3, абзацами вторым, третьим, пятым, восьмым пункта 6 статьи 16 , пунктом 2 статьи 20 , статьями 30-34 настоящего Федерального закона . Эксперты и руководитель экспертной комиссии, привлекаемые для проведения общественной экологической экспертизы, не вправе передавать документы и (или) документацию, подлежащие общественной экологической экспертизе, третьим лицам. Аттестация экспертов, привлекаемых для проведения общественной экологической экспертизы, а также формирование и ведение реестра экспертов осуществляются в порядке, предусмотренном статьей 16 настоящего Федерального закона .\"; 8) статью 23 изложить в следующей редакции: \"Статья 23. Условия проведения общественной экологической экспертизы 1. Общественная экологическая экспертиза осуществляется при условии регистрации заявления общественных объединений и других негосударственных некоммерческих организаций о ее проведении органами местного самоуправления муниципального района, муниципального округа, городского округа, на территориях которых планируется хозяйственная и иная деятельность, а также к территориям которых прилегают внутренние морские воды, в случае проведения общественной экологической экспертизы объектов государственной экологической экспертизы, указанных в подпунктах 11, 18 пункта 1 статьи 11 настоящего Федерального закона , территории или население которых могут быть затронуты последствиями намечаемой хозяйственной и иной деятельности. При наличии заявлений о проведении общественной экологической экспертизы одного объекта экологической экспертизы от двух и более общественных объединений и других негосударственных некоммерческих организаций допускается создание единой экспертной комиссии. 2. Орган местного самоуправления в семидневный срок со дня подачи заявления о проведении общественной экологической экспертизы обязан его зарегистрировать или отказать в его регистрации. Заявление о проведении общественной экологической экспертизы, в регистрации которого в указанный срок не было отказано, считается зарегистрированным. 3. В заявлении общественных объединений и других негосударственных некоммерческих организаций о проведении общественной экологической экспертизы должны быть приведены наименование, юридический адрес и адрес (место нахождения), сведения о составе экспертной комиссии общественной экологической экспертизы, сведения об объекте общественной экологической экспертизы, сроки проведения общественной экологической экспертизы, сведения о лицах, инициировавших проведение общественной экологической экспертизы (наименование, юридический адрес и адрес (место нахождения) для общественных объединений и других негосударственных некоммерческих организаций, фамилия, имя, отчество (при наличии) для граждан Российской Федерации), в том числе сведения о соответствии таких лиц требованиям, установленным настоящим Федеральным законом. 4. Общественные объединения и другие негосударственные некоммерческие организации, организующие общественную экологическую экспертизу, обязаны известить население о начале, сроке и результатах ее проведения в порядке, определенном органом местного самоуправления, осуществившим регистрацию заявления общественных объединений и других негосударственных некоммерческих организаций о проведении общественной экологической экспертизы.\"; 9) статью 24 изложить в следующей редакции: \"Статья 24. Отказ в регистрации заявления о проведении общественной экологической экспертизы 1. В регистрации заявления о проведении общественной экологической экспертизы может быть отказано в случае, если: общественная экологическая экспертиза ранее была дважды проведена в отношении объекта общественной экологической экспертизы; заявление о проведении общественной экологической экспертизы было подано в отношении объекта, сведения о котором составляют государственную, коммерческую или иную охраняемую законом тайну; общественное объединение и другая негосударственная некоммерческая организация на день обращения за регистрацией заявления о проведении общественной экологической экспертизы не соответствуют требованиям пункта 2 статьи 20 настоящего Федерального закона ; требования к содержанию заявления о проведении общественной экологической экспертизы, предусмотренные статьей 23 настоящего Федерального закона , не выполнены; лицо, инициировавшее проведение общественной экологической экспертизы, не соответствует требованиям статьи 20 настоящего Федерального закона ; указанные в заявлении кандидатуры лиц, привлекаемых к проведению общественной экологической экспертизы, не соответствуют требованиям, установленным настоящим Федеральным законом. 2. Перечень оснований для отказа в регистрации заявления о проведении общественной экологической экспертизы, приведенный в пункте 1 настоящей статьи, является исчерпывающим. 3. Должностные лица органов местного самоуправления несут ответственность за незаконный отказ в регистрации заявления о проведении общественной экологической экспертизы.\"; 10) статью 25 изложить в следующей редакции: \"Статья 25. Заключение общественной экологической экспертизы 1. Заключение общественной экологической экспертизы направляется федеральному органу исполнительной власти в области экологической экспертизы или органу государственной власти субъекта Российской Федерации, осуществляющему государственную экологическую экспертизу, заказчику документов и (или) документации, подлежащих общественной экологической экспертизе, органам, принимающим решение о реализации объектов экологической экспертизы, органам местного самоуправления и может передаваться другим заинтересованным лицам. 2. При проведении государственной экологической экспертизы заключение общественной экологической экспертизы учитывается в случае, если общественная экологическая экспертиза была проведена в отношении того же объекта до дня окончания срока проведения государственной экологической экспертизы. 3. Заключения общественной экологической экспертизы могут публиковаться в средствах массовой информации, передаваться органам местного самоуправления, органам государственной экологической экспертизы, заказчикам документов и (или) документации, подлежащих общественной экологической экспертизе, и другим заинтересованным лицам. Заключения общественной экологической экспертизы по составу и содержанию должны соответствовать требованиям, установленным для заключений государственной экологической экспертизы.\"; 11) в абзаце четвертом статьи 27 слова \"и общественным организациям (объединениям)\" заменить словами \", общественным объединениям и другим негосударственным некоммерческим организациям\"; 12) в статье 29 слова \"общественных организаций (объединений)\" заменить словами \"общественных объединений и других негосударственных некоммерческих организаций\"; 13) в статье 30 : а) в подпункте 5 части первой слова \"и общественным организациям (объединениям)\" заменить словами \", общественным объединениям и другим негосударственным некоммерческим организациям\"; б) в подпункте 6 части второй слова \"общественных организаций (объединений)\" заменить словами \"общественных объединений и других негосударственных некоммерческих организаций\"; в) в подпункте 4 части третьей слова \"общественной организации (объединения)\" заменить словами \"общественных объединений и других негосударственных некоммерческих организаций\"; г) в части четвертой: в подпункте 3 слова \"организациями и общественными организациями (объединениями)\" заменить словами \"общественными объединениями и другими негосударственными некоммерческими организациями\"; в подпункте 5 слово \"государственной\" исключить. Статья 2 1. Настоящий Федеральный закон вступает в силу с 1 сентября 2024 года, за исключением положений, для которых настоящей статьей установлены иные сроки вступления их в силу. 2. Пункты 3 и 7 статьи 1 настоящего Федерального закона вступают в силу с 1 марта 2025 года. 3. Положения статьи 16 Федерального закона от 23 ноября 1995 года N 174-ФЗ \"Об экологической экспертизе\" (в редакции настоящего Федерального закона) в части привлечения к проведению государственной экологической экспертизы аттестованных в установленном порядке экспертов применяются с 1 сентября 2025 года. 4. Положения статьи 22 Федерального закона от 23 ноября 1995 года N 174-ФЗ \"Об экологической экспертизе\" (в редакции настоящего Федерального закона) в части привлечения к проведению общественной экологической экспертизы аттестованных в установленном порядке экспертов применяются с 1 сентября 2025 года. 5. Положения Федерального закона от 23 ноября 1995 года N 174-ФЗ \"Об экологической экспертизе\" (в редакции настоящего Федерального закона) применяются к тем правам и обязанностям, которые возникли после дня вступления в силу настоящего Федерального закона. 6. Общественные экологические экспертизы, не завершенные на день вступления в силу настоящего Федерального закона, проводятся в соответствии с Федеральным законом от 23 ноября 1995 года N 174-ФЗ \"Об экологической экспертизе\" в редакции, действовавшей до дня вступления в силу настоящего Федерального закона. Президент Российской Федерации В.Путин Москва, Кремль 25 декабря 2023 года N 681-ФЗ Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.12.2023, N 0001202312250088 О внесении изменений в Федеральный закон \"Об экологической экспертизе\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}