{
    "document_title": "О Единых требованиях к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов",
    "content": "О Единых требованиях к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов О Единых требованиях к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов Постановление Правительства РФ от 12.10.2020 N 1657 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 12 октября 2020 года N 1657 О Единых требованиях к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов В соответствии с пунктом 3 статьи 10 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Единые требования к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов . 2. Настоящее постановление вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. 3. Объекты обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов, проектирование, и (или) строительство и (или) реконструкция которых завершены до вступления в силу настоящего постановления, подлежат приведению в соответствие с Едиными требованиями в срок до 1 января 2026 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 12 октября 2020 года N 1657 Единые требования к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов 1. Настоящий документ устанавливает единые требования к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов, в том числе в отношении выбора мест размещения таких объектов, используемых материалов и технологических решений (далее - единые требования). 2. Единые требования устанавливаются с учетом химических, физических и биохимических факторов воздействия на окружающую среду. 3. При выборе технологических решений для объектов обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов и сочетаний этих технологических решений должна обеспечиваться их приоритетность в следующей последовательности: обработка твердых коммунальных отходов в целях выделения из состава твердых коммунальных отходов видов отходов, пригодных для дальнейшей утилизации; утилизация видов отходов, выделенных из состава твердых коммунальных отходов при обработке твердых коммунальных отходов, с использованием их потенциала материального ресурса; утилизация видов отходов, выделенных из состава твердых коммунальных отходов при обработке твердых коммунальных отходов, с использованием их потенциала энергетического ресурса; обезвреживание твердых коммунальных отходов; захоронение твердых коммунальных отходов. 4. Материалы, используемые при строительстве объектов обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов, должны обеспечивать их долговечность и экологическую безопасность в соответствии с законодательством о градостроительной деятельности и законодательством Российской Федерации о техническом регулировании. 5. Выбор места расположения объектов обработки, обезвреживания, утилизации, размещения твердых коммунальных отходов должен осуществляться с учетом схемы потоков твердых коммунальных отходов в соответствии с территориальной схемой обращения с отходами в целях обеспечения максимальной экономической эффективности их функционирования. 6. Ввод в эксплуатацию объектов обработки, обезвреживания, утилизации, размещения твердых коммунальных отходов должен осуществляться при условии проведения в полном объеме мероприятий по охране окружающей среды, предусмотренных проектной документацией объектов капитального строительства. Эксплуатация объектов должна осуществляться в соответствии с проектной документацией таких объектов и заключением государственной экологической экспертизы в случаях, если получение такого заключения предусмотрено требованиями законодательства Российской Федерации. 7. Объекты обработки твердых коммунальных отходов предназначены для выделения из твердых коммунальных отходов видов отходов, пригодных для дальнейшей утилизации. Объекты обработки твердых коммунальных отходов могут быть предназначены для обработки твердых коммунальных отходов, которые образуются при раздельном или совместном накоплении. 8. Технологические решения для объектов обработки твердых коммунальных отходов не должны допускать смешение перед обработкой твердых коммунальных отходов, совместно накопленных, с твердыми коммунальными отходами, накопленными раздельно. 9. На объектах обработки твердых коммунальных отходов приоритетными технологиями являются технологии автоматизированной сортировки при сочетании с ручной сортировкой твердых коммунальных отходов, позволяющие осуществить извлечение максимально возможного количества видов отходов, пригодных для дальнейшей утилизации. 10. На объектах обработки твердых коммунальных отходов при выборе технологических решений на стадии проектирования и (или) эксплуатации должна быть обеспечена их бесперебойная и безопасная работа путем: установления 3-й категории надежности электроснабжения в качестве минимальных требований к надежности электроснабжения объекта обработки твердых коммунальных отходов при условии наличия резервных источников энергоснабжения; обеспечения объектов обработки твердых коммунальных отходов автоматическими системами аварийной остановки производственных линий; обеспечения на объектах обработки твердых коммунальных отходов мощностью более 100 тыс. тонн в год систем автоматической диагностики состояния оборудования в целях предупреждения аварийных остановок; обеспечения наличия на объектах обработки твердых коммунальных отходов мощностью свыше 150 тыс. тонн в год не менее 2 линий сортировки (при наличии технологической потребности, определяемой на стадии проектирования); установления максимальной продолжительности аварийного ремонта оборудования; обустройства мест (площадок) накопления твердых коммунальных отходов, подлежащих последующему направлению на обработку. 11. Объекты обработки твердых коммунальных отходов должны обеспечить прием и обработку среднесуточной массы твердых коммунальных отходов в сезон их максимального образования. 12. Объекты обработки твердых коммунальных отходов должны обеспечивать возможность извлечения из твердых коммунальных отходов видов отходов, пригодных для дальнейшей утилизации. Эффективность обработки должна обеспечивать исполнение показателей по утилизации (за исключением энергетической утилизации), установленных инвестиционными программами по строительству, реконструкции таких объектов, а также территориальной схемой обращения с отходами, в том числе с твердыми коммунальными отходами, субъекта Российской Федерации. 13. Объекты энергетической утилизации твердых коммунальных отходов предназначены для использования твердых коммунальных отходов, прошедших обработку, в качестве возобновляемого источника энергии (вторичных энергетических ресурсов). Объекты утилизации твердых коммунальных отходов (за исключением энергетической утилизации) предназначены для производства продукции, в том числе вторичного сырья, удобрений органических, почвогрунта или грунта, пригодного для технических целей, твердого топлива, из видов отходов, полученных при обработке твердых коммунальных отходов. 14. Технологические решения для объектов утилизации твердых коммунальных отходов должны обеспечить соответствие получаемой продукции требованиям, предъявляемым к этой продукции, установленным законодательством Российской Федерации о техническом регулировании. 15. Не допускается принимать на объекты утилизации твердых коммунальных отходов твердые коммунальные отходы, не прошедшие обработку, за исключением твердых коммунальных отходов, сбор (накопление) которых осуществляется раздельно. 16. Объекты обезвреживания твердых коммунальных отходов предназначены для уменьшения массы отходов, изменения их состава, физических и химических свойств в целях снижения негативного воздействия отходов на здоровье человека и окружающую среду путем сжигания, за исключением сжигания, связанного с использованием твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов), и (или) путем обеззараживания на специализированных установках или путем компостирования, результатом которого не является получение вторичного сырья или иной продукции. 17. Расположение объектов обезвреживания твердых коммунальных отходов, на которых обезвреживание отходов осуществляется путем сжигания, определяется при разработке территориальной схемы обращения с твердыми коммунальными отходами на территориях, для которых отсутствует экономическая целесообразность обработки и утилизации твердых коммунальных отходов, в случаях если строительство объектов обработки, утилизации, захоронения твердых коммунальных отходов не представляется возможным в силу природно-климатических, географических особенностей таких территорий, плотности населения, проживающего на таких территориях, низкого уровня объема образования твердых коммунальных отходов. 18. Объекты обезвреживания отходов, на которых обезвреживание осуществляется путем компостирования, предназначены для обезвреживания твердых коммунальных отходов, подлежащих последующему захоронению. 19. Технологические решения для объектов обезвреживания твердых коммунальных отходов, на которых обезвреживание осуществляется путем компостирования, должны учитывать климатические условия и исключать прямое попадание продуктов компостирования в атмосферный воздух, на почву, в поверхностные и подземные воды. 20. Расположение и экономическая целесообразность создания объектов обезвреживания отходов, на которых обезвреживание осуществляется путем компостирования твердых коммунальных отходов, определяется при разработке территориальной схемы обращения с твердыми коммунальными отходами. 21. Объекты размещения твердых коммунальных отходов предназначены: для хранения видов отходов, выделенных из состава твердых коммунальных отходов (за исключением отходов органического происхождения), предназначенных для дальнейшего обезвреживания, и (или) утилизации, и (или) захоронения; для захоронения твердых коммунальных отходов, не подлежащих дальнейшей утилизации. 22. На объектах размещения твердых коммунальных отходов должны быть предусмотрены технологические решения, обеспечивающие максимально возможное ограничение загрязнения окружающей среды, распространяемого птицами, грызунами, насекомыми и другими животными. 23. Объекты хранения видов отходов, выделенных из состава твердых коммунальных отходов (за исключением отходов органического происхождения), должны обеспечивать безопасность складирования таких отходов в целях дальнейшего обезвреживания, и (или) утилизации, и (или) захоронения, а также исключение загрязнения окружающей среды. 24. Места расположения объектов размещения твердых коммунальных отходов определяются при разработке территориальной схемы обращения с твердыми коммунальными отходами с учетом запретов, установленных законодательством Российской Федерации. 25. Объекты размещения твердых коммунальных отходов, расположенные на территориях с высоким уровнем грунтовых вод, должны быть спроектированы и сооружены таким образом, чтобы расстояние от нижнего уровня размещаемых отходов до уровня грунтовых вод составляло не менее 2 метров. 26. Объекты размещения твердых коммунальных отходов, расположенные на просадочных грунтах, должны быть спроектированы и сооружены таким образом, чтобы в результате просадочные свойства грунтов были полностью устранены. Способ устранения просадочных свойств грунтов определяется в соответствии с требованиями, установленными документами в области технического регулирования. 27. На объектах размещения твердых коммунальных отходов должны осуществляться меры: по охране атмосферного воздуха от поступления в него загрязняющих веществ, входящих в состав размещаемых отходов и (или) веществ, образующихся в массе отходов в процессе их нахождения в объектах размещения за счет физико-химических и биологических процессов, в том числе при взаимодействии с атмосферным воздухом и атмосферными осадками; по охране поверхностных водных объектов, исключающие сброс сточных вод без их предварительной очистки; по защите подземных вод от поступления в них загрязняющих веществ, входящих в состав размещаемых отходов, и (или) веществ, образующихся в массе отходов в процессе их нахождения в объекте размещения твердых коммунальных отходов за счет физико-химических и биологических процессов, в том числе при взаимодействии с атмосферным воздухом и атмосферными осадками; по организации сбора и отвода фильтрата; по организации системы наблюдения (мониторинга) за состоянием и загрязнением окружающей среды, оценки и прогноза изменений ее состояния под воздействием объектов размещения отходов. 28. На объектах обработки твердых коммунальных отходов, а также объектах размещения отходов, предназначенных для захоронения твердых коммунальных отходов, должны осуществляться меры по радиометрическому контролю поступающих твердых коммунальных отходов в соответствии с требованиями законодательства в области обеспечения санитарно-эпидемиологического благополучия населения. 29. На объектах обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов должны осуществляться меры по защите от свободного доступа посторонних лиц, обеспечению контроля доступа на территорию и к техническим средствам объектов. Указанные объекты должны быть оборудованы системой весового контроля, автоматизированной системой учета и передачи в государственную информационную систему учета твердых коммунальных отходов информации о количестве поступающих на объект отходов, количестве образуемых на объектах отходов, количестве получаемой из твердых коммунальных отходов продукции, количестве захороненных твердых коммунальных отходов. 30. Объекты обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов должны быть оборудованы системами фотосъемки и (или) видеосъемки для фиксации движения транспортных средств, доставляющих твердые коммунальные отходы на такие объекты, в целях учета и передачи сведений в государственную информационную систему учета твердых коммунальных отходов. 31. Объект размещения твердых коммунальных отходов подлежит реконструкции в случае установления по результатам мониторинга за состоянием и загрязнением окружающей среды факта негативного изменения качества окружающей среды относительно показателей, установленных проектной документацией на строительство этого объекта, данных о фоновом состоянии окружающей среды в районе расположения объекта, данных наблюдений за состоянием объекта и его воздействия на окружающую среду и других данных, использованных при проведении мониторинга, и непринятия мер по предотвращению, снижению и (или) ликвидации таких негативных изменений. 32. Объект размещения твердых коммунальных отходов подлежит выводу из эксплуатации: после заполнения объекта размещения твердых коммунальных отходов до проектной вместимости, установленной проектной документацией на строительство или реконструкцию этого объекта; по решению суда при рассмотрении исковых требований о прекращении деятельности на объекте в связи с установлением в результате мониторинга состояния и загрязнения окружающей среды факта изменения показателей качества окружающей среды и отсутствием принимаемых мер для устранения такого загрязнения. 33. Вывод из эксплуатации объекта размещения твердых коммунальных отходов включает следующие мероприятия: прекращение приема и размещения отходов собственником и (или) эксплуатирующей организацией; проведение мероприятий по сохранению объекта размещения твердых коммунальных отходов в безаварийном состоянии, изоляции захороненных отходов, исключающей их негативное воздействие на окружающую среду, контролю состояния объекта размещения твердых коммунальных отходов и состояния окружающей среды в месте его размещения. 34. На объекте размещения твердых коммунальных отходов в ходе его ликвидации и после завершения ликвидации собственником (владельцем) объекта должен обеспечиваться контроль состояния изоляции твердых коммунальных отходов, состояния оборудования природоохранного назначения и контроль воздействия на окружающую среду в порядке, предусмотренном законодательством в области охраны окружающей среды, а также контроль в области санитарно-эпидемиологического благополучия населения. 35. Прекращение производственного экологического контроля за состоянием ликвидируемого объекта размещения твердых коммунальных отходов и его воздействием на окружающую среду возможно по истечении срока, предусмотренного проектной документацией на вывод объекта размещения твердых коммунальных отходов из эксплуатации, и только в случаях, если по результатам производственного экологического контроля оценки воздействия на окружающую среду подтверждено отсутствие негативного воздействия на окружающую среду объекта размещения твердых коммунальных отходов в соответствии с законодательством в области охраны окружающей среды и законодательством в области обеспечения санитарно-эпидемиологического благополучия населения. 36. Ликвидация объекта размещения твердых коммунальных отходов включает в себя мероприятия по демонтажу установленного на объекте размещения твердых коммунальных отходов оборудования, удалению и (или) изоляции захороненных на нем отходов, восстановлению природной среды, восстановлению нарушенных при строительстве, эксплуатации и ликвидации объекта размещения твердых коммунальных отходов земель в порядке, установленном земельным законодательством Российской Федерации. 37. Технологические показатели объектов обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов, отнесенных в соответствии с требованиями статьи 4_2 Федерального закона \"Об охране окружающей среды\" к объектам I категории, а также к объектам II категории, на которые юридические лица и индивидуальные предприниматели получают комплексные экологические разрешения в соответствии со статьей 31_1 указанного Федерального закона, должны соответствовать технологическим показателям наилучших доступных технологий, предусмотренных статьей 28_1 указанного Федерального закона, сведения о которых представлены в информационно-технических справочниках по наилучшим доступным технологиям. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.10.2020, N 0001202010160038 О Единых требованиях к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}