{
    "document_title": "О направлении поручения",
    "content": "О направлении поручения О направлении поручения Письмо Росприроднадзора от 15.12.2016 N АС-10-01-36/25460 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 15 декабря 2016 года N АС-10-01-36/25460 О направлении поручения В целях реализации п.5.5(9-4) Положения о Федеральной службе по надзору в сфере природопользования , утвержденного постановлением Правительства Российской Федерации от 30.07.2004 N 400 , п.16 ст.24.2 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" , постановления Правительства Российской Федерации от 08.12.2015 N 1342 \"Об утверждении Правил представления производителями и импортерами товаров, подлежащих утилизации после утраты ими потребительских свойств, отчетности о выполнении нормативов утилизации отходов от использования таких товаров\" для обеспечения исполнения производителями, импортерами товаров и их ассоциациями обязанности по представлению отчетности о выполнении нормативов утилизации отходов от использования товаров, подлежащих утилизации, Росприроднадзор направляет рекомендованные формы актов утилизации отходов и поручает: 1) департаментам и управлениям Росприроднадзора: не позднее 16 декабря 2016 г. довести до сведения производителей, импортеров товаров, подлежащих утилизации, и их ассоциаций рекомендуемые формы актов утилизации отходов ; в недельный срок провести совещания по вопросу представления отчетности о выполнении нормативов утилизации отходов от использования товаров, подлежащих утилизации, с производителями, импортерами товаров, подлежащих утилизации, их ассоциациями за 2016 г.; разместить информацию в новостных разделах на странице официального сайта; 2) управлениям представить в соответствующие департаменты отчет по проведенным совещаниям (количество участников, перечень актуальных вопросов и проблем при заполнении отчетных документов); 3) департаментам обобщить информацию от управлений и представить в центральный аппарат Росприроднадзора не позднее 23 декабря 2016 г. А.Г.Сидоров Приложение АКТ утилизации отходов г. \" \" 201 г. Составлен товаров: (производителем, импортером - указать нужное) , (наименование для юридического лица, фамилия, имя, отчество (при наличии) индивидуального предпринимателя) находящимся (для юридического лица - место нахождения, для индивидуального предпринимателя - место жительства) идентификационный номер налогоплательщика , основной государственный регистрационный номер , данные документа, подтверждающего факт внесения записи о юридическом/индивидуальном предпринимателе в Единый государственный реестр юридических лиц/Единый государственный реестр индивидуальных предпринимателей , код по Общероссийскому классификатору видов экономической деятельности ОК 029-2014 (КДЕС ред. 2) , код по Общероссийскому классификатору объектов административно-территориального деления ОК 019-95 , код по Общероссийскому классификатору территорий муниципальных образований ОК 033-2013 , контактная информация: (номера телефонов, телефакса, адрес электронной почты) в лице_________________(должность, ФИО), действующего на основании __________, о нижеследующем: 1. , (наименование для юридического лица, фамилия, имя, отчество (при наличии) индивидуального предпринимателя) на основании лицензии __________ в период с \" __ \" ________ (месяца) 201__ г. по \" __ \" ________ (месяца) 201__ г. осуществил утилизацию отходов в количестве __________ кг: Наименование отхода Код отхода по ФККО * Группа товаров** Нормативно-техническая документация Количество, кг Итого _______________ * Федеральный классификационный каталог отходов , утвержденный приказом Росприроднадзора от 14.07.2014 N 445 ; ________________ Вероятно, ошибка оригинала. Следует читать \"от 18.07.2014\". - Примечание изготовителя базы данных. ** В соответствии с распоряжением Правительства Российской Федерации от 24 сентября 2015 г. N 1886-р . 2. В процессе утилизации вышеуказанных отходов произведена/ не произведена (нужное подчеркнуть) товарная продукция: Наименование произведенной продукции Код товаров (продукции) по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) Нормативно- техническая документация Количество, кг Итого 3. При утилизации отходов применена технология (наименование технологии, реквизиты заключения государственной экологической экспертизы, в случаях, определенных Федеральным законом от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\" ). 4. Настоящий Акт утилизации отходов составлен в одном экземпляре. 5. Неотъемлемой частью настоящего Акта утилизации являются Приложения: Приложение N 1: выписка из материалов учета образовавшихся, использованных, обезвреженных, переданных другим лицам или полученных от других лиц, размещенных отходах за __ квартал ______ г., в соответствии с приказом Минприроды России от 01.09.2011 N 721 \"Об утверждении Порядка учета в области обращения с отходами\" ; Приложение N 2: выписка из формы федерального статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, использовании, обезвреживании, транспортировании и размещении отходов производства и потребления\" за ____ г. в соответствии с Приказом Росстата от 28.01.2011 N 17 . 6. , (наименование для юридического лица, фамилия, имя, отчество (при наличии) индивидуального предпринимателя) гарантирует достоверность указанных в акте утилизации информации. Исполнитель (наименование должности) (Ф.И.О.) Место печати Приложение N ___ к Договору от ________ N _________ АКТ утилизации отходов г. \" \" 201 г. , именуемое в дальнейшем \"Заказчик\" , в лице _________ (должность, ФИО), действующего на основании _________, с одной стороны, и _____________________, именуемое в дальнейшем \"Исполнитель\" , в лице _______ (должность, ФИО), действующего на основании ______, с другой стороны, совместно именуемые в дальнейшем \"Стороны\", составили Акт утилизации отходов о нижеследующем: 1. В соответствии с Договором от \" ___ \" _________ 201__ г. N _________ Исполнитель на основании лицензии _________ оказал для Заказчика в период с \" __ \" _______ (месяца) 201__ г. по \" __ \" _______ (месяца) 201__ г. услуги по утилизации отходов в количестве _________ кг: Наименование отхода Код отхода по ФККО * Группа товаров** Нормативно-техническая документация Количество, кг Итого _______________ * Федеральный классификационный каталог отходов , утвержденный приказом Росприроднадзора от 14.07.2014 N 445 ; ________________ Вероятно, ошибка оригинала. Следует читать \"от 18.07.2014\". - Примечание изготовителя базы данных. ** В соответствии с распоряжением Правительства Российской Федерации от 24 сентября 2015 г. N 1886-р . 2. Исполнителем в процессе утилизации вышеуказанных отходов произведена/ не произведена (нужное подчеркнуть) товарная продукция: Наименование произведенной продукции Код товаров (продукции) по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) Нормативно- техническая документация Количество, кг Итого 3. При утилизации отходов применена технология (наименование технологии, реквизиты заключения государственной экологической экспертизы, в случаях, определенных Федеральным законом от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\" ). 4. Настоящий Акт утилизации отходов составлен в двух идентичных экземплярах, по одному экземпляру для каждой из Сторон. 5. Неотъемлемой частью настоящего Акта утилизации являются Приложения: Приложение N 1: выписка из материалов учета образовавшихся, использованных, обезвреженных, переданных другим лицам или полученных от других лиц, размещенных отходах за __ квартал ______г. Исполнителя , в соответствии с приказом Минприроды России от 01.09.2011 N 721 \"Об утверждении Порядка учета в области обращения с отходами\" ; Приложение N 2: выписка из формы федерального статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, использовании, обезвреживании, транспортировании и размещении отходов производства и потребления\" Исполнителя за ____г. в соответствии с Приказом Росстата от 28.01.2011 N 17 . 6. Заказчик не имеет претензий к качеству оказанных Исполнителем услуг. Исполнитель Заказчик (наименование должности) (наименование должности) (Ф.И.О.) (Ф.И.О.) Место печати Место печати Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О направлении поручения (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}