{
    "document_title": "О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора) и внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 28 сентября 2022 года)",
    "content": "О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора) и внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 28 сентября 2022 года) О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора) и внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 28 сентября 2022 года) Постановление Правительства РФ от 17.08.2016 N 806 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 17 августа 2016 года N 806 О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора) и внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 28 сентября 2022 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 16 февраля 2017 года N 197 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.02.2017, N 0001201702210011); постановлением Правительства Российской Федерации от 2 марта 2017 года N 245 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.03.2017, N 0001201703100008); постановлением Правительства Российской Федерации от 30 марта 2017 года N 360 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.04.2017, N 0001201704050023); постановлением Правительства Российской Федерации от 22 июля 2017 года N 864 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.07.2017, N 0001201707270008) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 22 июля 2017 года N 864 ); постановлением Правительства Российской Федерации от 19 февраля 2018 года N 174 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.02.2018, N 0001201802210008); постановлением Правительства Российской Федерации от 12 октября 2018 года N 1218 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.10.2018, N 0001201810160028); постановлением Правительства Российской Федерации от 27 февраля 2019 года N 195 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.03.2019, N 0001201903010010) (о порядке вступления в силу см. пункт 5 постановления Правительства Российской Федерации от 27 февраля 2019 года N 195 ); постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.03.2019, N 0001201903290027) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 21 марта 2019 года N 289 ); постановлением Правительства Российской Федерации от 9 октября 2019 года N 1303 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.10.2019, N 0001201910110014) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 9 октября 2019 года N 1303 ); постановлением Правительства Российской Федерации от 10 марта 2020 года N 255 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.03.2020, N 0001202003130005); постановлением Правительства Российской Федерации от 15 июля 2020 года N 1043 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.07.2020, N 0001202007170014); постановлением Правительства Российской Федерации от 4 сентября 2020 года N 1351 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.09.2020, N 0001202009090010); постановлением Правительства Российской Федерации от 23 сентября 2020 года N 1540 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.09.2020, N 0001202009290009); постановлением Правительства Российской Федерации от 5 ноября 2020 года N 1788 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.11.2020, N 0001202011090037) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 5 ноября 2020 года N 1788 ); постановлением Правительства Российской Федерации от 20 марта 2021 года N 435 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.03.2021, N 0001202103230027); постановлением Правительства Российской Федерации от 29 июня 2021 года N 1045 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.07.2021, N 0001202107010112) (вступило в силу c 1 июля 2021 года); постановлением Правительства Российской Федерации от 30 июня 2021 года N 1100 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.07.2021, N 0001202107030002); постановлением Правительства Российской Федерации от 24 августа 2021 года N 1405 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.08.2021, N 0001202108260011); постановлением Правительства Российской Федерации от 6 октября 2021 года N 1696 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.10.2021, N 0001202110080013); постановлением Правительства Российской Федерации от 15 января 2022 года N 8 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.01.2022, N 0001202201190011) (вступило в силу c 1 марта 2022 года); постановлением Правительства Российской Федерации от 28 сентября 2022 года N 1708 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.09.2022, N 0001202209290057). В соответствии со статьей 8_1 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" , с частью 2 статьи 2 Федерального закона от 13 июля 2015 года N 246-ФЗ \"О внесении изменений в Федеральный закон \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Правила отнесения деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности ; перечень видов федерального государственного контроля (надзора), в отношении которых применяется риск-ориентированный подход ; (Абзац в редакции, введенной в действие с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 . - См. предыдущую редакцию ) перечень видов регионального государственного контроля (надзора), при организации которых риск-ориентированный подход применяется в обязательном порядке ; (Абзац дополнительно включен с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 ) изменения , которые вносятся в акты Правительства Российской Федерации. 2. Министерству Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека, Федеральному медико-биологическому агентству, Федеральной службе по надзору в сфере связи, информационных технологий и массовых коммуникаций представить до 1 февраля 2017 года в Правительственную комиссию по проведению административной реформы доклады о результатах реализации настоящего постановления. 3. Министерству труда и социальной защиты Российской Федерации по согласованию с Федеральной службой по труду и занятости и другими заинтересованными федеральными органами исполнительной власти в 3-месячный срок со дня принятия настоящего постановления внести в установленном порядке в Правительство Российской Федерации проект акта Правительства Российской Федерации о включении федерального государственного надзора за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, в перечень видов государственного контроля (надзора), которые осуществляются с применением риск-ориентированного подхода, утвержденный настоящим постановлением. 3_1. Федеральным органам исполнительной власти внести до 15 мая 2017 г. в установленном порядке в Правительство Российской Федерации проекты актов Правительства Российской Федерации об утверждении критериев отнесения деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности: а) Министерству внутренних дел Российской Федерации по согласованию с заинтересованными федеральными органами исполнительной власти для: федерального государственного контроля (надзора) в сфере миграции; федерального государственного надзора в области безопасности дорожного движения; б) Министерству природных ресурсов и экологии Российской Федерации по согласованию с Федеральной службой по надзору в сфере природопользования, другими заинтересованными федеральными органами исполнительной власти для: федерального государственного экологического надзора (в части государственного надзора за геологическим изучением, рациональным использованием и охраной недр, государственного земельного надзора, осуществляемого Федеральной службой по надзору в сфере природопользования, государственного надзора в области обращения с отходами, государственного надзора в области охраны атмосферного воздуха, государственного надзора в области использования и охраны водных объектов, государственного надзора за соблюдением требований к обращению озоноразрушающих веществ); абзац утратил силу с 29 марта 2019 года - постановление Правительства Российской Федерации от 21 марта 2019 года N 289 - см. предыдущую редакцию ; в) Министерству природных ресурсов и экологии Российской Федерации по согласованию с Федеральной службой по надзору в сфере природопользования, другими заинтересованными федеральными органами исполнительной власти и с участием высших исполнительных органов государственной власти субъектов Российской Федерации - для регионального государственного экологического надзора; г) Министерству сельского хозяйства Российской Федерации по согласованию с Федеральной службой по ветеринарному и фитосанитарному надзору, другими заинтересованными федеральными органами исполнительной власти для: государственного земельного надзора, осуществляемого Федеральной службой по ветеринарному и фитосанитарному надзору; государственного карантинного фитосанитарного контроля (надзора); абзац утратил силу с 29 марта 2019 года - постановление Правительства Российской Федерации от 21 марта 2019 года N 289 - см. предыдущую редакцию ; д) подпункт утратил силу с 29 марта 2019 года - постановление Правительства Российской Федерации от 21 марта 2019 года N 289 - см. предыдущую редакцию ; е) Министерству транспорта Российской Федерации по согласованию с Федеральной службой по надзору в сфере транспорта, другими заинтересованными федеральными органами исполнительной власти для: федерального государственного транспортного надзора; федерального государственного контроля (надзора) в области транспортной безопасности; абзац утратил силу с 1 марта 2019 года - постановление Правительства Российской Федерации от 27 февраля 2019 года N 195 - см. предыдущую редакцию ; ж) подпункт утратил силу с 29 марта 2019 года - постановление Правительства Российской Федерации от 21 марта 2019 года N 289 - см. предыдущую редакцию ; з) подпункт утратил силу с 24 октября 2018 года - постановление Правительства Российской Федерации от 12 октября 2018 года N 1218 - см. предыдущую редакцию ; и) Министерству Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий по согласованию с другими заинтересованными федеральными органами исполнительной власти для: федерального государственного надзора в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера; абзац утратил силу с 4 августа 2017 года - постановление Правительства Российской Федерации от 22 июля 2017 года N 864 - см. предыдущую редакцию ; абзац утратил силу с 4 августа 2017 года - постановление Правительства Российской Федерации от 22 июля 2017 года N 864 - см. предыдущую редакцию ; государственного надзора в области гражданской обороны; абзац утратил силу с 4 августа 2017 года - постановление Правительства Российской Федерации от 22 июля 2017 года N 864 - см. предыдущую редакцию ; к) Министерству здравоохранения Российской Федерации по согласованию с Федеральной службой по надзору в сфере здравоохранения, другими заинтересованными федеральными органами исполнительной власти для: государственного контроля качества и безопасности медицинской деятельности; федерального государственного надзора в сфере обращения лекарственных средств; государственного контроля за обращением медицинских изделий; л) подпункт утратил силу с 17 сентября 2020 года - постановление Правительства Российской Федерации от 4 сентября 2020 года N 1351 - см. предыдущую редакцию ; м) Федеральной службе по экологическому, технологическому и атомному надзору по согласованию с заинтересованными федеральными органами исполнительной власти - для федерального государственного энергетического надзора; н) Федеральной службе по экологическому, технологическому и атомному надзору по согласованию с заинтересованными федеральными органами исполнительной власти и с участием высших исполнительных органов государственной власти субъектов Российской Федерации - для регионального государственного строительного надзора; о) Федеральной антимонопольной службе по согласованию с заинтересованными федеральными органами исполнительной власти для: государственного контроля за соблюдением антимонопольного законодательства Российской Федерации; контроля за соблюдением законодательства Российской Федерации и иных нормативных правовых актов о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, осуществляемого Федеральной антимонопольной службой; государственного контроля (надзора) в сфере государственного оборонного заказа; абзац утратил силу с 29 марта 2019 года - постановление Правительства Российской Федерации от 21 марта 2019 года N 289 - см. предыдущую редакцию ; абзац утратил силу с 29 марта 2019 года - постановление Правительства Российской Федерации от 21 марта 2019 года N 289 - см. предыдущую редакцию ; п) Министерству экономического развития Российской Федерации по согласованию с Федеральной службой государственной регистрации, кадастра и картографии, другими заинтересованными федеральными органами исполнительной власти - для государственного земельного надзора, осуществляемого Федеральной службой государственной регистрации, кадастра и картографии; р) Министерству промышленности и торговли Российской Федерации по согласованию с Федеральным агентством по техническому регулированию и метрологии, другими заинтересованными федеральными органами исполнительной власти - для федерального государственного метрологического надзора, осуществляемого Федеральным агентством по техническому регулированию и метрологии; с) подпункт утратил силу с 29 марта 2019 года - постановление Правительства Российской Федерации от 21 марта 2019 года N 289 - см. предыдущую редакцию . (Пункт 3_1 дополнительно включен с 18 марта 2017 года постановлением Правительства Российской Федерации от 2 марта 2017 года N 245 ) 3_2. Пункт дополнительно включен с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 ; утратил силу с 31 марта 2021 года - постановление Правительства Российской Федерации от 20 марта 2021 года N 435 . - См. предыдущую редакцию . 4. Рекомендовать высшим исполнительным органам государственной власти субъектов Российской Федерации в 3-месячный срок со дня принятия настоящего постановления представить в Правительственную комиссию по проведению административной реформы предложения о критериях отнесения деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности при осуществлении государственного регионального контроля (надзора). 5. Реализация настоящего постановления осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников федеральных органов исполнительной власти и средств, предусмотренных указанным органам на руководство и управление в сфере установленных функций. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 17 августа 2016 года N 806 Правила отнесения деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности (с изменениями на 21 марта 2019 года) 1. Настоящие Правила устанавливают порядок отнесения деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов (далее - объекты государственного контроля (надзора) к определенной категории риска или определенному классу (категории) опасности, обозначаемому как классы опасности или категории опасности (далее - классы опасности). 2. Для отдельного вида государственного контроля (надзора) применяются категории риска либо классы опасности. 3. Перечень категорий риска или классов опасности, применяемый при осуществлении отдельного вида государственного контроля (надзора), включает от 3 до 6 категорий риска или от 3 до 6 классов опасности из числа категорий риска и классов опасности согласно приложению и устанавливается для видов федерального государственного контроля (надзора) - положением о виде федерального государственного контроля (надзора) или положением о лицензировании конкретного вида деятельности, для видов регионального государственного контроля (надзора) - нормативным правовым актом Правительства Российской Федерации, а в случае его отсутствия - нормативным правовым актом высшего исполнительного органа государственной власти субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 . - См. предыдущую редакцию ) 4. Критерии отнесения объектов государственного контроля (надзора) к определенной категории риска или определенному классу опасности, если такие критерии не установлены федеральным законом, устанавливаются с учетом настоящих Правил для вида федерального государственного контроля (надзора) - положением о виде федерального государственного контроля (надзора) или положением о лицензировании конкретного вида деятельности, для видов регионального государственного контроля (надзора) - нормативным правовым актом Правительства Российской Федерации, а в случае его отсутствия - нормативным правовым актом высшего исполнительного органа государственной власти субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 . - См. предыдущую редакцию ) 5. Перечень категорий риска или классов опасности и критерии отнесения к ним объектов государственного контроля (надзора) основываются на необходимости минимизации причинения вреда охраняемым законом ценностям при оптимальном использовании материальных, финансовых и кадровых ресурсов органа государственного контроля (надзора), позволяющем соблюдать установленную периодичность плановых проверок юридических лиц и индивидуальных предпринимателей. 6. Критерии отнесения объектов государственного контроля (надзора) к категориям риска должны учитывать тяжесть потенциальных негативных последствий возможного несоблюдения юридическими лицами и индивидуальными предпринимателями требований, установленных федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации (далее - обязательные требования), и вероятность несоблюдения юридическими лицами и индивидуальными предпринимателями обязательных требований. 7. Критерии отнесения объектов государственного контроля (надзора) к классам опасности должны учитывать тяжесть потенциальных негативных последствий возможного несоблюдения юридическими лицами и индивидуальными предпринимателями обязательных требований. 8. Оценка тяжести потенциальных негативных последствий возможного несоблюдения юридическими лицами и индивидуальными предпринимателями обязательных требований проводится с учетом возможной степени тяжести потенциальных случаев причинения вреда и (или) возможной частоты возникновения и масштаба распространения потенциальных негативных последствий в рамках подобных случаев причинения вреда и (или) с учетом трудности преодоления возникших в их результате негативных последствий возможного несоблюдения обязательных требований. 9. При оценке вероятности несоблюдения юридическими лицами и индивидуальными предпринимателями обязательных требований анализируется имеющаяся в распоряжении органов, уполномоченных на осуществление государственного контроля (надзора) (далее - органы государственного контроля (надзора), информация о результатах ранее проведенных проверок юридического лица или индивидуального предпринимателя и назначенных административных наказаниях за нарушение обязательных требований. 10. При наличии критериев, позволяющих отнести объект государственного контроля (надзора) к различным категориям риска или классам опасности, подлежат применению критерии, относящие объект государственного контроля (надзора) к более высоким категориям риска или классам опасности. 11. Объекты государственного контроля (надзора), которым не присвоены определенные категории риска или классы опасности, считаются отнесенными к низшим, установленным для соответствующего вида государственного контроля (надзора) категории риска или классу опасности. 12. При отнесении объектов государственного контроля (надзора) к категориям чрезвычайно высокого, высокого, значительного риска или 1, 2, 3 классам опасности орган государственного контроля (надзора) размещает соответствующую информацию об этих объектах на своем официальном сайте. Размещение информации осуществляется с учетом требований законодательства Российской Федерации о защите государственной тайны. 13. По запросу юридического лица или индивидуального предпринимателя орган государственного контроля (надзора) в срок, не превышающий 15 рабочих дней с даты поступления такого запроса, направляет им информацию о присвоенных их деятельности и (или) используемым ими производственным объектам категории риска или классе опасности, а также сведения, использованные при отнесении их деятельности и (или) используемых ими производственных объектов к определенным категориям риска или определенному классу опасности. 14. Включение в ежегодный план проведения плановых проверок юридических лиц и индивидуальных предпринимателей проверки в отношении объекта государственного контроля (надзора), отнесенного к категориям чрезвычайно высокого, высокого, значительного риска или 1, 2, 3 классам опасности, осуществляется при истечении в году проведения плановой проверки установленного для вида федерального государственного контроля (надзора) положением о виде федерального государственного контроля (надзора) или положением о лицензировании конкретного вида деятельности, а для вида регионального государственного контроля (надзора) - приложением к настоящим Правилам периода времени с даты: а) окончания проведения последней плановой проверки объекта государственного контроля (надзора); б) государственной регистрации юридического лица или индивидуального предпринимателя, начала осуществления юридическим лицом, индивидуальным предпринимателем предпринимательской деятельности в соответствии с представленным в уполномоченный в соответствующей сфере деятельности орган государственного контроля (надзора) уведомлением о начале осуществления отдельных видов предпринимательской деятельности в случае выполнения работ или предоставления услуг, требующих представления указанного уведомления, если плановые проверки ранее не проводились, либо иного предусмотренного законодательством Российской Федерации действия или события. (Пункт в редакции, введенной в действие с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 . - См. предыдущую редакцию ) 15. Плановые проверки, периодичность проведения которых определена Правительством Российской Федерации в соответствии с частью 9 статьи 9 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" , осуществляются с установленной периодичностью независимо от отнесения объектов государственного контроля (надзора) к определенной категории риска или определенному классу опасности. 16. Положением о виде федерального государственного контроля (надзора) или положением о лицензировании конкретного вида деятельности, а для видов регионального государственного контроля (надзора) - нормативным правовым актом Правительства Российской Федерации устанавливаются особенности осуществления мероприятий по контролю в отношении объектов государственного контроля (надзора), отнесенных к определенной категории риска или определенному классу опасности в части сокращения срока проведения проверок и непроведения плановых выездных проверок. (Пункт в редакции, введенной в действие с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 . - См. предыдущую редакцию ) 17. Юридическое лицо или индивидуальный предприниматель, являющиеся заявителями, вправе подать в орган государственного контроля (надзора) заявление об изменении присвоенных ранее их деятельности и (или) используемым ими производственным объектам категории риска или класса опасности по соответствующему виду государственного контроля (надзора) (далее - заявление). 18. Заявление содержит следующие сведения: а) полное наименование юридического лица, фамилия, имя и отчество (при наличии) индивидуального предпринимателя; б) основной государственный регистрационный номер; в) идентификационный номер налогоплательщика; г) место нахождения используемого юридическим лицом или индивидуальным предпринимателем производственного объекта (при присвоении категории риска или класса опасности производственному объекту); д) информация о присвоенных ранее деятельности юридического лица или индивидуального предпринимателя и (или) используемым ими производственным объектам категории риска или классе опасности; е) адрес юридического лица, адрес места жительства индивидуального предпринимателя (при необходимости иной почтовый адрес для связи), телефон и адрес электронной почты (при наличии). 19. К заявлению прилагаются документы о соответствии деятельности юридического лица или индивидуального предпринимателя и (или) используемых ими производственных объектов критериям отнесения объектов государственного контроля (надзора) к определенной категории риска или определенному классу опасности, на присвоение которых претендует заявитель. 20. Орган государственного контроля (надзора) рассматривает заявление, оценивает представленные юридическим лицом или индивидуальным предпринимателем и имеющиеся в распоряжении органа государственного контроля (надзора) документы и по итогам их рассмотрения в срок, не превышающий 15 рабочих дней с даты получения такого заявления, принимает одно из следующих решений: а) удовлетворение заявления и изменение категории риска или класса опасности объекта государственного контроля (надзора); б) отказ в удовлетворении заявления. 21. Орган государственного контроля (надзора) в течение 3 рабочих дней со дня принятия решения, указанного в пункте 20 настоящих Правил , информирует юридическое лицо и индивидуального предпринимателя о принятом решении путем направления соответствующего уведомления по почтовому адресу, указанному в заявлении, или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица органа государственного контроля (надзора), по адресу электронной почты юридического лица или индивидуального предпринимателя, если такой адрес содержится соответственно в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей либо был ранее представлен ими в орган государственного контроля (надзора). При принятии решения об отказе в удовлетворении заявления юридическое лицо или индивидуальный предприниматель должны быть информированы о причинах отказа. 22. В случае несогласия с принятым органом государственного контроля (надзора) решением об отказе в удовлетворении заявления юридическое лицо или индивидуальный предприниматель вправе обжаловать такое решение в административном и (или) судебном порядке. Приложение к Правилам отнесения деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности (В редакции, введенной в действие с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 . - См. предыдущую редакцию ) Категории риска и классы (категории) опасности Категории риска Классы Особенности проведения плановых проверок (категории) опасности для федерального государственного контроля (надзора) для регионального государственного контроля (надзора) ________________ Кроме регионального государственного строительного надзора, для которого особенности проведения плановых проверок установлены постановлением Правительства Российской Федерации от 1 февраля 2006 г. N 54 \"О государственном строительном надзоре в Российской Федерации\" , и регионального государственного экологического надзора, для которого особенности проведения плановых проверок установлены постановлением Правительства Российской Федерации от 22 ноября 2017 г. N 1410 \"О критериях отнесения производственных объектов, используемых юридическими лицами и индивидуальными предпринимателями, оказывающих негативное воздействие на окружающую среду, к определенной категории риска для регионального государственного экологического надзора и об особенностях осуществления указанного надзора\" . Чрезвычайно высокий риск 1 класс плановая проверка проводится 1 раз в период, установленный плановая проверка проводится 1 раз в год Высокий риск 2 класс положением о виде федерального государственного контроля (надзора) или положением о лицензировании конкретного вида деятельности плановая проверка проводится 1 раз в 2 года Значительный риск 3 класс плановая проверка проводится 1 раз в 3 года Средний риск 4 класс плановая проверка проводится не чаще 1 раза в период, установленный плановая проверка проводится не чаще 1 раза в 4 года и не реже 1 раза в 5 лет Умеренный риск 5 класс положением о виде федерального государственного контроля (надзора) или положением о плановая проверка проводится не чаще 1 раза в 6 лет и не реже 1 раза в 8 лет лицензировании конкретного вида деятельности Низкий риск 6 класс плановые проверки не проводятся ________________ Кроме федерального государственного транспортного надзора, для которого особенности проведения плановых проверок установлены постановлением Правительства Российской Федерации от 19 марта 2013 г. N 236 \"О федеральном транспортном надзоре\" , федерального государственного контроля (надзора) в области транспортной безопасности, для которого особенности проведения плановых проверок установлены постановлением Правительства Российской Федерации от 4 октября 2013 г. N 880 \"Об утверждении Положения о федеральном государственном контроле (надзоре) в области транспортной безопасности\" , федерального государственного надзора в области безопасности дорожного движения, для которого особенности проведения плановых проверок установлены постановлением Правительства Российской Федерации от 19 августа 2013 г. N 716 \"О федеральном государственном надзоре в области безопасности дорожного движения\" , государственного контроля (надзора) в сфере государственного оборонного заказа, для которого особенности проведения плановых проверок установлены постановлением Правительства Российской Федерации от 1 февраля 2018 г. N 93 \"О критериях отнесения деятельности головных исполнителей поставок продукции по государственному оборонному заказу и исполнителей, участвующих в поставках продукции по государственному оборонному заказу, к определенной категории риска и периодичности проведения плановых проверок при осуществлении Федеральной антимонопольной службой государственного контроля (надзора) в сфере государственного оборонного заказа\" и федерального государственного контроля (надзора) в сфере миграции, для которого особенности проведения плановых проверок установлены постановлением Правительства Российской Федерации от 13 ноября 2012 г. N 1162 \"Об утверждении Положения об осуществлении федерального государственного контроля (надзора) в сфере миграции\" . УТВЕРЖДЕН постановлением Правительства Российской Федерации от 17 августа 2016 года N 806 (В редакции, введенной в действие с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 . - См. предыдущую редакцию ) Перечень видов федерального государственного контроля (надзора), в отношении которых применяется риск-ориентированный подход (с изменениями на 28 сентября 2022 года) 1. Пункт исключен с 7 октября 2022 года - постановление Правительства Российской Федерации от 28 сентября 2022 года N 1708 . - См. предыдущую редакцию . 2. Федеральный государственный санитарно-эпидемиологический надзор, осуществляемый Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека и Федеральным медико-биологическим агентством 3. Федеральный государственный надзор в области связи 4. Пункт исключен с 8 октября 2021 года - постановление Правительства Российской Федерации от 6 октября 2021 года N 1696 . - См. предыдущую редакцию . 5. Пункт исключен с 3 сентября 2021 года - постановление Правительства Российской Федерации от 24 августа 2021 года N 1405 . - См. предыдущую редакцию . 6. Федеральный государственный надзор в области безопасности дорожного движения 7. Федеральный государственный экологический надзор (в части государственного надзора за геологическим изучением, рациональным использованием и охраной недр, государственного земельного надзора, государственного надзора в области обращения с отходами, государственного надзора в области охраны атмосферного воздуха, государственного надзора в области использования и охраны водных объектов, государственного надзора за соблюдением требований к обращению озоноразрушающих веществ) 8. Государственный земельный надзор 9. Государственный карантинный фитосанитарный контроль (надзор) 10. Федеральный государственный транспортный надзор 11. Федеральный государственный контроль (надзор) в области транспортной безопасности 12. Федеральный государственный надзор в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера 13. Государственный надзор в области гражданской обороны 14. Пункт исключен с 25 июля 2020 года - постановление Правительства Российской Федерации от 15 июля 2020 года N 1043 . - См. предыдущую редакцию . 15. Государственный контроль качества и безопасности медицинской деятельности 16. Федеральный государственный надзор в сфере обращения лекарственных средств 17. Государственный контроль за обращением медицинских изделий 18. Пункт исключен с 17 сентября 2020 года - постановление Правительства Российской Федерации от 4 сентября 2020 года N 1351 . - См. предыдущую редакцию . 19. Федеральный государственный энергетический надзор 20. Государственный контроль за соблюдением антимонопольного законодательства Российской Федерации 22. Государственный контроль (надзор) в сфере государственного оборонного заказа 23. Федеральный государственный метрологический надзор, осуществляемый Федеральным агентством по техническому регулированию и метрологии 24. Федеральный государственный ветеринарный надзор Пункт 24 настоящего Перечня (в редакции постановления Правительства Российской Федерации от 21 марта 2019 года N 289 ) вступает в силу с 1 января 2021 года - пункт 2 постановления Правительства Российской Федерации от 21 марта 2019 года N 289 . 25. Лицензионный контроль за деятельностью по перевозкам пассажиров и иных лиц автобусами 26. Государственный контроль за обеспечением безопасности донорской крови и ее компонентов (Пункт дополнительно включен с 21 марта 2020 года постановлением Правительства Российской Федерации от 10 марта 2020 года N 255 ) 27. Лицензионный контроль за деятельностью по организации и проведению азартных игр в букмекерских конторах и тотализаторах (Пункт дополнительно включен с 25 июля 2020 года постановлением Правительства Российской Федерации от 15 июля 2020 года N 1043 ) 28. Пункт дополнительно включен с 1 января 2021 года постановлением Правительства Российской Федерации от 5 ноября 2020 года N 1788 , действует до 31 декабря 2026 года; исключен с 1 марта 2022 года - постановление Правительства Российской Федерации от 15 января 2022 года N 8 . - См. предыдущую редакцию . УТВЕРЖДЕН постановлением Правительства Российской Федерации от 17 августа 2016 года N 806 (Дополнительно включено с 29 марта 2019 года постановлением Правительства Российской Федерации от 21 марта 2019 года N 289 ) Перечень видов регионального государственного контроля (надзора), при организации которых риск-ориентированный подход применяется в обязательном порядке (с изменениями на 23 сентября 2020 года) 1. Региональный государственный экологический надзор 2. Региональный государственный строительный надзор 3. Государственный жилищный надзор Пункт 3 настоящего Перечня (в редакции постановления Правительства Российской Федерации от 21 марта 2019 года N 289 ) вступает в силу с 1 января 2020 года - пункт 2 постановления Правительства Российской Федерации от 21 марта 2019 года N 289 . 4. Региональный государственный надзор в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера Пункт 4 настоящего Перечня (в редакции постановления Правительства Российской Федерации от 21 марта 2019 года N 289 ) вступает в силу с 1 января 2020 года - пункт 2 постановления Правительства Российской Федерации от 21 марта 2019 года N 289 . 5. Государственный надзор за обеспечением сохранности автомобильных дорог регионального и межмуниципального значений Пункт 5 настоящего Перечня (в редакции постановления Правительства Российской Федерации от 21 марта 2019 года N 289 ) вступает в силу с 1 января 2020 года - пункт 2 постановления Правительства Российской Федерации от 21 марта 2019 года N 289 . 6. Государственный контроль (надзор) в области регулируемых государством цен (тарифов) Пункт 6 настоящего Перечня (в редакции постановления Правительства Российской Федерации от 21 марта 2019 года N 289 ) вступает в силу с 1 января 2020 года - пункт 2 постановления Правительства Российской Федерации от 21 марта 2019 года N 289 . 7. Пункт исключен с 25 июля 2020 года - постановление Правительства Российской Федерации от 15 июля 2020 года N 1043 . - См. предыдущую редакцию . 8. Региональный государственный надзор в области технического состояния и эксплуатации самоходных машин и других видов техники, аттракционов. (Пункт дополнительно включен с 7 октября 2020 года постановлением Правительства Российской Федерации от 23 сентября 2020 года N 1540 ) УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 17 августа 2016 года N 806 Изменения, которые вносятся в отдельные акты Правительства Российской Федерации (с изменениями на 30 июня 2021 года) 1. В Правилах подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей , утвержденных постановлением Правительства Российской Федерации от 30 июня 2010 года N 489 \"Об утверждении Правил подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей\" (Собрание законодательства Российской Федерации, 2010, N 28, ст.3706; 2012, N 2, ст.301; N 53, ст.7958; 2015, N 49, ст.6964; 2016, N 1, ст.234): а) в подпункте \"а\" пункта 3 : слова \"а также\" исключить; дополнить словами \", а также положениями о видах государственного контроля (надзора), осуществляемых с применением риск-ориентированного подхода в соответствии с частью 9_3 статьи 9 Федерального закона\"; б) пункт 7 после абзаца шестого дополнить абзацем следующего содержания: \"принятие органом государственного контроля (надзора), осуществляющим государственный контроль (надзор) с применением риск-ориентированного подхода, решения об отнесении деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности или решения об изменении присвоенных им категории риска или класса (категории) опасности - в части исключения плановой проверки из ежегодного плана.\"; в) в) приложение к указанным Правилам изложить в следующей редакции: \"Приложение к Правилам подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей ТИПОВАЯ ФОРМА ежегодного плана проведения плановых проверок юридических лиц и индивидуальных предпринимателей (наименование органа государственного контроля (надзора), муниципального контроля) УТВЕРЖДЕН (фамилия, инициалы и подпись руководителя) от \"____\" ____________ 20___ г. ПЛАН проведения плановых проверок юридических лиц и индивидуальных предпринимателей на 20__ г. Наименование юридического лица Адреса мес- та на- Основ- ной госу- Иден- тифи- каци- Цель про- ве- Основание проведения проверки Дата начала про- Срок проведения плановой проверки Форма прове- дения Наименова- ние органа государст- Информа- ция о поста- Информа- ция о присвое- (филиала, представи- тельства, обособленного структурного подразде- ления), ф.и.о. индивидуаль- ного предприни- мателя, деятельность которого подлежит проверке место (места) нахож- дения юридического лица место (места) факти- ческого осу- ществ- ления деятель- ности юриди- ческого лица, индиви- дуаль- ного пред- прини- мателя хож- де- ния объ- ек- тов дарст- венный регист- раци- онный номер он- ный но- мер нало- гоп- ла- тель- щика де- ния про- верки дата го- су- дар- ст- вен- ной ре- гист- ра- ции юри- ди- чес- кого лица, инди- ви- ду- аль- ного пред- при- ни- мате- ля дата окон- чания пос- лед- ней про- верки дата нача- ла осу- щест- вле- ния юри- ди- чес- ким ли- цом, инди- ви- ду- аль- ным пред- при- ни- мате- лем дея- тель- ности в соот- вет- ствии с пред- став- лен- ным уве- дом- ле- нием о нача- ле дея- тель- ности иные осно- вания в соот- ветст- вии с феде- раль- ным законом веде- ния про- вер- ки рабо- чих дней рабо- чих часов (для малого и сред- него пред- прини- ма- тель- ства и микро- пред- прия- тий) проверки (доку- ментар- ная, выездная, докумен- тарная и выездная) венного контроля (надзора), органа муници- пального контроля, с которым проверка проводится совместно новлении о назначе- нии админи- стратив- ного наказания или решении о приоста- новлении и (или) об аннулиро- вании лицензии, дате их вступле- ния в законную силу и дате окончания проведе- ния проверки, по резуль- татам которой они приняты нии деятель- ности юридичес- кого лица и индиви- дуального предпри- нимателя опреде- ленной категории риска, опреде- ленного класса (катего- рии) опасности, об отнесении объекта государ- ственного контроля (надзора) к опреде- ленной категории риска, опреде- ленному классу (катего- рии) опас- ности ________________ Если планируется проведение мероприятий по контролю в отношении объектов защиты, объектов использования атомной энергии, опасных производственных объектов и гидротехнических сооружений, дополнительно указывается наименование этих объектов. Если планируется проведение мероприятий по контролю в отношении объектов защиты, объектов использования атомной энергии, опасных производственных объектов и гидротехнических сооружений, дополнительно указывается место нахождения этих объектов. Указывается ссылка на положения федерального закона, устанавливающего основания проведения плановой проверки. Указывается календарный месяц начала проведения проверки. Заполняется, если проверка в отношении субъектов малого предпринимательства проводится в 2016-2018 годах. Указывается информация о постановлении о назначении административного наказания или решении о приостановлении и (или) об аннулировании лицензии (дата их вынесения (принятия), номер, орган, вынесший постановление или принявший решение, часть и статья федерального закона, являющаяся основанием привлечения к ответственности), дата их вступления в законную силу, дата окончания проведения проверки, по результатам которой вынесено постановление либо принято решение. Заполняется, если проверка проводится по виду государственного контроля (надзора), осуществляемого с применением риск-ориентированного подхода.\". 2. В Положении о федеральном государственном пожарном надзоре , утвержденном постановлением Правительства Российской Федерации от 12 апреля 2012 года N 290 \"О федеральном государственном пожарном надзоре\" (Собрание законодательства Российской Федерации, 2012, N 17, ст.1964; 2015, N 44, ст.6138): а) пункт 1 дополнить абзацем следующего содержания: \"Федеральный государственный пожарный надзор осуществляется органами государственного пожарного надзора с применением риск-ориентированного подхода.\"; б) дополнить пунктами 20-29 следующего содержания: \"20. В целях применения при осуществлении федерального государственного пожарного надзора риск-ориентированного подхода используемые юридическими лицами и индивидуальными предпринимателями производственные объекты, являющиеся объектами защиты (далее - объекты защиты), подлежат отнесению к одной из категорий риска в соответствии с Правилами отнесения деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности , утвержденными постановлением Правительства Российской Федерации от 17 августа 2016 года N 806 \"О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора) и внесении изменений в некоторые акты Правительства Российской Федерации\" . Отнесение объектов защиты к определенной категории риска осуществляется на основании критериев отнесения объектов защиты к определенной категории риска согласно приложению. 21. Проведение плановых проверок объектов защиты в зависимости от присвоенной категории риска осуществляется со следующей периодичностью: для категории высокого риска - один раз в 3 года; для категории значительного риска - один раз в 4 года; для категории среднего риска - не чаще чем один раз в 7 лет; для категории умеренного риска - не чаще чем один раз в 10 лет. В отношении объектов защиты, отнесенных к категории низкого риска, плановые проверки не проводятся. Основанием для включения плановой проверки в ежегодный план проведения плановых проверок является истечение в году проведения проверки установленного периода времени с даты: ввода объекта защиты в эксплуатацию; окончания проведения последней плановой проверки объекта защиты. 22. Отнесение объектов защиты к категориям риска осуществляется: а) решением главного государственного инспектора субъекта Российской Федерации по пожарному надзору (его заместителя) - при отнесении к категории высокого риска; б) решением главного государственного инспектора города (района) субъекта Российской Федерации по пожарному надзору (его заместителя) по месту нахождения объекта защиты - при отнесении к иным категориям риска; в) решениями главных государственных инспекторов специальных и воинских подразделений федеральной противопожарной службы, созданных в целях организации и профилактики тушения пожаров, проведения аварийно-спасательных работ в закрытых административно-территориальных образованиях, особо важных и режимных организациях, в пределах установленной компетенции по месту нахождения объекта защиты - при отнесении к категории высокого, значительного, среднего, умеренного и низкого риска. 23. В случае пересмотра решения об отнесении объекта защиты к одной из категорий риска решение об изменении категории риска на более высокую категорию принимается должностным лицом, уполномоченным на принятие решения об отнесении к соответствующей категории риска. Решение об изменении категории риска на более низкую категорию принимается должностным лицом, которым ранее было принято решение об отнесении к категории риска, с направлением указанного решения, а также документов и сведений, на основании которых оно было принято, должностному лицу, уполномоченному на принятие решения об отнесении к соответствующей категории риска. При отсутствии решения об отнесении к определенной категории риска объект защиты считается отнесенным к категории низкого риска. 24. Органы государственного пожарного надзора ведут перечни объектов защиты, которым присвоены категории риска (далее - перечни объектов защиты). Включение в перечни объектов защиты осуществляется на основании решений уполномоченных должностных лиц об отнесении объектов защиты к соответствующим категориям риска. 25. Перечни объектов защиты содержат следующую информацию: а) полное наименование юридического лица, фамилия, имя и отчество (при наличии) индивидуального предпринимателя, являющихся собственниками (правообладателями) объектов защиты, которым присвоена категория риска; б) основной государственный регистрационный номер; в) индивидуальный номер налогоплательщика; г) место нахождения объекта защиты; д) реквизиты решения о присвоении категории риска, указание на категорию риска, а также сведения, на основании которых было принято решение об отнесении объекта защиты к категории риска. 26. На официальном сайте Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий и его территориальных органов размещается и поддерживается в актуальном состоянии следующая информация об объектах, отнесенных к категориям высокого и значительного рисков, содержащаяся в перечнях объектов защиты: а) полное наименование юридического лица, фамилия, имя и отчество (при наличии) индивидуального предпринимателя, являющихся собственниками (правообладателями) объектов защиты, которым присвоены указанные категории риска; б) индивидуальный номер налогоплательщика; в) место нахождения объекта защиты; г) категория риска и дата принятия решения об отнесении объекта защиты к категории риска. 27. Размещение информации, указанной в пункте 26 настоящего Положения , осуществляется с учетом требований законодательства Российской Федерации о защите государственной тайны. 28. По запросу юридического лица или индивидуального предпринимателя, являющихся собственниками (правообладателями) объектов защиты, орган государственного пожарного надзора предоставляет им информацию о присвоенной используемым ими объектам защиты категории риска, а также сведения, использованные при отнесении таких объектов к определенной категории риска. 29. Юридическое лицо или индивидуальный предприниматель, являющиеся собственниками (правообладателями) объектов защиты, вправе подать в установленном порядке в орган государственного пожарного надзора заявление об изменении ранее присвоенной используемым ими объектам защиты категории риска.\"; в) подпункт утратил силу с 1 января 2021 года - постановление Правительства Российской Федерации от 9 октября 2019 года N 1303 - см. предыдущую редакцию . 3. В постановлении Правительства Российской Федерации от 5 июня 2013 года N 476 \"О вопросах государственного контроля (надзора) и признании утратившими силу некоторых актов Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 24, ст.2999; 2016, N 23, ст.3330): а) Подпункт утратил силу с 1 июля 2021 года - постановление Правительства Российской Федерации от 29 июня 2021 года N 1045 . - См. предыдущую редакцию . б) Подпункт утратил силу с 3 июля 2021 года - постановление Правительства Российской Федерации от 30 июня 2021 года N 1100 . - См. предыдущую редакцию . Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О применении риск-ориентированного подхода при организации отдельных видов государственного контроля (надзора) и внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 28 сентября 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}