{
    "document_title": "О некоторых вопросах лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, а также обращения с ломом и отходами черных и цветных металлов и их отчуждения",
    "content": "О некоторых вопросах лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, а также обращения с ломом и отходами черных и цветных металлов и их отчуждения О некоторых вопросах лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, а также обращения с ломом и отходами черных и цветных металлов и их отчуждения Постановление Правительства РФ от 28.05.2022 N 980 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 28 мая 2022 года N 980 О некоторых вопросах лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, а также обращения с ломом и отходами черных и цветных металлов и их отчуждения Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Положение о лицензировании деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов ; Правила обращения с ломом и отходами черных и цветных металлов и их отчуждения . 2. Признать утратившими силу: постановление Правительства Российской Федерации от 11 мая 2001 г. N 369 \"Об утверждении Правил обращения с ломом и отходами черных металлов и их отчуждения\" (Собрание законодательства Российской Федерации, 2001, N 21, ст.2083); постановление Правительства Российской Федерации от 11 мая 2001 г. N 370 \"Об утверждении Правил обращения с ломом и отходами цветных металлов и их отчуждения\" (Собрание законодательства Российской Федерации, 2001, N 21, ст.2084); пункт 92 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 1 февраля 2005 г. N 49 \"Об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2005, N 7, ст.560); пункт 11 изменений, которые вносятся в акты Правительства Российской Федерации по вопросу осуществления отдельных полномочий Министерством природных ресурсов и экологии Российской Федерации, Федеральной службой по надзору в сфере природопользования и Федеральной службой по экологическому, технологическому и атомному надзору , утвержденных постановлением Правительства Российской Федерации от 15 февраля 2011 г. N 78 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросу осуществления отдельных полномочий Министерством природных ресурсов и экологии Российской Федерации, Федеральной службой по надзору в сфере природопользования и Федеральной службой по экологическому, технологическому и атомному надзору\" (Собрание законодательства Российской Федерации, 2011, N 9, ст.1246); постановление Правительства Российской Федерации от 12 декабря 2012 г. N 1287 \"О лицензировании деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов\" (Собрание законодательства Российской Федерации, 2012, N 51, ст.7222); пункт 3 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 10 декабря 2016 г. N 1338 \"О внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившими силу отдельных актов Правительства Российской Федерации по вопросам исполнения государственных функций Федеральной службы по экологическому, технологическому и атомному надзору\" (Собрание законодательства Российской Федерации, 2016, N 51, ст.7390); постановление Правительства Российской Федерации от 15 декабря 2016 г. N 1367 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2016, N 52, ст.7636); постановление Правительства Российской Федерации от 7 октября 2020 г. N 1619 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам обращения с ломом черных и цветных металлов и признании утратившими силу отдельных положений некоторых актов Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2020, N 42, ст.6585); постановление Правительства Российской Федерации от 26 февраля 2022 г. N 237 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2022, N 10, ст.1494). 3. Пункты 688 и 689 перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденного постановлением Правительства Российской Федерации от 31 декабря 2020 г. N 2467 \"Об утверждении перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" (Собрание законодательства Российской Федерации, 2021, N 2, ст.471), исключить. 4. Настоящее постановление вступает в силу с 1 сентября 2022 г. и действует до 1 сентября 2028 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 28 мая 2022 года N 980 Положение о лицензировании деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов I. Общие положения 1. Настоящее Положение устанавливает порядок лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, осуществляемой юридическими лицами и индивидуальными предпринимателями, и порядок организации и осуществления федерального государственного лицензионного контроля (надзора) за деятельностью по заготовке, хранению, переработке и реализации лома черных и цветных металлов (далее - лицензионный контроль). Настоящее Положение не распространяется на реализацию лома черных и цветных металлов, образовавшегося у юридических лиц и индивидуальных предпринимателей в процессе собственного производства. II. Порядок организации и осуществления лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов 2. Лицензирование деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов (далее - лицензируемая деятельность) осуществляется уполномоченными органами исполнительной власти субъектов Российской Федерации в соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" , Федеральным законом \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" и настоящим Положением (далее - лицензирующие органы). 3. Лицензируемая деятельность включает в себя следующие виды работ: а) заготовка, хранение, переработка и реализация лома черных металлов; б) заготовка, хранение, переработка и реализация лома цветных металлов; в) заготовка, хранение и реализация лома цветных металлов. 4. Используемые в настоящем Положении понятия означают следующее: \"заготовка\" - приобретение лома черных и (или) цветных металлов у юридических и физических лиц на возмездной или безвозмездной основе, его последующая сортировка и отбор; \"хранение\" - временное содержание заготовленного лома черных и (или) цветных металлов в месте осуществления лицензируемой деятельности в соответствии с требованиями, установленными Правилами обращения с ломом и отходами черных и цветных металлов и их отчуждения , утвержденными постановлением Правительства Российской Федерации от 28 мая 2022 г. N 980 \"О некоторых вопросах лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, а также обращения с ломом и отходами черных и цветных металлов и их отчуждения\" (далее - Правила обращения с ломом и отходами черных и цветных металлов и их отчуждения ) в целях последующей переработки и (или) реализации; \"переработка\" - процессы измельчения, резки, разделки, прессования и брикетирования лома черных и (или) цветных металлов; \"реализация\" - отчуждение заготовленного лома черных и (или) цветных металлов на возмездной или безвозмездной основе. 5. Лицензионными требованиями к осуществлению лицензируемой деятельности являются: а) наличие у соискателя лицензии (лицензиата) на праве собственности или на ином законном основании технических средств, оборудования и технической документации, а также земельных участков и (или) зданий, строений, сооружений, помещений, необходимых для осуществления лицензируемой деятельности в каждом из мест ее осуществления; б) наличие у соискателя лицензии площадки с асфальтовым, бетонным или другим твердым влагостойким покрытием, предназначенной для хранения лома и отходов черных и (или) цветных металлов, средств измерения, а также работников, заключивших с ним трудовые договоры, прошедших соответствующую подготовку и аттестацию, в соответствии с требованиями Правил обращения с ломом и отходами черных и цветных металлов и их отчуждения ; в) наличие у соискателя лицензии условий для выполнения требований Правил обращения с ломом и отходами черных и цветных металлов и их отчуждения . 6. Грубыми нарушениями лицензионных требований при осуществлении лицензируемой деятельности являются повлекшие за собой последствия, установленные частью 10 статьи 19_2 Федерального закона \"О лицензировании отдельных видов деятельности\" , нарушения: а) требований Правил обращения с ломом и отходами черных и цветных металлов и их отчуждения в части приема лома черных и (или) цветных металлов: без осуществления радиационного контроля; без осуществления контроля на взрывобезопасность; б) требований Правил обращения с ломом и отходами черных и цветных металлов и их отчуждения в части хранения лома и отходов черных и (или) цветных металлов в пределах площадки с асфальтовым, бетонным или другим твердым влагостойким покрытием. 7. Представление соискателем лицензии заявления о предоставлении лицензии и документов, необходимых для получения лицензии, представление лицензиатом заявления о внесении изменений в реестр лицензий и документов, необходимых для внесения изменения в реестр лицензий, заявления о прекращении лицензируемой деятельности, заявления о предоставлении сведений о конкретной лицензии, их прием лицензирующим органом, принятие решений о предоставлении лицензии (об отказе в предоставлении лицензии), о внесении изменений в реестр лицензий (об отказе во внесении изменений в реестр лицензий), приостановлении, возобновлении, прекращении действия лицензии и ее аннулировании, формирование и ведение лицензионного дела, ведение реестра лицензий и предоставление сведений, содержащихся в реестре лицензий, лицензионных делах соискателей лицензий и (или) лицензиатов, осуществляются в порядке, установленном Федеральным законом \"О лицензировании отдельных видов деятельности\" . Заявление о внесении изменений в реестр лицензий подается лицензиатом в лицензирующий орган в форме электронного документа с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал государственных и муниципальных услуг (функций). 8. Для получения лицензии соискатель лицензии представляет в лицензирующий орган в форме электронного документа с использованием Единого портала государственных и муниципальных услуг (функций) заявление о предоставлении лицензии, указанное в пункте 1 статьи 13 Федерального закона \"О лицензировании отдельных видов деятельности\" , документы, указанные в пункте 3 статьи 13 Федерального закона \"О лицензировании отдельных видов деятельности\" , а также следующие документы: а) копии документов, подтверждающих наличие у соискателя лицензии необходимых для осуществления лицензируемой деятельности и принадлежащих ему на праве собственности или на ином законном основании земельных участков и (или) зданий, строений, сооружений и помещений (единой обособленной части зданий, строений, сооружений и помещений), права на которые не зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним (в случае, если такие права зарегистрированы в указанном реестре, представляются сведения об этих земельных участках, зданиях, строениях, сооружениях и помещениях); б) копии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или на ином законном основании технических средств, оборудования и технической документации, используемых для осуществления лицензируемой деятельности; в) копии документов, подтверждающих прохождение соответствующей подготовки и аттестации лиц в соответствии с требованиями Правил обращения с ломом и отходами черных и цветных металлов и их отчуждения ; г) копии документов о назначении контролера лома и отходов металла, утвержденных руководителем организации - соискателем лицензии в соответствии с требованиями Правил обращения с ломом и отходами черных и цветных металлов и их отчуждения . 9. Лицензирующий орган осуществляет проверку полноты и достоверности сведений, содержащихся в указанных в пункте 8 настоящего Положения заявлении о предоставлении лицензии и документах, в том числе оценку соответствия соискателя лицензии лицензионным требованиям, и принимает решение о предоставлении лицензии или об отказе в ее предоставлении в срок, не превышающий 35 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов. 10. При намерении лицензиата осуществлять лицензируемую деятельность по новому адресу, а также выполнять не предусмотренные реестром лицензий работы, составляющие лицензируемую деятельность, лицензиат в заявлении о внесении изменений в реестр лицензий указывает новые адрес и вид работ и представляет в лицензирующий орган документы, указанные в пункте 8 настоящего Положения , подтверждающие соответствие лицензиата лицензионным требованиям. Внесение изменений в реестр лицензий в указанных случаях осуществляется в срок, не превышающий 10 рабочих дней со дня приема лицензирующим органом заявления о внесении изменений в реестр лицензий и прилагаемых к нему документов. 11. В отношении соискателя лицензии (лицензиата) в случаях, предусмотренных пунктом 10 настоящего Положения , проводится оценка соответствия соискателя лицензии (лицензиата) лицензионным требованиям в соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" . Оценка соответствия соискателя лицензии (лицензиата) лицензионным требованиям проводится в форме выездной оценки. 12. При проведении оценки соответствия соискателя лицензии (лицензиата) лицензионным требованиям лицензирующий орган запрашивает необходимые для предоставления государственных услуг в области лицензирования сведения у органов, предоставляющих государственные услуги, органов, предоставляющих муниципальные услуги, иных государственных органов, органов местного самоуправления либо организаций, подведомственных государственным органам или органам местного самоуправления, в порядке, установленном Федеральным законом \"Об организации предоставления государственных и муниципальных услуг\" . 13. Ведение реестров лицензий осуществляется лицензирующим органом в государственной информационной системе \"Типовое облачное решение по автоматизации контрольной (надзорной) деятельности\" в порядке, установленном Правилами формирования и ведения реестра лицензий , утвержденными постановлением Правительства Российской Федерации от 29 декабря 2020 г. N 2343 \"Об утверждении Правил формирования и ведения реестра лицензий и типовой формы выписки из реестра лицензий\" . За предоставление лицензирующим органом лицензии либо внесение изменений в реестр лицензий на основании заявления о внесении изменений в реестр лицензий уплачивается государственная пошлина в порядке и размерах, которые установлены законодательством Российской Федерации о налогах и сборах. III. Порядок организации и осуществления лицензионного контроля 14. Лицензионный контроль осуществляется посредством проведения профилактических мероприятий, плановых контрольных (надзорных) мероприятий, внеплановых контрольных (надзорных) мероприятий в соответствии с Федеральным законом \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 15. Лицензионный контроль осуществляется уполномоченными органами исполнительной власти субъектов Российской Федерации в соответствии с Федеральным законом \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" и настоящим Положением. 16. Предметом лицензионного контроля является соблюдение юридическими лицами и индивидуальными предпринимателями, осуществляющими деятельность по заготовке, хранению, переработке и реализации лома черных и цветных металлов, за исключением деятельности по реализации лома черных и цветных металлов, образовавшегося у юридических лиц и индивидуальных предпринимателей в процессе собственного производства, лицензионных требований, установленных настоящим Положением. 17. Объектом лицензионного контроля является деятельность юридических лиц и индивидуальных предпринимателей по заготовке, хранению, переработке и реализации лома черных и цветных металлов. Учет объектов лицензионного контроля осуществляется лицензирующими органами в порядке, установленном Федеральным законом \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" и настоящим Положением, путем ведения реестров объектов лицензионного контроля с использованием государственной информационной системы \"Типовое облачное решение по автоматизации контрольной (надзорной) деятельности\". При сборе, обработке и анализе сведений об объектах лицензионного контроля для целей их учета лицензирующий орган использует информацию, предоставленную ему в соответствии с нормативными правовыми актами либо полученную в рамках межведомственного взаимодействия, а также общедоступную информацию. При осуществлении учета объектов лицензионного контроля на лицензиата не может возлагаться обязанность по представлению сведений и документов, если иное не предусмотрено федеральными законами, а также если соответствующие сведения и документы содержатся в государственных или муниципальных информационных ресурсах. Реестр объектов лицензионного контроля содержит следующую информацию: полное наименование юридического лица, фамилию, имя и отчество (при наличии) индивидуального предпринимателя; основной государственный регистрационный номер юридического лица, основной государственный регистрационный номер индивидуального предпринимателя; место нахождения и место осуществления лицензируемой деятельности юридического лица либо место жительства и место осуществления лицензируемой деятельности индивидуального предпринимателя; перечень выполняемых работ и оказываемых услуг, составляющих лицензируемую деятельность. 18. Должностными лицами, уполномоченными на принятие решений о проведении контрольных (надзорных) мероприятий, являются руководитель и (или) заместитель руководителя лицензирующего органа. 19. Должностными лицами, уполномоченными на осуществление лицензионного контроля, являются руководитель лицензирующего органа, заместитель руководителя или иные должностные лица лицензирующего органа, на которых осуществление данного полномочия возложено приказом лицензирующего органа. 20. Должностные лица, уполномоченные на осуществление лицензионного контроля, при проведении контрольного (надзорного) мероприятия в пределах своих полномочий и в объеме проводимых контрольных (надзорных) действий пользуются правами, установленными частью 2 статьи 29 Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 21. При осуществлении лицензионного контроля применяется система оценки и управления рисками. 22. Лицензирующий орган при осуществлении лицензионного контроля относит объекты лицензионного контроля в зависимости от вероятности наступления негативных событий и тяжести причинения вреда (ущерба) охраняемым законом ценностям к одной из следующих категорий риска: высокий риск; средний риск; низкий риск. Отнесение объектов лицензионного контроля к категориям риска осуществляется решением руководителя лицензирующего органа либо лица, исполняющего его обязанности, в соответствии с критериями отнесения объектов лицензионного контроля к категориям риска, установленным пунктом 24 настоящего Положения . В случае если объект лицензионного контроля не отнесен к определенной категории риска, он считается отнесенным к категории низкого риска. Отнесение объектов лицензионного контроля к определенной категории риска осуществляется ежегодно, до 1 августа текущего года, для применения в следующем году. Сведения об объектах лицензионного контроля с присвоенной им категорией риска размещаются на официальном сайте лицензирующего органа в информационно-телекоммуникационной сети \"Интернет\". 23. Лицензиат вправе подать в лицензирующий орган заявление об изменении категории риска осуществляемой им лицензионной деятельности в случае ее соответствия иной категории риска. При поступлении сведений о соответствии объекта лицензионного контроля иной категории риска должностным лицом, указанным в пункте 18 настоящего Положения , в течение 5 рабочих дней со дня поступления таких сведений принимается решение об изменении либо об отсутствии основания для изменения категории риска указанного объекта лицензионного контроля. 24. К объектам лицензионного контроля, отнесенным к категории высокого риска, относится деятельность, осуществляемая лицензиатами, которые в течение 3 лет, предшествующих формированию лицензирующим органом плана проведения плановых контрольных (надзорных) мероприятий на очередной год, были привлечены к административной ответственности за грубое нарушение лицензионных требований в порядке, установленном законодательством Российской Федерации, или им было назначено административное наказание в виде административного приостановления деятельности в порядке, установленном законодательством Российской Федерации. К объектам лицензионного контроля, отнесенным к категории среднего риска, относится деятельность, осуществляемая лицензиатами, которые в течение 3 лет, предшествующих формированию лицензирующим органом плана проведения плановых контрольных (надзорных) мероприятий на очередной год, были привлечены к административной ответственности за неисполнение в установленный срок предписания об устранении нарушения лицензионных требований, выданного лицензирующим органом в порядке, установленном законодательством Российской Федерации, либо в отношении которых в течение 3 лет, предшествующих формированию лицензирующим органом плана проведения плановых контрольных (надзорных) мероприятий на очередной год, не были проведены плановые контрольные (надзорные) мероприятия или оценка соответствия лицензионным требованиям при получении лицензии. К объектам лицензионного контроля, отнесенным к категории низкого риска, относится деятельность, осуществляемая лицензиатами, которые не были отнесены к высокой и средней категориям риска. 25. Организация и проведение контрольных (надзорных) мероприятий, а также оформление их результатов осуществляются в соответствии с требованиями Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 26. Основания для проведения контрольных (надзорных) мероприятий определены частью 1 статьи 57 Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 27. При осуществлении лицензионного контроля контрольные (надзорные) мероприятия проводятся в виде выездной проверки, инспекционного визита или документарной проверки. При проведении контрольных (надзорных) мероприятий и совершении контрольных (надзорных) действий, которые в соответствии с требованиями Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" должны проводиться в присутствии лицензиата либо его представителя, присутствие лицензиата либо его представителя обязательно, за исключением проведения контрольных (надзорных) мероприятий, совершения контрольных (надзорных) действий, не требующих взаимодействия с лицензиатами. При невозможности присутствия индивидуального предпринимателя, являющегося лицензиатом, при проведении контрольного (надзорного) мероприятия в случаях, указанных в настоящем пункте, лицензиат вправе представить в лицензирующий орган информацию о невозможности присутствия при проведении контрольного (надзорного) мероприятия, в связи с чем проведение контрольного (надзорного) мероприятия переносится лицензирующим органом на срок, необходимый для устранения обстоятельств, послуживших поводом для обращения индивидуального предпринимателя, являющегося лицензиатом, в лицензирующий орган. Индивидуальный предприниматель, являющийся лицензиатом, вправе представить в лицензирующий орган информацию о невозможности присутствия при проведении контрольного (надзорного) мероприятия в случае: временной нетрудоспособности; катастрофы природного или техногенного характера, эпидемии, введения чрезвычайного или военного положения; административного ареста; избрания в отношении подозреваемого в совершении преступления физического лица меры пресечения в виде подписки о невыезде и надлежащем поведении, запрета определенных действий, заключения под стражу, домашнего ареста. 28. Виды плановых контрольных (надзорных) мероприятий в отношении объектов лицензионного контроля в зависимости от присвоенной категории риска осуществляются со следующей периодичностью: а) для категории высокого риска проводится одно из следующих контрольных (надзорных) мероприятий: выездная проверка - 1 раз в течение 2 лет; инспекционный визит - 1 раз в течение 2 лет; б) для категории среднего риска проводится одно из следующих контрольных (надзорных) мероприятий: выездная проверка - 1 раз в течение 3 лет; инспекционный визит - 1 раз в течение 3 лет. 29. Для категории низкого риска плановые контрольные (надзорные) мероприятия не проводятся. 30. Плановые контрольные (надзорные) мероприятия проводятся на основании плана проведения плановых контрольных (надзорных) мероприятий на очередной год, согласованного лицензирующим органом с органами прокуратуры. 31. В ходе выездной проверки могут совершаться следующие контрольные (надзорные) действия: осмотр; опрос; получение письменных объяснений; истребование документов. Срок проведения выездной проверки не может превышать 10 рабочих дней. 32. В ходе инспекционного визита могут совершаться следующие контрольные (надзорные) действия: а) осмотр; б) опрос; в) получение письменных объяснений; г) истребование документов, которые в соответствии с лицензионными требованиями должны находиться в месте нахождения (осуществления деятельности) лицензиата (его филиалов, представительств, обособленных структурных подразделений) либо объекта лицензионного контроля. 33. В ходе документарной проверки могут совершаться следующие контрольные (надзорные) действия: получение письменных объяснений; истребование документов. 34. При проведении выездных проверок, инспекционного визита должностными лицами, уполномоченными на проведение контрольных (надзорных) мероприятий, для фиксации доказательств нарушения лицензионных требований могут использоваться фотосъемка, аудио- и видеозапись, иные способы фиксации доказательств нарушения лицензионных требований. Решение об использовании фотосъемки, аудио- и видеозаписи, иных способов фиксации доказательств нарушения лицензионных требований принимается должностными лицами, уполномоченными на проведение контрольных (надзорных) мероприятий. При осуществлении видеозаписи при проведении контрольных (надзорных) мероприятий фиксируются дата, время и место ее проведения, а также характеристика выявленных нарушений. Фотосъемка, аудио- и видеозаписи, иные способы фиксации доказательств нарушения лицензионных требований должны позволять однозначно идентифицировать объект фиксации, отражающий нарушение лицензионных требований. Фотографии, аудио- и видеозаписи, используемые для доказательств нарушения лицензионных требований, прилагаются к акту контрольного (надзорного) мероприятия. 35. При осуществлении лицензионного контроля проводятся следующие виды профилактических мероприятий: а) информирование; б) обобщение правоприменительной практики; в) объявление предостережения; г) консультирование; д) профилактический визит. 36. Информирование по вопросу лицензионного контроля осуществляется в порядке, установленном Федеральным законом \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 37. Обобщение правоприменительной практики оформляется лицензирующим органом ежегодно в виде доклада, который утверждается руководителем либо заместителем руководителя лицензирующего органа и представляется в электронной форме посредством государственной автоматизированной информационной системы \"Управление\" до 1 марта года, следующего за отчетным. Доклад размещается на официальном сайте лицензирующего органа в информационно-телекоммуникационной сети \"Интернет\" в течение 15 дней со дня представления такого доклада посредством государственной автоматизированной информационной системы \"Управление\". 38. Обязательные профилактические визиты проводятся в отношении лицензиатов, приступающих к осуществлению деятельности по заготовке, хранению, переработке и реализации лома черных и (или) цветных металлов, а также в отношении объектов лицензионного контроля, отнесенных к категории высокого риска. В ходе обязательного профилактического визита лицензиат информируется о лицензионных требованиях, предъявляемых к его деятельности, а также о периодичности и содержании контрольных (надзорных) мероприятий, проводимых в отношении объектов лицензионного контроля различных категорий риска. В ходе обязательного профилактического визита должностным лицом лицензирующего органа может осуществляться консультирование лицензиата в порядке, установленном статьей 50 Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 39. Лицензиат уведомляется о проведении обязательного профилактического визита не позднее чем за 5 рабочих дней до дня его проведения. Срок проведения обязательного профилактического визита не может превышать 1 рабочий день. 40. Лицензиат вправе отказаться от проведения обязательного профилактического визита, уведомив об этом лицензирующий орган не позднее чем за 3 рабочих дня до дня его проведения. 41. В случае наличия у лицензирующего органа сведений о готовящихся нарушениях лицензионных требований или признаках нарушений лицензионных требований и (или) в случае отсутствия подтвержденных данных о том, что нарушение лицензионных требований причинило вред (ущерб) охраняемым законом ценностям либо создало угрозу причинения вреда (ущерба) охраняемым законом ценностям, лицензирующий орган объявляет лицензиату предостережение о недопустимости нарушения лицензионных требований (далее - предостережение) и предлагает принять меры по обеспечению соблюдения лицензионных требований. 42. Решение о направлении предостережения принимает руководитель, либо заместитель руководителя лицензирующего органа, либо иное уполномоченное приказом лицензирующего органа должностное лицо лицензирующего органа. Утверждение и объявление предостережения осуществляется не позднее 5 дней со дня получения уполномоченным должностным лицом лицензирующего органа сведений, указанных в пункте 41 настоящего Положения . 43. Лицензиат вправе подать в течение 10 дней со дня получения предостережения в лицензирующий орган, направивший предостережение, возражение, в котором указываются: а) наименование юридического лица либо фамилия, имя, отчество (при наличии) индивидуального предпринимателя, номер контактного телефона, адрес электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ; б) дата и номер предостережения; в) обоснование позиции в отношении указанных в предостережении действий (бездействия) лицензиата, которые приводят или могут привести к нарушению лицензионных требований. 44. Возражения могут направляться лицензиатом в лицензирующий орган: а) в бумажном виде почтовым отправлением; б) на указанный в предостережении адрес электронной почты лицензирующего органа в виде электронного документа, подписанного с использованием простой электронной подписи, ключ которой получен физическим лицом при личной явке в соответствии с порядком использования простой электронной подписи при обращении за получением государственных и муниципальных услуг в электронной форме, установленным Правительством Российской Федерации. 45. Лицензирующий орган по итогам рассмотрения возражения направляет лицензиату в течение 20 рабочих дней со дня получения возражений результаты рассмотрения возражений. 46. Должностные лица лицензирующего органа по обращениям лицензиатов осуществляют консультирование (дают разъяснения по вопросам, связанным с организацией и осуществлением лицензионного контроля). 47. Консультирование может осуществляться должностным лицом лицензирующего органа по телефону, посредством видео-конференц-связи, на личном приеме либо в ходе проведения профилактического мероприятия, контрольного (надзорного) мероприятия. 48. Консультирование, включая письменное консультирование, осуществляется по следующим вопросам: разъяснение положений нормативных правовых актов, содержащих лицензионные требования, оценка соблюдения которых осуществляется в рамках лицензионного контроля; периодичность и порядок проведения контрольных (надзорных) мероприятий; порядок обжалования решений лицензирующего органа, действий (бездействия) должностных лиц лицензирующего органа; гарантии и защита прав лицензиатов. В ходе консультирования не может предоставляться информация, содержащая оценку конкретного контрольного (надзорного) мероприятия, решений и (или) действий должностных лиц лицензирующих органов. 49. Консультирование по однотипным обращениям (5 и более) лицензиатов и их представителей может осуществляться посредством размещения на официальном сайте лицензирующих органов в информационно-телекоммуникационной сети \"Интернет\" письменных разъяснений, подписанных уполномоченным должностным лицом лицензирующего органа. 50. Уполномоченные должностные лица лицензирующих органов осуществляют учет консультаций. 51. Действия (бездействие) должностных лиц лицензирующего органа и решения, принятые ими в ходе осуществления лицензионного контроля, могут быть обжалованы в досудебном порядке в соответствии с положениями Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 52. Жалоба на решение лицензирующего органа, действия (бездействие) должностных лиц указанного органа рассматривается руководителем (заместителем руководителя) лицензирующего органа. 53. Ключевым показателем лицензионного контроля, достижение которого обеспечивается лицензирующим органом, является отношение разности количества объектов лицензионного контроля, в отношении которых в отчетном периоде принято решение об их отнесении к определенной категории риска, к общему количеству объектов лицензионного контроля, которым присвоена категория риска, на день окончания отчетного периода. Значение ключевого показателя лицензионного контроля (КП) определяется по следующей формуле: КП = (Бn - Bn) / An, где: Бn - количество объектов лицензионного контроля, в отношении которых в отчетном периоде принято решение об их отнесении к более низкой категории риска; Вn - количество объектов лицензионного контроля, в отношении которых в отчетном периоде принято решение об их отнесении к более высокой категории риска; An - общее количество объектов лицензионного контроля, которым присвоена категория риска, на день окончания отчетного периода. 54. Целевым (плановым) значением ключевого показателя лицензионного контроля признается его положительное значение. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 28 мая 2022 года N 980 Правила обращения с ломом и отходами черных и цветных металлов и их отчуждения 1. Настоящие Правила устанавливают порядок обращения (приема, учета, хранения, транспортировки) и отчуждения лома и отходов черных и цветных металлов на территории Российской Федерации. 2. Физические лица осуществляют отчуждение лома и отходов цветных металлов, образующихся при использовании изделий из цветных металлов в быту и принадлежащих им на праве собственности, согласно перечню разрешенных для приема от физических лиц лома и отходов цветных металлов, который утверждается органом государственной власти субъекта Российской Федерации. 3. Юридические лица и индивидуальные предприниматели могут осуществлять обращение с ломом и отходами цветных металлов и их отчуждение в случае, если имеются документы, подтверждающие их право собственности на указанные лом и отходы. 4. Юридические лица и индивидуальные предприниматели, осуществляющие прием лома и отходов черных и (или) цветных металлов, должны обеспечить наличие на каждом объекте по приему указанных лома и отходов в доступном для обозрения месте следующей информации: а) для юридического лица - наименование и основной государственный регистрационный номер, номер телефона, для индивидуального предпринимателя - основной государственный регистрационный номер индивидуального предпринимателя, фамилия, имя, отчество (при наличии), номер телефона; б) данные о лице, ответственном за прием лома и отходов черных и (или) цветных металлов; в) распорядок работы; г) условия приема и цены на лом и отходы черных и (или) цветных металлов; д) перечень разрешенных для приема от физических лиц лома и отходов цветных металлов, который утверждается органом государственной власти субъекта Российской Федерации (в случае осуществления обращения с ломом и отходами цветных металлов); е) ссылка на запись в реестре лицензий, содержащую сведения о действующей лицензии, полученной в соответствии с Положением о лицензировании деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов , утвержденным постановлением Правительства Российской Федерации от 28 мая 2022 г. N 980 \"О некоторых вопросах лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, а также обращения с ломом и отходами черных и цветных металлов и их отчуждения\". 5. На объектах по приему лома и отходов черных и (или) цветных металлов кроме информации, указанной в пункте 4 настоящих Правил , должна находиться и предъявляться по требованию контрольных (надзорных) органов следующая документация: а) инструкция о порядке проведения радиационного контроля лома и отходов черных и (или) цветных металлов либо ее копия, заверенная уполномоченным представителем юридического лица; б) инструкция о порядке проверки лома и отходов черных и (или) цветных металлов на взрывобезопасность либо ее копия, заверенная уполномоченным представителем юридического лица; в) инструкция о порядке действий при обнаружении радиоактивных лома и отходов черных и (или) цветных металлов либо ее копия, заверенная уполномоченным представителем юридического лица; г) инструкция о порядке действий при обнаружении взрывоопасных предметов либо ее копия, заверенная уполномоченным представителем юридического лица. 6. Прием лома и отходов черных и цветных металлов проводится по массе нетто, определяемой как разность между массой брутто и массой транспортного средства, тары и засоренности. 7. Прием лома и отходов черных и цветных металлов осуществляется при предъявлении лицом, сдающим лом и отходы черных и цветных металлов, документа, удостоверяющего личность. Прием лома и отходов черных и цветных металлов от юридических лиц и индивидуальных предпринимателей осуществляется в соответствии с условиями договора с юридическим лицом или индивидуальным предпринимателем, осуществляющим прием лома и отходов черных и цветных металлов. 8. Юридическое лицо и индивидуальный предприниматель, принимающие лом и отходы черных и (или) цветных металлов, обязаны обеспечить в установленном порядке проведение радиационного контроля и осуществление входного контроля каждой партии указанных лома и отходов на взрывобезопасность. Контроль осуществляется лицами, прошедшими соответствующую подготовку и аттестацию. 9. Юридическое лицо и индивидуальный предприниматель, принимающие лом и отходы черных и (или) цветных металлов, обязаны обеспечить наличие на каждом объекте по приему лома и отходов черных и (или) цветных металлов: контролера лома и отходов металла с квалификацией не ниже II разряда; лица, ответственного за проведение радиационного контроля лома и отходов черных и (или) цветных металлов; лица, ответственного за проведение контроля лома и отходов черных и (или) цветных металлов на взрывобезопасность; площадки с асфальтовым, бетонным или другим твердым влагостойким покрытием, предназначенной для хранения лома и отходов черных и (или) цветных металлов; средств измерений для проведения радиационного контроля, сведения о которых содержатся в Федеральном информационном фонде по обеспечению единства измерений и которые поверены в порядке, установленном законодательством Российской Федерации об обеспечении единства измерений; весовых средств измерений, сведения о которых содержатся в Федеральном информационном фонде по обеспечению единства измерений и которые поверены в порядке, установленном законодательством Российской Федерации об обеспечении единства измерений. Допускается возложение ответственности за проведение радиационного контроля и контроля взрывобезопасности на одно лицо. Допускается возложение ответственности за проведение радиационного контроля и контроля взрывобезопасности на контролера лома и отходов металла. Юридическое лицо и индивидуальный предприниматель, принимающие лом и отходы цветных металлов, обеспечивают наличие на одном из объектов по приему лома и отходов цветных металлов в пределах территории субъекта Российской Федерации оборудования для идентификации и сортировки лома и отходов цветных металлов, сведения о котором содержатся в Федеральном информационном фонде по обеспечению единства измерений и которое поверено в порядке, установленном законодательством Российской Федерации об обеспечении единства измерений. 10. Юридическое лицо и индивидуальный предприниматель, принимающие лом и отходы черных металлов, обеспечивают наличие не менее чем на одном из объектов по приему лома и отходов черных металлов в пределах территории субъекта Российской Федерации одной единицы любого из следующих видов оборудования: пресс для пакетирования или брикетирования лома черных металлов; пресс-ножницы; установка для дробления и сортировки легковесного лома; оборудование для сортировки или измельчения стружки. Юридическое лицо и индивидуальный предприниматель, осуществляющие переработку лома и отходов черных металлов с помощью пресса для пакетирования или брикетирования лома черных металлов либо пресс-ножниц, обеспечивают наличие на объекте по приему лома и отходов черных металлов, на котором используется указанное оборудование, прессовщика лома и отходов металла с квалификацией не ниже I разряда. 11. Юридическое лицо и индивидуальный предприниматель, осуществляющие переработку лома и отходов цветных металлов, обеспечивают наличие не менее чем на одном из объектов по приему лома и отходов цветных металлов в пределах территории субъекта Российской Федерации одной единицы любого из следующих видов оборудования: пресс для пакетирования или брикетирования лома и отходов цветных металлов; пресс-ножницы; установка для дробления лома и (или) отходов цветных металлов; установка для разделки кабеля. Юридическое лицо и индивидуальный предприниматель, осуществляющие переработку лома и отходов цветных металлов с помощью пресса для пакетирования или брикетирования лома цветных металлов либо пресс-ножниц, обеспечивают наличие на объекте по приему лома и отходов цветных металлов, на котором используется указанное оборудование, прессовщика лома и отходов металла с квалификацией не ниже I разряда. 12. Учет лома и отходов черных и (или) цветных металлов ведется лицом, назначенным руководителем юридического лица, осуществляющего прием указанных лома и отходов, или индивидуальным предпринимателем. 13. Прием лома и отходов черных или цветных металлов осуществляется с обязательным составлением на каждую партию лома и отходов приемо-сдаточного акта по форме согласно приложению N 1 . Приемо-сдаточный акт составляется в 2 экземплярах на бумажном носителе (1-й экземпляр передается лицу, сдающему лом и отходы черных или цветных металлов, 2-й экземпляр остается у лица, осуществляющего прием) либо в виде электронного документа с использованием усиленной квалифицированной электронной подписи. Указанный акт является документом строгой отчетности и должен иметь сквозную нумерацию. 14. Юридическое лицо и индивидуальный предприниматель, осуществляющие прием лома и отходов черных и (или) цветных металлов, ведут реестр приемо-сдаточных актов (далее - реестр) в электронном виде. До 1 января 2023 г. допускается ведение учета приемо-сдаточных актов в книге учета приемо-сдаточных актов (далее - книга учета) на бумажном носителе. Страницы книги учета должны быть пронумерованы и прошнурованы. После окончания ведения книги учета производится запись \"В настоящей книге учета пронумеровано страниц\". Запись заверяется подписями руководителя и главного бухгалтера юридического лица (при наличии) или индивидуального предпринимателя, осуществляющего прием лома и отходов черных и (или) цветных металлов, и печатью (при наличии). На первой странице книги учета содержится следующая информация: наименование \"Книга учета приемо-сдаточных актов\"; наименование и место нахождения юридического лица (индивидуального предпринимателя), осуществляющего прием лома и отходов черных и (или) цветных металлов; запись \"Начата\" с указанием даты внесения в книгу учета первой записи о приеме лома и отходов черных и цветных металлов; запись \"Окончена\" с указанием даты внесения в книгу учета последней записи о приеме лома и отходов черных и цветных металлов; запись \"Лицо, ответственное за ведение настоящей книги учета\" с указанием должности, фамилии, имени, отчества (при наличии) этого лица, его подпись и дату. 15. При каждом случае приема лома и отходов черных или цветных металлов в реестр либо в книгу учета вносится следующая информация: а) регистрационный номер приемо-сдаточного акта; б) дата приема лома и отходов черных или цветных металлов; в) данные о лице, сдающем лом и отходы черных или цветных металлов: при приеме у юридического лица - наименование, адрес, основной государственный регистрационный номер; при приеме у индивидуального предпринимателя - фамилия, имя, отчество (при наличии) и основной государственный регистрационный номер индивидуального предпринимателя; при приеме у физических лиц - фамилия, имя, отчество (при наличии), место регистрации по месту жительства или месту пребывания, данные документа, удостоверяющего личность, идентификационный номер налогоплательщика (при наличии); г) реквизиты транспортной накладной (для юридического лица и индивидуального предпринимателя); д) класс, категория, вид принятых лома и отходов черных или цветных металлов согласно государственному стандарту; е) процент засоренности принятых лома и отходов черных или цветных металлов; ж) вес принятых лома и отходов черных или цветных металлов; з) подпись лица, сделавшего запись в книге (при ведении учета приемо-сдаточных актов на бумажном носителе). 16. Сведения в реестре либо в книге учета и приемо-сдаточные акты на лом и отходы черных металлов хранятся в течение 1 года со дня составления приемо-сдаточного акта. 17. Сведения в реестре либо в книге учета и приемо-сдаточные акты на лом и отходы цветных металлов хранятся в течение 3 лет со дня составления приемо-сдаточного акта. 18. Отбор (извлечение) сопутствующих лома и отходов цветных металлов при заготовке лома и отходов черных металлов производится юридическим лицом и индивидуальным предпринимателем, осуществляющими заготовку лома и отходов черных металлов. Отобранные (извлеченные) из лома и отходов черных металлов сопутствующие лом и отходы цветных металлов могут быть отчуждены в соответствии с законодательством Российской Федерации. При отборе (извлечении) сопутствующих лома и отходов цветных металлов составляется акт по форме согласно приложению N 2 . 19. Отбор (извлечение) сопутствующих лома и отходов черных металлов при заготовке лома и отходов цветных металлов производится юридическим лицом и индивидуальным предпринимателем, осуществляющими заготовку лома и отходов цветных металлов. Отобранные (извлеченные) из лома и отходов цветных металлов сопутствующие лом и отходы черных металлов могут быть отчуждены в соответствии с законодательством Российской Федерации. 20. Хранение бытового (принятого от физических лиц) и промышленного лома и отходов цветных металлов осуществляется раздельно. 21. Юридическое лицо и индивидуальный предприниматель, принимающие лом и отходы черных и (или) цветных металлов, организуют учет отчуждаемых лома и отходов. 22. Каждая партия отчужденных лома и отходов черных или цветных металлов должна быть зарегистрирована в журнале регистрации отгруженных лома и отходов черных и (или) цветных металлов, в котором указываются: а) наименование и реквизиты грузополучателя; б) номер вагона, государственный регистрационный знак транспортного средства; в) дата отгрузки; г) вид лома и отходов черных или цветных металлов; д) вес партии, перевозимой транспортным средством; е) реквизиты транспортной накладной; ж) номер удостоверения о взрывобезопасности лома и отходов черных или цветных металлов, составленного по форме согласно приложению N 3 , и выданного лицом, ответственным за проведение контроля лома и отходов черных и (или) цветных металлов на взрывобезопасность. 23. Записи в журнале регистрации отгруженных лома и отходов черных и (или) цветных металлов производятся на основании документов первичного бухгалтерского учета. До 1 января 2023 г. допускается ведение журнала регистрации отгруженных лома и отходов черных и (или) цветных металлов на бумажном носителе. Ведение журнала регистрации отгруженных лома и отходов черных и (или) цветных металлов осуществляется в электронном виде. 24. При транспортировке лома и отходов черных и (или) цветных металлов организация-перевозчик (транспортная организация, юридическое лицо и индивидуальный предприниматель, осуществляющие перевозку собственным транспортом) и грузоотправитель обеспечивают водителя транспортного средства или лицо, сопровождающее груз, следующими документами: путевой лист; транспортная накладная; удостоверение о взрывобезопасности лома и отходов черных или цветных металлов по форме, предусмотренной приложением N 3 к настоящим Правилам . 25. В транспортной накладной указываются: а) номер; б) наименование и реквизиты грузоотправителя; в) наименование и реквизиты грузополучателя; г) номер вагона, государственный регистрационный знак транспортного средства; д) дата отгрузки; е) вид лома и отходов черных и (или) цветных металлов; ж) вес партии, перевозимой транспортным средством. Приложение N 1 к Правилам обращения с ломом и отходами черных и цветных металлов и их отчуждения (форма) ПРИЕМО-СДАТОЧНЫЙ АКТ N _____ от _____________ Получатель лома и отходов Сдатчик лома и отходов ИНН сдатчика лома и отходов Банковские реквизиты сдатчика лома и отходов (для юридических лиц и индивидуальных предпринимателей) Данные документа, удостоверяющего личность, место регистрации по месту жительства либо по месту пребывания сдатчика лома и отходов (для физических лиц) Транспорт (марка, номер) Краткое описание лома и отходов Основания возникновения права собственности у сдатчика лома и отходов на сдаваемые лом и отходы цветных металлов Наиме- нование Код по ОКПО Вид Вес брутто (тонн) Вес тары (тонн) Засорен- ность (%) Вес нетто (тонн) Цена (рублей) Сумма (рублей) Итого Вес нетто (прописью) Итого на сумму В том числе НДС Об ответственности за представление недостоверных данных предупрежден. Достоверность представленных сведений подтверждаю. Сдачу лома и отходов произвел и акт получил (подпись сдатчика лома и отходов) Указанный металлолом признан взрывобезопасным, прошел радиационный контроль, а также классифицирован согласно (указываются реквизиты действующего государственного стандарта) Подпись лица, ответственного за прием лома и отходов Подпись лица, ответственного за контроль лома и отходов на взрывобезопасность Подпись лица, ответственного за радиационный контроль лома и отходов Приложение N 2 к Правилам обращения с ломом и отходами черных и цветных металлов и их отчуждения (форма) УТВЕРЖДАЮ Руководитель (наименование организации) / \"___\" _________ 20___ г. АКТ N _____ от _____________ Комиссия в составе: начальник участка работник работник составили настоящий акт о том, что на территории (дата) был произведен отбор (извлечение) лома и отходов цветных металлов из лома и отходов черных металлов. Подлежат списанию с учета лом и отходы черных металлов (вид, вес) Подлежат учету лом и отходы цветных металлов (вид, вес, цена, сумма, ф.и.о. (отчество при наличии) ответственного) Члены комиссии (подпись) (расшифровка подписи) (подпись) (расшифровка подписи) Согласовано (подпись бухгалтера организации (при наличии) Приложение N 3 к Правилам обращения с ломом и отходами черных и цветных металлов и их отчуждения (форма) (наименование организации) Удостоверение N _____ о взрывобезопасности лома и отходов металлов (черных либо цветных) \"_____\" __________________ 20___ г. 1. Получатель лома и отходов металлов 2. Вид лома и отходов металлов (черных либо цветных) масса тонн вагон (автомобиль) N ___________ накладная N _________________ Указанные лом и отходы (черных либо цветных) металлов являются взрывобезопасными и могут быть допущены к использованию в качестве металлической шихты. Ответственный представитель (подпись) (расшифровка подписи) М.П. (при наличии) Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2022, N 0001202205310049 О некоторых вопросах лицензирования деятельности по заготовке, хранению, переработке и реализации лома черных и цветных металлов, а также обращения с ломом и отходами черных и цветных металлов и их отчуждения (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}