{
    "document_title": "О введении в действие СП 2.1.7.1386-03 (с изменениями на 31 марта 2011 года)",
    "content": "О введении в действие СП 2.1.7.1386-03 (с изменениями на 31 марта 2011 года) О введении в действие СП 2.1.7.1386-03 (с изменениями на 31 марта 2011 года), СП 2.1.7.1386-03 Санитарные правила по определению класса опасности токсичных отходов производства и потребления Постановление Главного государственного санитарного врача РФ от 16.06.2003 N 144 Санитарно-эпидемиологические правила от 16.06.2003 N 2.1.7.1386-03 Страница Министерство здравоохранения Российской Федерации ГЛАВНЫЙ ГОСУДАРСТВЕННЫЙ САНИТАРНЫЙ ВРАЧ РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 16 июня 2003 года N 144 О введении в действие СП 2.1.7.1386-03 (с изменениями на 31 марта 2011 года) Документ с изменениями, внесенными: постановлением Главного государственного санитарного врача Российской Федерации от 12 января 2010 года N 2 (Российская газета, N 40, 26.02.2010) (введено в действие с 15 марта 2010 года); постановлением Главного государственного санитарного врача Российской Федерации от 31 марта 2011 года N 28 (Бюллетень нормативных актов федеральных органов исполнительной власти, N 28, 11.07.2011). На основании Федерального закона \"О санитарно-эпидемиологическом благополучии населения\" от 30 марта 1999 года N 52-ФЗ * и Положения о государственном санитарно-эпидемиологическом нормировании , утвержденного постановлением Правительства Российской Федерации от 24 июля 2000 года N 554 **, ________________ *Собрание законодательства Российской Федерации, 1999, N 14, ст.1650. **Собрание законодательства Российской Федерации, 2000, N 31, ст.3295. постановляю: 1. Ввести в действие \"Санитарные правила по определению класса опасности токсичных отходов производства и потребления СП 2.1.7.1386-03\" , утвержденные Главным государственным санитарным врачом Российской Федерации 16 июня 2003 года, с 30 июня 2003 года. Г.Онищенко Зарегистрировано в Министерстве юстиции Российской Федерации 19 июня 2003 года, регистрационный N 4755 УТВЕРЖДАЮ Главный государственный санитарный врач Российской Федераций - первый заместитель министра здравоохранения Российской Федерации Г.Г.Онищенко 2003 года Дата введения 30 июня 2003 года САНИТАРНЫЕ ПРАВИЛА по определению класса опасности токсичных отходов производства и потребления Санитарные правила СП 2.1.7.1386-03 (с изменениями на 31 марта 2011 года) В документе учтено: Изменение N 1 от 12 января 2010 года ( постановление Главного государственного санитарного врача Российской Федерации от 12 января 2010 года N 2 (Российская газета, N 40, 26.02.2010) (введено в действие с 15 марта 2010 года); Изменения и дополнения N 2 от 31 марта 2011 года ( постановление Главного государственного санитарного врача Российской Федерации от 31 марта 2011 года N 28 ) (Бюллетень нормативных актов федеральных органов исполнительной власти, N 28, 11.07.2011). I. Назначение и область применения 1.1. Настоящие санитарные правила (далее - правила) разработаны в соответствии с Федеральным законом \"О санитарно-эпидемиологическом благополучии населения\" N 52-ФЗ от 30 марта 1999 года (Собрание законодательства Российской Федерации, 1999 год, N 14, ст.1650), постановлениями Правительства Российской Федерации от 24 июля 2000 года N 554 \"Об утверждении Положения о государственной санитарно-эпидемиологической службе Российской Федерации и Положения о государственном санитарно-эпидемиологическим нормировании\" (Собрание законодательства Российской Федерации, 2000 год, N 31, ст.3295). 1.2. Правила устанавливают гигиенические требования и критерии по определению класса опасности отходов производства и потребления по степени их токсичности и вводятся в целях установления и предотвращения вредного воздействия токсичных отходов (далее - отходы) на среду обитания и здоровье человека. 1.3. Правила не распространяются на радиоактивные, биологические, медицинские, взрыво- и пожароопасные отходы (пункт в редакции Изменений и дополнений N 2 от 31 марта 2011 года - см. предыдущую редакцию ). 1.4. Требования правил являются обязательными для всех юридических лиц и индивидуальных предпринимателей, занимающихся обращением с отходами производства и потребления. II. Общие положения 2.1. Отходы по степени воздействия на среду обитания и здоровье человека распределяются на четыре класса опасности: - 1 класс - чрезвычайно опасные; - 2 класс - высоко опасные; - 3 класс - умеренно опасные; - 4 класс - мало опасные. (Пункт 2.1 в редакции, введенной в действие с 15 марта 2010 года Изменением N 1 от 12 января 2010 года . - См. предыдущую редакцию ) 2.2. Определение класса опасности отхода осуществляется аккредитованными в установленном порядке организациями в соответствии с настоящими правилами (пункт в редакции Изменений и дополнений N 2 от 31 марта 2011 года - см. предыдущую редакцию ). 2.3. Пункт исключен Изменениями и дополнениями N 2 от 31 марта 2011 года . - См. предыдущую редакцию . 2.4. Класс опасности отхода может быть определен расчетным или (и) экспериментальным методом. 2.5. Расчетный метод применяется, если известен качественный и количественный состав отхода и в литературных источниках имеются необходимые сведения для определения показателей опасности компонентов отхода. В противном случае определение класса опасности проводится экспериментально. 2.6. Пункт исключен Изменениями и дополнениями N 2 от 31 марта 2011 года . - См. предыдущую редакцию . 2.7. Если полученный расчетным методом класс опасности отхода не удовлетворяет его производителя (или собственника), то класс опасности определяется экспериментально. 2.8. Состав отхода определяется производителем (собственником) отхода самостоятельно или с привлечением аккредитованных в установленном порядке организаций. Относительное содержание каждого компонента в общей массе отхода Ci (в %) должно представлять собой верхнюю границу содержания данного компонента в общей массе отхода, т.е. соответствовать термину \"не более\". Сумма величин Ci для всех компонентов, из которых состоит отход, должна быть близка к 100%, но не менее 95%. Ответственным за достоверность сведений о составе отхода является его производитель (собственник). 2.9. Определение класса опасности отхода производится для каждой партии отходов, вывозимых за пределы предприятия, на котором они образовались. При складировании отходов на полигонах (накопителях) предприятия отбор проб для определения класса опасности производится один раз в 3 года при условии неизменности технологического процесса и используемого сырья. При переходе на иные сырьевые ресурсы или при изменении технологии образующиеся отходы в обязательном порядке подвергаются определению класса опасности. 2.10. Установленный производителем (собственником) класс опасности отхода согласовывается с учреждением, осуществляющим государственный санитарно-эпидемиологический контроль в соответствующей территории. 2.11. Решение спорных вопросов о принадлежности того или иного отхода к классу опасности осуществляет федеральный орган исполнительной власти, осуществляющий государственный санитарно-эпидемиологический надзор. Ill. Требования к отбору, транспортировке и хранению проб отходов производства и потребления 3.1. Отбор проб отходов проводится для определения их качественного, количественного состава и класса опасности. 3.2. Отбор, транспортировка и хранение проб отходов проводятся с учетом физико-химических свойств компонентов отходов (агрегатного состояния, однородности, дисперсности, летучести, химической активности и др.), чтобы исключить искажение результатов анализов. 3.3. Отбор проб проводится на пробных площадках, из емкостей накопителя или из источника образования отхода. На каждые 20 га накопителя закладывается не менее 1 пробной площадки. 3.4. Точечные пробы отбираются на пробных площадках из одного или нескольких слоев или горизонтов методом конверта, по диагонали или любым другим способом с таким расчетом, чтобы в каждом случае проба представляла собой типичную часть отхода. Объединенная проба составляется путем смешивания точечных проб (не менее 5 проб), отобранных на одной площадке (из одной емкости). Масса объединенной пробы должна быть не менее 1 кг. 3.5. Пробы отходов герметично упаковываются в емкости из химически инертного для его компонентов материала (стекло, тефлон, полиэтилен, металл) и доставляются в лабораторию для химического анализа. 3.6. Отбор пробы отходов документально оформляется в виде акта. В акте регистрируются: дата отбора пробы, наименование производителя отхода, наименование отхода, количество пробных площадок (емкостей), масса объединенной пробы, Ф.И.О. и должность лица, проводившего пробоотбор, Ф.И.О. и должность лица, в чьем присутствии производился отбор пробы. 3.7. На каждую пробу составляется сопроводительный талон описания отхода, вместе с которым проба вкладывается во внешний полиэтиленовый пакет для обеспечения целостности и безопасности транспортировки. В описании пробы отхода указывается технологический процесс или производство, где образуется отход, основные химические соединения, входящие в состав отхода, взрывоопасность, горючесть, специфические свойства, наименование отхода в соответствии с федеральным классификатором. 3.8. Транспортировка твердых сыпучих минеральных отходов в воздушно-сухом виде (кроме ртутьсодержащих) должна осуществляться в любой неметаллической таре не позднее чем через месяц после их отбора. Транспортировка проб пастообразных отходов и твердых сыпучих ртутьсодержащих и органических отходов осуществляется сразу после отбора в герметичных стеклянных, полиэтиленовых или тефлоновых емкостях соответствующего объема. Транспортировка полужидких отходов осуществляется не позднее чем через неделю после проведения отбора проб в стеклянных или полиэтиленовых емкостях. 3.9. Пробы отходов хранятся в хорошо проветриваемом, защищенном от прямых солнечных лучей месте, вдали от источников открытого огня и обогревающих приборов и поверхностей. IV. Расчетный метод определения класса опасности токсичных отходов производства и потребления 4.1. Отнесение отхода к классу опасности расчетным методом осуществляется на основании величины суммарного индекса опасности K, рассчитанного по сумме показателей опасности веществ, составляющих отход (Ki). Результаты расчетного определения класса опасности отхода оформляют в виде таблицы (приложение 1) . 4.2. Перечень компонентов отхода и их количественное содержание устанавливаются по результатам качественного и количественного химического анализа или по составу исходного сырья и технологии его переработки. 4.3. Показатель опасности компонента отхода Ki рассчитывается как отношение концентрации компонента отхода Ci (мг/кг) и коэффициента степени опасности компонента Wi. Ki=Ci/Wi (1) lgWi=1,2 (Xi-1), где (2) Xi - усредненный параметр опасности компонента отхода. 4.4. Алгоритм определения усредненного параметра опасности компонента отхода Хi. 4.4.1. На основе качественного состава отхода проводится информационный поиск токсикологических, санитарно-гигиенических и физико-химических показателей опасности каждого его компонента. Показатели опасности выбирают из перечня приложения 2 , а их значения - из нормативных документов и литературных источников, при этом приводятся полные библиографические данные использованного источника информации. 4.4.2. По значению показателя опасности последнему присваивается балл от 1 до 4 (в соответствии с таблицей приложения 2 ). В расчете используются первые двенадцать показателей. При отсутствии в справочной литературе информации по ним используются данные по остальным показателям. При наличии в источниках информации нескольких значений данного показателя опасности (например, DL для разных видов животных) выбирается величина, соответствующая максимальной опасности, т.е. наименьшее значение DL , и т.д. При отсутствии ПДК допускается использование ОБУВ, ОДК и других расчетных нормативов. 4.4.3. При расчете величины Xi учитывается информационный показатель I, который зависит от числа используемых показателей опасности n и имеет следующие значения (в баллах): I = 4 при n - 12-11; I = 3 при n - 10-9, I = 2 при n - 8-7, I = 1 при n 6. 4.4.4. Усредненный параметр опасности компонента отхода Xi вычисляется делением суммы баллов по всем показателям, включая информационный, на общее число показателей. 4.4.5. Компоненты отходов, состоящие из таких химических элементов, как кремний, титан, натрий, калий, кальций, углерод, фосфор, сера, в концентрациях, не превышающих их содержание в основных типах почв, относятся к практически неопасным компонентам с усредненным параметром опасности компонента Xi, равным 4. 4.4.6. При наличии в составе отходов веществ, продуктов с доказанной для человека канцерогенностью данному компоненту отхода присваивается значение Wi=1 остальные показатели опасности не учитываются, т.е. Ki=Ci/1=Ci. 4.4.7. Суммарный индекс опасности K равен сумме Ki всех компонентов отхода K= Ki=K1+K2+K3+Kn. 4.4.8. Ранжирование отхода по классам опасности по величине K проводится в соответствии с приложением 3 . 4.4.9. Пример расчета класса опасности отхода приведен в приложении 4 . V. Экспериментальный метод определения класса опасности токсичных отходов производства и потребления 5.1. Экспериментальная оценка степени опасности отхода базируется на принципиальных положениях методологии гигиенического нормирования химических загрязнений среды обитания человека (почва, вода, воздух и др.), а также включает методы, допущенные для целей государственного санитарно-эпидемиологического надзора. 5.2. Экспериментальный метод позволяет определить класс опасности отхода как единого целого с учетом комбинированного, комплексного действия его компонентов и продуктов их трансформации на здоровье человека и среду его обитания. 5.3. Обязательным этапом оценки опасности отхода являются исследования по идентификации его химического состава. 5.4. Экспериментальная оценка опасности отхода проводится поэтапно по сокращенной или расширенной схеме. 5.4.1. Сокращенная схема оценки опасности отходов включает: предварительную оценку водно-миграционной опасности; предварительную оценку воздушно-миграционной опасности (для отходов, содержащих летучие компоненты); оценку влияния отхода на биологическую активность почвы экспресс-методами (численность азотобактера, окислительно-восстановительный потенциал почвы, активность азотфиксации); оценку токсичности отхода методами биотестирования на гидробионтах и в фитотесте; оценку острой токсичности экстракта отхода при пероральном введении на мышах; оценку подострой токсичности экстракта отхода при пероральном введении на крысах в месячном опыте. 5.4.2. Сокращенная схема обязательна во всех экспериментальных исследованиях. Результаты, полученные по сокращенной схеме, позволяют в относительно короткий срок оценить токсичность отхода, выявить лимитирующие пути его воздействия на среду и человека, определить направление дальнейших исследований. 5.4.3. Расширенная схема исследования отходов проводится в зависимости от результатов предварительной оценки и включает постановку длительных модельных опытов: по оценке миграции ингредиентов отхода по профилю почвы; по оценке воздушно-миграционной опасности; по оценке влияния отхода на почвенный микробоценоз и биологическую активность почвы; по оценке уровня транслокации ингредиентов отхода в сельскохозяйственные растения (вегетационные опыты); по оценке влияния компонентов отхода на теплокровный организм в хроническом санитарно-токсикологическом эксперименте. 5.4.4. Оценка опасности отхода по расширенной схеме обязательна: при предполагаемом использовании отхода в сельском хозяйстве; при производстве товаров народного потребления; во всех случаях, когда возможно контактное, ингаляционное, пероральное или комплексное действие компонентов отхода на здоровье человека. 5.5. Алгоритм экспериментального определения класса опасности отхода по сокращенной схеме. 5.5.1. Идентификация компонентов отхода проводится с учетом технологии их образования. Стандартными методами КХА наряду с валовым содержанием ингредиентов, определяются водорастворимые, а также подвижные формы элементов, извлекаемые ацетат-аммонийным буфером (рН=4,8). 5.5.2. Для предварительной оценки водно-миграционной опасности отхода используется ориентировочный водно-миграционный показатель, который характеризует возможное отрицательное влияние отхода на условия жизни и здоровье человека в результате миграции его компонентов в грунтовые и поверхностные воды. ОВМП определяется по результатам КХА ацетатно-аммонийного буферного (ОВМП ) и водного (ОВМП ) экстрактов, отражающих содержание в отходе подвижных и водорастворимых форм элементов. Алгоритм расчета данных показателей приводится в приложении 5 . Класс опасности отхода по величине ОВМП определяется в соответствии с приложением 7 . При получении разных классов опасности одного и того же отхода по указанным показателям приоритет отдается результатам, полученным по ОВМП , который отражает не только его реальную, но и потенциальную опасность. 5.5.3. Предварительная оценка воздушно-миграционной опасности отхода проводится при наличии в них летучих веществ расчетным методом. Алгоритм расчета приведен в приложении 6 . Если расчетом установлено, что концентрация или давление насыщенных паров веществ, создающиеся в приземном слое воздуха при температуре 50°С, больше чем их ПДК в атмосферном воздухе, то необходимо проведение расширенных исследований. 5.5.4. Оценка опасности отхода по влиянию на биологическую активность почвы включает тестирование с культурой Azotobacter chroococcum, основными группами почвенных микроорганизмов (микроскопические почвенные грибы, сапрофитные бактерии и актиномицеты) и определение ОВП. Действие отхода учитывают по угнетению роста тест-культур и сдвигу ОВП более 100 мВ. Ранжирование отхода по классам опасности по данным показателям проводится в соответствии с приложением 7 . При получении разных классов опасности одного и того же отхода по микробиологическим показателям предпочтение отдается данным, полученным по основным группам микроорганизмов (почвенные грибы, сапрофитные бактерии, актиномицеты). 5.5.5. Экотоксикологические исследования на водных организмах (биотестирование) характеризуют уровень токсикологической опасности отхода. При биотестировании используются методы, допущенные для целей государственного санитарно-эпидемиологического контроля. В экспериментах на гидробионтах необходимо применять не менее 2 тест-объектов из разных систематических групп (дафний и инфузорий, цериодафний, бактерий и т.п.). Класс опасности отхода определяется по достоверному эффекту воздействия на гидробионты водного экстракта отхода с учетом разведения, при котором этот эффект наблюдается. Критерии оценки опасности отхода по влиянию на гидробионты представлены в приложении 7 . 5.5.6. Оценка опасности отхода по фитотоксическому действию проводится экспресс-методом на проращивание семян. В качестве индикаторов токсичности используются семена сельскохозяйственных растений. Наиболее адекватными тест-растениями являются овес и ячмень. Фитотоксическое действие считается доказанным, если в эксперименте зафиксирован фитотоксический эффект - статистически достоверное (р<0,05) торможение роста корней проростков растений под влиянием водного экстракта отхода. Показателем фитотоксической опасности отхода является среднеэффективное разведение экстракта (ER ), вызывающие торможение роста корней на 50%. Класс опасности отхода по ER устанавливается в соответствии с критериями, представленными в приложении 7 . 5.5.7. Санитарно-токсикологический эксперимент включает острый и подострый опыт. Острый и подострый токсикологические эксперименты проводятся с экстрактом отхода и его разведениями (1:10, 1:100 и т.д. в зависимости от концентрации токсических веществ в нативном экстракте) при их пероральном введении в организм животных. Задача острого опыта - установление величины LD экстракта отхода при однократном введении. Проведение острого опыта целесообразно, если концентрации нескольких компонентов отхода достигают значений, соответствующих 1/2-1/10 и более от их LD . За величину LD принимается разведение экстракта отхода, вызывающее 50% гибель животных. Задачей подострого эксперимента является изучение характера и степени воздействия экстракта отхода при повторном поступлении в организм животных. Исследуется характер токсикодинамических и кумулятивных свойств отхода. Влияние отхода на организм оценивается на основании статистически достоверных изменений по показателям функционального состояния организма лабораторных животных. Критерии опасности отхода по результатам острого и подострого экспериментов представлены в приложении 7 . 5.6. Алгоритм экспериментального определения класса опасности отходов по расширенной схеме. 5.6.1. Изучение миграции ингредиентов отхода в атмосферный воздух проводится в стационарных условиях в микроклиматических камерах, обеспечивающих возможность установления различных почвенно-климатических параметров (температура, влажность и пр.). Уровень воздушно-миграционной опасности определяется кратностью превышения ПДК компонентов отхода. Ранжирование отходов по классам опасности осуществляется в соответствии с приложением 7 . 5.6.2. Изучение миграции ингредиентов отхода по профилю почвы проводится в расширенном эксперименте в стационарных опытах с учетом конкретных почвенно-климатических условий, специфики отхода и предполагаемого способа его утилизации. Доза внесения отхода рассчитывается по наиболее токсичному компоненту с учетом его ПДК и предполагаемой нагрузки на почву. Показателем водно-миграционной опасности является глубина миграции компонентов отхода по профилю почвы и уровень содержания их в фильтрате. Эффект миграции определяется по кратности превышения ПДК для определяемых элементов. Ранжирование отхода по классам опасности проводят в соответствии с приложением 7 . 5.6.3. Изучение биологической активности почвы включает оценку влияния отхода на интенсивность биохимических процессов почвы (дыхание, азотфиксацию, нитрификацию, денитрификацию и др.). Влияние отхода на почвенный микробоценоз оценивается по изменению численности сапрофитных бактерий почвенных грибов, актиномицетов и т.д. Критерием опасности отхода являются достоверные изменения показателей, указанные в приложении 7 . 5.6.4. Вегетационные опыты по определению уровня транслокации ингредиентов отхода в сельскохозяйственные растения проводятся в лабораторных или натурных условиях. Об эффекте транслокации судят по накоплению компонентов отхода в растениях, выращенных на почве, содержащей исследуемые отходы. Критерием опасности по данному показателю являются предельно допустимые концентрации компонентов отхода для пищевых продуктов растительного происхождения и кормов, превышение которых не допускается. 5.6.5. Хронический санитарно-токсикологический эксперимент проводится с целью установления степени проявления возможного токсического действия отхода при длительной интоксикации организма его экстрактом. Воздействие отхода на организм оценивается по статистически достоверным изменениям показателей функционального состояния организма (гематологическим, биохимическим, иммунологическим и др.). Конечной целью хронического эксперимента является установление порогового разведения экстракта, а также разведения, обеспечивающего безопасность отхода в токсикологическом отношении. Класс опасности отхода по влиянию на теплокровный организм определяется в соответствии с приложением 7 . 5.6.6. При оценке биологического действия отхода следует иметь в виду вероятность проявления отдаленных последствий влияния их на теплокровный организм. В этих случаях рекомендуется проведение специальных исследований по изучению тератогенного, эмбриотоксического, гонадотоксического, мутагенного, канцерогенного и аллергенного эффектов в соответствии с методическими указаниями по каждому виду действия, утвержденными Минздравом России. Объем исследований определяется степенью изученности отдельных компонентов отхода в отношении их способности вызывать те или иные виды отдаленных эффектов. 5.6.7. Класс опасности отхода устанавливается по результатам комплекса проведенных исследований с учетом лимитирующего показателя вредности, за который принимается показатель, выявивший наибольшую степень опасности отхода. При этом приоритет отдается токсикологическим показателям. VI. Требования к документации, представляемой для утверждения класса опасности отходов производства и потребления Данные по обоснованию класса опасности (токсичности) отхода представляются на утверждение в учреждения, осуществляющие государственный санитарно-эпидемиологический надзор в соответствующей территории Российской Федерации. Для утверждения класса опасности заявитель отхода представляет сведения о производителе и (или) собственнике отхода, содержащие все реквизиты и материалы, обосновывающие отнесение токсичного отхода к классу опасности, с соблюдением следующих требований: наименование отхода должно соответствовать технологическому регламенту; сведения о составе отхода (по компонентам) должны быть представлены с указанием методик его определения и их погрешностей, заверенные руководителем организации, проводившей исследования с указанием документа ее аккредитации; данные по санитарно-гигиеническим и химическим показателям представляют по форме, приведенной в приложении 1 или (и) 7 ; при расчетном методе определения класса опасности отхода должны быть представлены заключение и отчет о результатах проведенных расчетов, заверенные руководителем организации, проводившей данную работу; - при экспериментальном методе определения класса опасности отхода должны быть представлены заключение и отчет о результатах проведенных исследований, заверенные руководителем организации, проводившей данную работу. Приложение N 1 к СанПиН 2.1.7.1386-03 Показатели опасности и концентрации компонентов отходов Показатели опасности Наименование компонентов отхода и его концентрация С (мг/кг) Источ. инф. N Компонент 1, С мг/кг Компонент 2, С мг/кг Компонент n, С мг/кг Числ. знач. балл Числ. знач. балл Числ. знач. балл 1 ПДКп 2 3 n Xi Wi К Приложение N 2 к СанПиН 2.1.7.1386-03 Токсикологические, санитарно-гигиенические и физико-химические показатели компонентов отхода N п/п Показатели опасности Уровни и критерии опасности 1 2 3 4 1 ПДКп (ОДК) химиче- ских вещест- в (мг/кг) неорган- ические <5 5-50 51-1000 >1000 органи- ческие <1 1-9,9 10-99,9 >100 2 ПДК (ОДУ) (мг/л) <0,01 0,01-0,1 0,11-1 >1 3 ПДК (мг/м ) <0,1 0,1-1 1,1-10 >10 4 ПДК (ОБУВ) (мг/м ) <0,01 0,01-0,1 0,11-1 >1 5 Класс опасности в воде 1 2 3 4 6 Класс опасности в рабочей зоне 1 2 3 4 7 Класс опасности в атмосферном воздухе 1 2 3 4 8 Класс опасности в почве 1 2 3 4 9 DL (мг/кг) перорально <15 15-150 151-5000 >5000 10 CL (мг/м ) <500 500-5000 5001-50000 >50000 11 Канцерогенность Доказана для человека Доказана для животных Есть вероятность для животных Неканцеро- ген (доказано) 12 Lg(S, мг/л/ПДК ) >5 5-2 1,9-1 <1 13 Lg(С , мг/м /ПДК ) >5 5-2 1,9-1 <1 14 ПДК (мг/л) <0,001 0,001-0,01 0,011-0,1 >0,1 15 DL (мг/кг) <100 100-500 501-2500 >2500 16 CL (мг/л/96ч) <1 1-5 5,1-100 >100 17 Lg (C , мг/м /ПДК >7 7-3,9 3,8-1,6 <1,6 18 КВИО >300 300-30 29-3 <3 19 Log Коw (октанол/вода) >4 4-2 1,9-0 <0 20 Персистентность: трансформация в окружающей среде Образование более токсичных продуктов, в т.ч. обладающих отдаленными эффектами или новыми свойствами Образовани- е продуктов с более выраженным влиянием др. критериев вредности Образовани- е продуктов, токсичность которых близка к токсичности исходного вещества Образован- ие менее токсичных продуктов 21 Биоаккумуляция: поведение в пищевой цепочке Накопление во всех звеньях Накопление в нескольких звеньях Накопление в одном из звеньев Нет накопления 22 - мутагенность Обнаружена Есть возможность проявления для человека Есть возможность проявления для животных Отсутствует (доказано) 23 ПДК в продуктах питания <0,01 0,01-1 1,1-10 >10 Балл 1 2 3 4 Приложение N 3 к СанПиН 2.1.7.1386-03 Классификация опасности отходов для здоровья человека и среды обитания человека Класс опасности 1 класс 2 класс 3 класс 4 класс К >50000 50000-1000 999-100 <100 Приложение N 4 к СанПиН 2.1.7.1386-03 Показатели опасности и концентрации отдельных компонентов отходов N Наименование компонентов отхода и его концентрация С (мг/кг) п/п Показатели опасности Цинк, 58,5 мг/кг Медь, 1,7 мг/кг Кадмий 41,5 мг/кг Свинец мг/кг Числ. знач. балл Числ. знач. балл Числ. знач. балл Числ. знач. балл 1 ПДК 23 2 3 мг/кг 2 32 2 2 ПДК 5 4 1 мг/л 3 0,03 2 3 ПДК 0,5 2 1 мг/м 2 0,01 1 4 ПДК 0,02 2 0,002 мг/м 1 0,003 1 5 Класс опасн. в почве 1 1 2 2 1 1 6 Класс опасн. в воде 3 3 3 3 2 2 7 Класс опасн. в раб. зоне 2 2 3 3 1 1 8 Класс опасн. в атм. возд. 4 4 2 2 2 2 9 LD 47 2 43 мг/кг 2 217 3 10 Канцерогенно- сть Доказан- а для человека 1 Xi 2,5 2,0 1,0 1,5 Wi 63 16 1 4 Ki 0,92 0,1 41,5 0 Пример расчета для отдельного компонента. ЦИНК. Так как использовано 9 показателей, то информационный показатель I=3; Xi=2,5; lg Wi=1,2 (2,5-1) = 1,8; Wi=63; Ki=58,5/63=0,92 Пример расчета для отходов Отхо- ды Концентрация, мг/кг Класс опасн. Fe Zn Сu Pb Mn Ni Сr Sr Co Cd Mg Ki ра- сч. экс- п. N 1 1,5 58,5 1,7 0 28,7 434 2600 73 1,3 4,15 41,5 3039 2 2 N 2 130,0 4,2 0 0,1 30,7 90 11,0 0 0 0 35,0 102 3 2 N 3 146,3 21,1 10,9 0 26,2 67,8 1,0 0 11,8 0 17,2 74 4 3 Wi элем- ента 1117 63 16 4 36 1 1 171 7 1 88 Приложение N 5 к СанПиН 2.1.7.1386-03 Расчет ориентировочного водно-миграционного показателя Расчет величины ориентировочного водно-миграционного показателя проводится по результатам химического анализа буферного экстракта отхода (ОВМПб) и водного экстракта (ОВМПв) по формулам (3) и (4): (3) (4) где, и - фактические концентрации i-го компонента в буферном и водном экстрактах соответственно, мг/л; - предельно-допустимая концентрация содержания данного компонента в воде водоемов, мг/л; - сумма. Приложение N 6 к СанПиН 2.1.7.1386-03 РАСЧЕТ концентрации летучих компонентов отхода в воздухе Если известно давление насыщенных паров при температуре 20°С, то максимально возможную концентрацию вещества при этих условиях можно рассчитать по следующей формуле (5). Если давление насыщенных паров устанавливается при других температурах, то расчет проводится по формуле (6): (5) мг/мм (6) мг/мм , где С - максимально возможная концентрация вещества в воздухе, мг/мм ; М - молекулярный вес вещества; Р - давление насыщенных паров при 20°С, в мм рт.ст.; Т - абсолютная температура в градусах K, при которой производилось определение давления насыщенных паров. Приложение N 7 к СП 2.1.7.1386-03 Эколого-гигиенические показатели и критерии отнесения отходов к классам опасности Классы опасности NN п/п Показатели опасности I II III IV Чрезвы- чайно-опасные Высоко-опасные Умере- но опас- ные Мало- опасные 1. ОВМП >1000 > 100-1000 >10-100 10 2. ОВМП >100 >50-100 >10-50 >3-10 3. Водно-миграционный (превышение ПДК веществ, определяемых в фильтрате) >30 >10-30 >5-10 1-5 4. Воздушно-миграционный (превышение ПДК ) >30 >10-30 >5-10 1-5 5. Азотобактер (% подавления) >90 >75-90 >50-75 25-50 6. Процессы биологической активности почвы (% подавления) >75 75-50 50-25 25-5 7. Окислительно-восстановительный потенциал почвы (сдвиг ОВП, мВ) >250 >200-250 > 150-200 100-15 8. Фитотоксичность (ER ) >100 >10-100 >1-10 0,1-1 9. Разведение экстракта, действующее на гидробионты >10 >10 -10 >10 -10 >10-10 10. Разведение экстракта, вызывающее токсический эффект на уровне DL >1000 1000-100 10-100 <10 11. Разведения, вызывающие статистически достоверные изменения в организме животных в подостром эксперименте >1000 100-1000 10-100 <10 12. Разведения, вызывающие статистически достоверные изменения в организме животных в хроническом эксперименте >10000 1000-10000 100-1000 <100 13. Иммунологические (% сенсибилизации животных) >61 41-60 21-40 <20 14. Мутагенная активность (кратность превышения (опыт/контроль) >15 11-15 4-10 2-3 15. Морфологические изменения, % к контролю >46 31-45 21-30 <20 - отсутствие эффекта по сравнению с контролем. DL (мг/кг) - Средняя смертельная доза вещества, вызывающая гибель 50% всех взятых в опыт лабораторных животных при однократном пероральном введении в унифицированных условиях. СL (мг/м ) - Средняя смертельная концентрация вещества, вызывающая гибель 50% всех взятых в опыт лабораторных животных при однократном ингаляционном введении в унифицированных условиях. ПДК (мг/кг) - Предельно допустимая концентрация химического вещества в почве. ПДК (мг/л) - Предельно допустимая концентрация химического вещества в воде водных объектов хозяйственно-питьевого и культурно-бытового водопользования. ПДК (мг/л) - Предельно допустимая концентрация химического вещества в воде водоема, используемого для рыбохозяйственных целей. ОДУ - Ориентировочно допустимый уровень содержания вещества в воде водоемов хозяйственно-питьевого и культурно-бытового назначения. ПДК (мг/м ) - Предельно допустимая концентрация химического вещества в воздухе рабочей зоны. ПДК (мг/м ) - Предельно допустимая среднесуточная концентрация химического вещества в воздухе населенных мест. ПДК (мг/м ) - Предельно допустимая максимальная разовая концентрация химического вещества максимально разовая в воздухе населенных мест. ПДК (мг/кг) - Предельно допустимая концентрация химического вещества в продуктах питания. ОБУВ (мг/м ) - Ориентировочный безопасный уровень воздействия вещества в атмосферном воздухе. ОДК (мг/кг) - Ориентировочно-допустимая концентрация вещества в почве. С (мг/м ) - Насыщающая концентрация вещества в воздухе при 20°С и нормальном давлении. Кow - Коэффициент распределения в системе октанол/вода при 20°С. КВИО - Коэффициент возможности ингаляционного отравления - отношение концентрации насыщения вещества в воздухе (С ) к LC для лабораторных животных при ингаляционном поступлении в унифицированных условиях (20°С, экспозиция - 2 часа, мыши; 4 часа - крысы). LC мг/л/96 ч) - Средняя смертельная концентрация вещества в воде, вызывающая гибель 50% всех взятых в опыт гидробионтов (дафний, рыб) через 96 часов. ОВМП - Ориентировочный водно-миграционный показатель. ER - Среднеэффективное разведение экстракта отхода, вызывающие торможение роста корней проростков семян на 50%. ОВП - Окислительно-восстановительный потенциал почвы. КХА - Количественный химический анализ. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О введении в действие СП 2.1.7.1386-03 (с изменениями на 31 марта 2011 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}