{
    "document_title": "О методиках расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками",
    "content": "О методиках расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками О методиках расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками Распоряжение Минприроды России (Министерство природных ресурсов и экологии Российской Федерации) от 14.12.2020 N 35-р Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ РАСПОРЯЖЕНИЕ от 14 декабря 2020 года N 35-р [О методиках расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками] В соответствии с Порядком формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками , утвержденным приказом Минприроды России от 31.07.2018 N 341 , внести сведения о методиках расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками в перечень методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками согласно приложению . Министр А.А.Козлов Приложение к распоряжению Минприроды России от 14 декабря 2020 года N 35-р С обновленным Перечнем методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками можно ознакомиться на официальном сайте Минприроды России: https://mnr.gov.ru/docs/metodiki_rascheta_vybrosov_vrednykh_zagryaznyayushchikh_veshchestv_v_atmosfernyy_vozdukh_statsionarn/perechen_metodik_rascheta_vybrosov_vrednykh_zagryaznyayushchikh_veshchestv_v_atmosfernyy_vozdukh_sta281222/ - Примечание изготовителя базы данных. 2 Методика определения выбросов загрязняющих веществ в атмосферу при сжигании топлива в котлах производительностью менее 30 тонн пара в час или менее 20 Гкал в час (утверждена Госкомэкологии России 07.07.1999*) Электроэнергетика, ТЭЦ, котельные Определение величин выбросов загрязняющих веществ в атмосферный воздух (с дымовыми газами) от котлоагрегатов производительностью до 30 тонн пара в час или водогрейных котлов мощностью до 20 Гкал в час Оксиды азота Оксиды серы Оксид углерода Зола ТЭС мазутная (в пересчете на ванадий) Взвешенные вещества Открытое акционерное общество \"Всероссийский теплотехнический институт\" (ОАО \"ВТИ\"). Адрес разработчика: 115280, Москва, ул.Автозаводская, 14/23. Акционерное общество \"Научно-исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р ________________ * Вероятно, ошибка оригинала. Следует читать \"09.07.2020\". - Примечание изготовителя базы данных. 3 Методические указания по расчету выбросов оксидов азота с дымовыми газами котлов тепловых электростанций (утверждены приказом Минэнерго России от 30.06.2003 N 286) Электроэнергетика, ТЭЦ, котельные Определение величин выбросов оксидов азота от тепловых электростанций Оксиды азота Открытое акционерное общество \"Всероссийский теплотехнический институт\" (ОАО \"ВТИ\"). Адрес разработчика: 115280, Москва, ул.Автозаводская, 14/23. Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 4 Методика расчета выбросов загрязняющих веществ в атмосферу от стационарных дизельных установок (утверждена Минприроды России 14.02.2001) Электроэнергетика, ТЭЦ, котельные Определение величин выбросов от стационарных дизельных установок Оксиды азота Углеводороды Оксид углерода Взвешенные вещества Диоксид серы Формальдегид Бенз(а)пирен Акционерное общество \"Научно- исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7 Университет МВД России. Адрес разработчика: 198075, СПб, ул.Пилютова, 1. Общество с ограниченной ответственностью \"Фирма \"Интеграл\" (ООО \"Фирма Интеграл\"). Адрес разработчика: 193036, Санкт-Петербург, ул.4-я Советская, 15Б Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 5 Методические указания по определению выбросов загрязняющих веществ в атмосферу из резервуаров (утверждены приказом Госкомэкологии России от 08.04.1998 N 199 ) Топливная, нефтедобывающая, нефтеперерабатывающая, газовая промышленности Определение величин выбросов загрязняющих веществ их резервуаров для хранения нефтепродуктов Сероводород Углеводороды Бензол Метилбензол (толуол) Этилбензол Диметилбензол (ксилол) Закрытое акционерное общество \"Люблинское экологическое предприятие\" (ЗАО \"ЛЮБЭКОП\"). Адрес разработчика: 109429, Москва, Капотня, МНПЗ, 2-й квартал, 22 к.1. Закрытое акционерное общество \"Инженерно- Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р экологический центр \"БЕЛИНЭКОМП\". Адрес разработчика: 2114403 Беларусь, Витебская обл., Новополоцк, ул.Я.Купалы, 3. Казанское научно-производственное управление (Казанское ПНУ). Адрес разработчика: 420063, Казань, ул.Коломенская, 12 6 Методика расчета выбросов вредных веществ в атмосферу при сжигании попутного нефтяного газа на факельных установках (утверждена приказом Госкомэкологии России от 08.04.1998 N 199 ) Топливная, нефтедобывающая, нефтеперерабатывающая, газовая промышленности Определение величин выбросов загрязняющих веществ от факельных установок Метан Оксиды углерода Оксиды азота Сероводород Акционерное общество \"Научно-исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7 Тюменский областной комитет природы. Адрес разработчика: 625000,Тюмень, ул.Малыгина, 48 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 7 Методика расчета выбросов от источников горения при разливе нефти и нефтепродуктов (утверждена приказом Госкомэкологии России от 05.03.1997 N 90 ) Нефтехимическая промышленность Определение величин выбросов при горении нефти и нефтепродуктов Оксид углерода Оксиды азота Оксиды серы Сероводород Взвешенные вещества Взвешенные частицы РМ10 Взвешенные частицы РМ2,5 Формальдегид Органические кислоты Центр исследований по механике реагирующих сред и экологии Томского государственного университета. Адрес разработчика: 634050, Томск, пр.Ленина, 36 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 8 Расчетная инструкция (методика) \"Удельные показатели образования вредных веществ, выделяющихся в атмосферу от основных видов технологического оборудования для предприятий радиоэлектронного комплекса\" (утверждена Федеральным агентством по промышленности Российской Федерации, 2006 год) Радиоэлектронная промышленность Определение величин выбросов от предприятий различных отраслей (в соответствии с областью применения Методики) Формальдегид Оксид углерода Кислота уксусная Ацетальдегид Взвешенные вещества Взвешенные частицы РМ10 Взвешенные частицы РМ2,5 Зола ТЭС мазутная (в пересчете на ванадий) Открытое акционерное общество \"Головной проектный научно-исследовательский институт - 5\" (ОАО \"ГПНИИ-5\"). Адрес разработчика: 197342, СПб, Выборгская наб., 61 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р Оксиды серы Оксиды азота Бенз(а)пирен Оксид меди Диалюминий триоксид (в пересчете на алюминий) Свинец Магний окси; Пыль неорганическая с содержанием кремния менее 20, 20-70, а также более 70 процентов Фенол Масло минеральное Спирт этиловый 9 Методика расчета выбросов вредных веществ в атмосферу при свободном горении нефти и нефтепродуктов (утверждена Самарским областным комитетом охраны окружающей среды и природных ресурсов Российской Федерации 03.07.1996 с согласования Минприроды России) Нефтехимическая промышленность Определение величин выбросов при горении нефти и нефтепродуктов в воздушной среде Оксиды углерода Оксиды азота Взвешенные вещества Оксиды серы Формальдегид Органические кислоты Самарский областной комитет охраны окружающей среды и природных ресурсов. Адрес разработчика: 443010, Самара, ул.Куйбышева, 145 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 10 Методика расчета выбросов бенз(а)пирена в атмосферу паровыми котлами электростанций (утверждена приказом Минэнерго России от 30.06.2003 N 286). Электроэнергетика, ТЭЦ, котельные Определение величин выбросов бенз(а)пирена от котлов производительностью свыше 30 тонн в час при факельном сжигании жидкого, газообразного и твердого топлива, а также смеси указанных видов топлива. Бенз(а)пирен Открытое акционерное общество \"Всероссийский теплотехнический институт\" (ОАО \"ВТИ\"). Адрес разработчика: 115280, Москва, ул.Автозаводская, 14/23. Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 11 Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для асфальтобетонных заводов (расчетным методом) (утверждена Минтрансом России 28.10.1998) Промышленность строительных материалов Определение величин выбросов на асфальтобетонных заводах (АБЗ) Оксиды азота Взвешенные вещества Оксид углерода Углеводороды Зола ТЭС мазутная (в пересчете на ванадий) Пыль неорганическая с содержанием кремния менее 20, 20-70, а также более 70 процентов Свинец и его соединения, кроме тетраэтилсвинца, в пересчете на свинец Открытое акционерное общество \"Научно- исследовательский институт автомобильного транспорта\" (ОАО \"НИИАТ\"). Адрес разработчика: 123514, Москва, ул.Героев Панфиловцев, 24 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 12 Отраслевая методика учета выбросов в атмосферу при розжиге вращающихся печей (утверждена Госстроем России, 2003 год) Промышленность строительных материалов Определение величин выбросов при розжиге цементных вращающихся печей на жидком и газообразном топливе Взвешенные вещества Оксиды азота Оксиды серы Оксид углерода Государственный Ордена Красного Знамени институт цементной промышленности (ГИПРОЦЕМЕНТ). Адрес разработчика: 199053, СПб, Волховский пер., 3 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 13 Методика определения и расчета выбросов загрязняющих веществ от лесных пожаров (утверждена приказом Госкомэкологии России от 05.03.1997 N 90 ) Лесные пожары Определение величин выбросов при неконтролируемом горении лесных горючих материалов на лесных пожарах различных типов Оксид углерода Оксид азота Взвешенные вещества Взвешенные частицы РМ10 Взвешенные частицы РМ2,5 Метан Углеводороды Озон Центр исследований по механике регулирующих сред и экологии Томского государственного университета. Адрес разработчика: 634050, Томск, пр.Ленина, 36 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 14 Расчетная инструкция (методика) по определению состава и количества вредных (загрязняющих) веществ, выбрасываемых в атмосферный воздух при электролитическом производстве алюминия (утверждена приказом Ростехнадзора от 31.03.2005 N 182 ) Цветная металлургия Определение величин выбросов, образующихся при электролитическом получении алюминия с использованием электролизеров с предварительно обожженными анодами и электролизеров с самообжигающимися анодами с верхним и боковым токоподводом. Оксид углерода Диоксид серы Бенз(а)пирен Пыль неорганическая с содержанием кремния менее 20, 20-70, а также более 70 процентов ОАО \"Всероссийский алюминиево- магниевый институт\" (АО \"ВАМИ\"). Адрес разработчика: 199026, СПб, Средний пр., 86 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 15 Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу от животноводческих комплексов и звероферм (по величинам удельных показателей) (утверждена приказом Госкомэкологии от 12.11.1997 N 497 ) Сельское хозяйство Определение величин выбросов загрязняющих веществ от комплексов по откорму 54, 108 и 216 тыс. голов свиней в год, введенных в эксплуатацию до 2003 года. Метилмеркаптан Диметиламин Аммиак Сероводород Кислота капроновая Фенол Диметилсульфид Взвешенные частицы РМ10 Взвешенные частицы РМ2,5 Акционерное общество \"Научно- исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7 Общество с ограниченной ответственкостью \"Фирма \"Интеграл\" (ООО \"Фирма Интеграл\"). Адрес разработчика: 193036, Санкт-Петербург, ул.4-я Советская, 15Б Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 16 Отраслевая методика расчета количества отходящих, уловленных и выбрасываемых в атмосферу вредных веществ предприятиями по добыче угля (утверждена Минэнерго России 11.11.2003) Добывающая промышленность Определение величин выбросов загрязняющих веществ при добыче угля Бенз(а)пирен Оксид азота Диоксид серы Оксид углерода Взвешенные вещества ОАО \"Межотраслевой научно- исследовательский и проектно- технологический институт экологии топливно- энергетического комплекса\" (ОАО \"МНИИЭКО ТЭК\"), Адрес разработчика: 614007, Пермский край, г.Пермь, ул.Н.Островского, 60 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 17 Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при механической обработке металлов (на основе удельных показателей) (утверждена приказом Госкомэкологии от 14.04.1997 N 158 ) Металлургия и иные отрасли промышленности. Определение величин выбросов загрязняющих веществ при механической обработке металлов Свинец; Пыль неорганическая с содержанием кремния менее 20, 20-70, а также более 70 процентов; Взвешенные вещества; Взвешенные частицы РМ10; Взвешенные частицы РМ2,5; Углерода оксид; Акролеин. Акционерное общество \"Hayчно- исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7 Общество с ограниченной ответственностью \"Фирма \"Интеграл\" (ООО \"Фирма Интеграл\"). Адрес разработчика: 193036, Санкт-Петербург, ул.4-я Советская, 15Б Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 18 Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при сварочных работах (на основе удельных показателей) (утверждена приказом Госкомэкологии от 14.04.1997 N 158 ) Различные отрасли промышленности и сельского хозяйства Определение величин выбросов загрязняющих веществ при сварочных работах расчетным путем на основе удельных показателей выделения Пыль неорганическая с содержанием кремния менее 20, 20-70, а также более 70 процентов; Марганец и его соединения; Хром (Cr 6+); Медь, оксид меди, сульфат меди, хлорид меди (в пересчете на медь); Никель, оксид никеля (в пересчете на никель); Фториды газообразные (гидрофторид, кремний тетрафторид) (в пересчете на фтор); Углерода оксид; Азота оксид; Озон. Акционерное общество \"Научно- исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7. Общество с ограниченной ответственностью \"Фирма \"Интеграл\" (ООО \"Фирма Интеграл\"). Адрес разработчика: 193036, Санкт-Петербург, ул.4-я Советская, 15Б Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 19 Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при нанесении лакокрасочных материалов (на основе удельных показателей) (утверждена приказом Госкомэкологии России от 12.11.1997 N 497 ) Различные отрасли промышленности и сельского хозяйства Определение величин выбросов загрязняющих веществ при нанесении на поверхности лакокрасочных материалов Сольвент нафта; Ацетон; Бутилацетат; Этилацетат; Спирт этиловый; Спирт н-бутиловый; Метилбензол (толуол); Диметилбензол (ксилол) (смесь мета-, орто- и параизомеров); Уайт-спирит; Циклогексанол; Гидроксиметилбензол (крезол, смесь изомеров: орто-, мета-, пара-); Формальдегид Этенилбензол (стирол). Акционерное общество \"Научно- исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7 Общество с ограниченной ответственностью \"Фирма \"Интеграл\" (ООО \"Фирма Интеграл\"). Адрес разработчика: 193036, Санкт-Петербург, ул.4-я Советская, 15Б Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 20 Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при производстве металлопокрытий гальваническим способом (по величинам удельных показателей) (утверждена приказом Госкомэкологии России от 30.04.1999 N 216 ) Различные отрасли промышленности и сельского хозяйства Определение величин выбросов загрязняющих веществ при нанесении металлопокрытий расчетным методом на основе величин удельных выделений. Хлористый водород; Серная кислота; Водород цианистый; Фтористый водород, растворимые фториды; Азота оксид; Азотная кислота; Никель растворимые соли (в пересчете на никель). Акционерное общество \"Научно- исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\"). Адрес разработчика: 194021, Санкт-Петербург, ул.Карбышева, 7 Настоящая Методика не может быть тиражирована и распространена в качестве официального издания без письменного разрешения разработчика Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р 21 Методика по расчету выбросов загрязняющих веществ в атмосферный воздух от факельных установок по сжиганию попутного нефтяного газа (ПНГ) с дополнительной подачей воздуха (используемых на объектах ООО \"ЯРГЕО\" или аналогичных установок) (утверждена Генеральным директором АО \"НИИ Атмосфера\" О.А.Марцынковским и Генеральным директором ООО \"ЯРГЕО\" А.В.Подшибякиным, 2020) Нефтедобывающая промышленность Проведение расчетов выбросов загрязняющих веществ от факельных установок на объектах ООО \"ЯРГЕО\" и аналогичных по назначению и конструкции факельных установок на других объектах хозяйственной деятельности Углерода оксид; Азота оксид; Азота диоксид; Взвешенные вещества; Взвешенные частицы РМ10; Взвешенные частицы РМ2,5; Бенз(а)пирен; Серы диоксид; Метан (при химическом недожоге). Акционерное общество \"Научно- исследовательский институт охраны атмосферного воздуха\" (АО \"НИИ Атмосфера\") Адрес разработчика: 194021, г.Санкт-Петербург, улица Карбышева, 7. Методика может быть воспроизведена, тиражирована и распространена в качестве официального издания с письменного разрешения разработчика и ООО \"ЯРГЕО\". Сведения внесены распоряжением Минприроды России от 14.12.2020 N 35-р Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О методиках расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}