{
    "document_title": "О необходимости проведения государственной экологической экспертизы",
    "content": "О необходимости проведения государственной экологической экспертизы О необходимости проведения государственной экологической экспертизы Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 22.10.2018 N 12-47/26622 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 22 октября 2018 года N 12-47/26622 О необходимости проведения государственной экологической экспертизы Минприроды России в рамках своей компетенции рассмотрело письма о необходимости проведения государственной экологической экспертизы (далее - ГЭЭ) в отношении техники и технологии, проект технической документации которых ранее получил положительное заключение ГЭЭ, срок действия которого истек, и сообщает. Отношения в области экологической экспертизы регулируются Федеральным законом от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\" (далее - Закон N 174-ФЗ). В соответствии с пунктом 5 статьи 11 Закона N 174-ФЗ к объектам ГЭЭ относятся проекты технической документации на новые технику, технологию, использование которых может оказать воздействие на окружающую среду, а также технической документации на новые вещества, которые могут поступать в природную среду. Согласно пункту 5 статьи 18 Закона N 174-ФЗ положительное заключение ГЭЭ теряет юридическую силу, в том числе в случае реализации объекта ГЭЭ с отступлениями от документации, получившей положительное заключение ГЭЭ, и (или) в случае внесения изменений в указанную документацию, а также в случае истечения срока действия положительного заключения ГЭЭ. Учитывая изложенное, полагаем, что необходимость представления на ГЭЭ проектов технической документации на технику, технологию, ранее получивших положительное заключение ГЭЭ, по истечению срока действия положительного заключения ГЭЭ может быть обусловлена реализацией объекта ГЭЭ с отступлением от документации, получившей положительное заключение ГЭЭ, внесением изменений в документацию после получения положительного заключения ГЭЭ, а также, если объект ГЭЭ не был реализован в течение срока действия положительного заключения ГЭЭ. Позиция Минприроды России по указанному вопросу ранее направлялась в Росприроднадзор. Директор Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности А.В.Колодкин Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О необходимости проведения государственной экологической экспертизы (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}