{
    "document_title": "О проведении уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами (с изменениями на 2 декабря 2021 года)",
    "content": "О проведении уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами (с изменениями на 2 декабря 2021 года) О проведении уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами (с изменениями на 2 декабря 2021 года) Постановление Правительства РФ от 05.09.2016 N 881 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 5 сентября 2016 года N 881 О проведении уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами (с изменениями на 2 декабря 2021 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.09.2018, N 0001201809240004); постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2181 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.12.2021, N 0001202112030048). В соответствии со статьей 5 и пунктом 4 статьи 24_6 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила проведения уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами . 2. Дополнить подпункт \"а\" пункта 1 постановления Правительства Российской Федерации от 10 сентября 2012 года N 909 \"Об определении официального сайта Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" для размещения информации о проведении торгов и внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 38, ст.5121; 2015, N 7, ст.1045; N 41, ст.5654; N 49, ст.6979) абзацем следующего содержания: \"о проведении конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами;\". Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 5 сентября 2016 года N 881 Правила проведения уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами (с изменениями на 2 декабря 2021 года) I. Общие положения 1. Настоящие Правила устанавливают порядок проведения уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами (далее соответственно - региональный оператор, конкурсный отбор), требования к участникам конкурсного отбора, критерии конкурсного отбора, порядок оценки и сопоставления заявок на участие в конкурсном отборе (далее - заявка). 2. Понятия, используемые в настоящих Правилах, означают следующее: \"документация об отборе\" - документ, утверждаемый организатором конкурсного отбора, регламентирующий условия и порядок проведения конкурсного отбора, устанавливающий требования к участникам конкурсного отбора и оказываемым услугам и определяющий порядок заключения соглашения; \"заявитель\" - юридическое лицо, государственная регистрация которого осуществлена на территории Российской Федерации, подавшее заявку; \"конкурсный отбор\" - процедура, по результатам которой победителю конкурсного отбора присваивается статус регионального оператора; \"организатор конкурсного отбора\" - орган исполнительной власти субъекта Российской Федерации, уполномоченный на проведение конкурсного отбора; \"соглашение\" - соглашение об организации деятельности по обращению с твердыми коммунальными отходами, заключаемое органом исполнительной власти субъекта Российской Федерации с победителем конкурсного отбора, устанавливающее права и обязанности сторон по обеспечению обращения с твердыми коммунальными отходами; \"участник конкурсного отбора\" - заявитель, допущенный конкурсной комиссией к участию в конкурсном отборе. Понятия \"вид отходов\", \"захоронение отходов\", \"обезвреживание отходов\", \"обработка отходов\", \"объекты обезвреживания отходов\", \"региональный оператор\", \"сбор отходов\", \"твердые коммунальные отходы\", \"транспортирование отходов\", \"утилизация отходов\", используемые в настоящих Правилах, имеют значения, определенные Федеральным законом \"Об отходах производства и потребления\" . 3. Проводимые в соответствии с настоящими Правилами конкурсные отборы являются открытыми по составу участников. 4. Не допускается взимание с участников конкурсного отбора платы за участие в конкурсном отборе. 5. Протоколы, составленные в ходе проведения конкурсного отбора, заявки, документация об отборе, изменения, внесенные в документацию об отборе, разъяснения документации об отборе, а также результаты фотофиксации документов, содержащихся в заявках и аудио- и видеозаписи вскрытия конвертов с заявками, хранятся организатором конкурсного отбора не менее 3 лет. II. Конкурсная комиссия 6. Для проведения конкурсного отбора приказом органа исполнительной власти субъекта Российской Федерации, уполномоченного на проведение конкурсного отбора, создается конкурсная комиссия, определяется ее состав, назначается председатель конкурсной комиссии. Число членов конкурсной комиссии не может быть менее чем 5 человек. 7. Членами конкурсной комиссии не могут быть физические лица, которые были привлечены в качестве экспертов к проведению экспертной оценки заявок, либо физические лица, лично заинтересованные в результатах определения регионального оператора, в том числе физические лица, состоящие в штате организаций, подавших заявки, либо физические лица, на которых способны оказать влияние участники конкурсного отбора (в том числе физические лица, являющиеся участниками (акционерами) этих организаций, членами их органов управления, кредиторами указанных участников конкурсного отбора), либо физические лица, состоящие в браке с руководителем участника конкурсного отбора или являющиеся близкими родственниками (родственниками по прямой восходящей и нисходящей линии (родителями и детьми, дедушкой, бабушкой и внуками), полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами), усыновителями руководителя или усыновленными руководителем участника конкурсного отбора. В случае выявления в составе конкурсной комиссии указанных физических лиц орган исполнительной власти субъекта Российской Федерации, принявший решение о создании комиссии, обязан незамедлительно заменить их другими физическими лицами, которые лично не заинтересованы в результатах определения регионального оператора и на которых не способны оказывать влияние участники конкурсного отбора. 8. Конкурсная комиссия правомочна принимать решения, если на заседании конкурсной комиссии присутствует не менее 50 процентов общего числа ее членов, при этом каждый член конкурсной комиссии имеет один голос. Решения конкурсной комиссии принимаются большинством голосов от числа голосов членов конкурсной комиссии, принявших участие в ее заседании. В случае равенства числа голосов голос председателя конкурсной комиссии считается решающим. Решения конкурсной комиссии оформляются протоколами, которые подписывают члены конкурсной комиссии, принявшие участие в заседании конкурсной комиссии. Конкурсная комиссия вправе в целях оценки соответствия заявителей критериям конкурсного отбора, проверки достоверности сведений, предоставляемых заявителями, и оценки и сопоставления заявок привлекать к своей работе независимых экспертов без права голоса в порядке, установленном организатором конкурсного отбора. 9. Конкурсная комиссия выполняет следующие функции: а) осуществляет вскрытие конвертов с заявками и конвертов с уведомлениями об участии во втором этапе оценки и сопоставления заявок (далее - уведомление об участии во втором этапе), а также рассмотрение заявок и уведомлений об участии во втором этапе в установленном порядке; б) проверяет документы и материалы, представленные в составе заявки и уведомления об участии во втором этапе на предмет достоверности сведений, содержащихся в этих документах и материалах, запрашивает дополнительную информацию, привлекает независимых экспертов в целях обеспечения экспертной оценки документации об отборе, оценки и сопоставления заявок, оценки соответствия участников конкурсного отбора требованиям, установленным документацией об отборе и настоящими Правилами; в) устанавливает соответствие представленных заявок и уведомлений об участии во втором этапе требованиям, установленным документацией об отборе и настоящими Правилами; г) осуществляет оценку и сопоставление заявок, определяет победителя конкурсного отбора; д) подписывает протоколы, составленные в ходе проведения конкурсного отбора, направляет заявителям и участникам конкурсного отбора уведомления о принятых конкурсной комиссией решениях; е) осуществляет иные функции, определенные организатором конкурсного отбора. III. Документация об отборе 10. Организатор конкурсного отбора разрабатывает и утверждает документацию об отборе. 11. Документация об отборе размещается организатором конкурсного отбора на официальном сайте Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" для размещения информации о проведении торгов, определенном Правительством Российской Федерации (далее - официальный сайт торгов), не позднее чем за 20 дней до дня окончания срока подачи заявок. Информация о проведении торгов должна быть доступна для ознакомления всем заинтересованным лицам без взимания платы. 12. Документация об отборе содержит: а) ссылку на общедоступный и бесплатный источник опубликования территориальной схемы обращения с отходами, в том числе с твердыми коммунальными отходами (далее - схема обращения с отходами); б) описание границы зоны деятельности регионального оператора и направления транспортирования отходов в пределах этой зоны в соответствии со схемой обращения с отходами; в) сведения о количестве (показатели объема и (или) массы) и источниках образования твердых коммунальных отходов в зоне деятельности регионального оператора в разрезе поселений, городских округов (районов городских округов) (с разбивкой по видам и классам опасности отходов); г) сведения о расположении (планируемом расположении) мест накопления твердых коммунальных отходов (с разбивкой по видам и классам опасности отходов) в зоне деятельности регионального оператора; (Подпункт в редакции, введенной в действие со 2 октября 2018 года постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 . - См. предыдущую редакцию ) д) сведения о расположении в зоне деятельности регионального оператора земельных участков (с указанием их кадастровых номеров и собственников), на которых на момент проведения конкурсного отбора складированы твердые коммунальные отходы и которые не предназначены для этих целей, количестве твердых коммунальных отходов, складированных в таких местах; е) сведения о расположении, технических характеристиках и предполагаемом использовании существующих и планируемых к созданию объектов по обработке, утилизации, обезвреживанию, хранению и захоронению твердых коммунальных отходов, использование которых предусмотрено схемой обращения с отходами; ж) ссылку на общедоступный и бесплатный источник опубликования региональной программы в области обращения с отходами (при наличии такой программы); з) обязанности регионального оператора, в том числе: обязанности по заключению договоров с операторами по обращению с твердыми коммунальными отходами, владеющими объектами по обработке, обезвреживанию и (или) захоронению твердых коммунальных отходов, использование которых предусмотрено схемой обращения с отходами (далее - операторы по обращению с твердыми коммунальными отходами); обязанности по обеспечению обращения с твердыми коммунальными отходами, ранее размещенными в зоне деятельности регионального оператора на земельных участках, не предназначенных для этих целей и указанных в документации об отборе, с указанием источника финансирования (при необходимости); обязанности по созданию и (или) содержанию контейнерных площадок с указанием их мест нахождения и источника финансирования (при необходимости); иные обязанности, установленные законодательством Российской Федерации в области обращения с отходами; обязанности по передаче находящихся в собственности регионального оператора контейнеров и бункеров, приобретенных за счет средств, учтенных при установлении единого тарифа на услугу регионального оператора по обращению с твердыми коммунальными отходами, в собственность органов местного самоуправления муниципальных образований, на территории которых расположены места (площадки) накопления твердых коммунальных отходов, оборудованные такими контейнерами и бункерами, в случае прекращения деятельности регионального оператора, в том числе в случае его отказа от осуществления деятельности; (Абзац дополнительно включен с 11 декабря 2021 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2181 ) и) критерии конкурсного отбора, характеризующие качество оказания услуги по обращению с твердыми коммунальными отходами региональным оператором (далее соответственно - критерии качества оказания услуги региональным оператором, услуга регионального оператора), их минимальные и (или) максимальные предельные значения, требования к документам, подтверждающим указанные участником конкурсного отбора значения критериев качества оказания услуги региональным оператором; к) величину значимости критериев оценки и сопоставления заявок; л) информацию о порядке расчета единого тарифа на услугу регионального оператора, включая информацию о тарифах операторов по обращению с твердыми коммунальными отходами, с которыми региональный оператор обязан заключить договоры на оказание услуг по обработке, обезвреживанию и (или) захоронению твердых коммунальных отходов; м) информацию о порядке расчета приведенной стоимости услуги регионального оператора и ее максимально допустимой величине; н) объем расходов регионального оператора, финансируемых за счет средств бюджетов бюджетной системы Российской Федерации, в том числе в рамках региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами; о) срок, на который присваивается статус регионального оператора; п) требования к участникам конкурсного отбора; р) срок, место и порядок подачи заявок; с) срок, место и порядок подачи участниками конкурсного отбора уведомления об участии во втором этапе (при необходимости); т) состав заявки, включая исчерпывающий перечень документов, которые должны быть представлены заявителями, порядок и срок отзыва заявок, порядок внесения изменений в заявки; у) место, дату и время вскрытия конвертов с заявками; ф) место, дату и время вскрытия конвертов с уведомлениями об участии во втором этапе (при необходимости); х) порядок оценки и сопоставления заявок; ц) размер, порядок и срок предоставления обеспечения исполнения победителем конкурсного отбора обязательств по соглашению; ч) срок подписания протокола о результатах проведения конкурсного отбора; ш) срок подписания соглашения; щ) проект соглашения. 13. Организатором конкурсного отбора может быть установлено требование к предоставлению обеспечения заявки, которое в равной мере распространяется на всех участников конкурсного отбора. При этом форма, размер, порядок предоставления, а также основания и порядок возврата обеспечения заявки определяются организатором конкурсного отбора и указываются в документации об отборе. 14. В случаях, установленных Правительством Российской Федерации, документация об отборе должна содержать сведения о территориях в зоне деятельности регионального оператора, для которых цены на услуги по транспортированию твердых коммунальных отходов для регионального оператора формируются по результатам торгов. (Пункт в редакции, введенной в действие со 2 октября 2018 года постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 . - См. предыдущую редакцию ) 15. В субъектах Российской Федерации - городах федерального значения документация об отборе может: а) содержать сроки, условия и порядок привлечения операторов по обращению с твердыми коммунальными отходами к оказанию комплексной услуги по обращению с твердыми коммунальными отходами (сбор, транспортирование, обработка, обезвреживание, хранение и захоронение твердых коммунальных отходов); б) не содержать информацию, указанную в подпункте \"л\" пункта 12 настоящих Правил . 16. Способом обеспечения исполнения победителем конкурсного отбора или единственным участником конкурсного отбора обязательств по соглашению является предоставление безотзывной банковской гарантии, предоставляемой на каждый год срока действия соглашения со дня начала осуществления региональным оператором деятельности по оказанию услуг по обращению с твердыми коммунальными отходами, предусмотренного соглашением. Размер обеспечения исполнения победителем конкурсного отбора или единственным участником конкурсного отбора обязательств по соглашению не может составлять менее 5 процентов максимально допустимой выручки регионального оператора, определяемой как произведение максимально допустимой стоимости услуги регионального оператора и количества (объема) твердых коммунальных отходов, образующихся в зоне деятельности регионального оператора и установленных в документации об отборе, в течение соответствующего года. (Пункт в редакции, введенной в действие со 2 октября 2018 года постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 . - См. предыдущую редакцию ) 17. Организатор конкурсного отбора вправе принять решение о внесении изменений в документацию об отборе не позднее чем за 5 дней до дня окончания срока подачи заявок. В течение 3 рабочих дней со дня принятия указанного решения такие изменения размещаются организатором конкурсного отбора в порядке, установленном для размещения документации об отборе. При этом срок подачи заявок должен быть продлен таким образом, чтобы срок со дня размещения внесенных в документацию об отборе изменений на официальном сайте торгов до дня окончания срока подачи заявок составил не менее чем 20 дней. 18. Организатор конкурсного отбора или конкурсная комиссия обязаны представлять в письменной форме разъяснения положений документации об отборе по запросам заявителей, если такие запросы поступили организатору конкурсного отбора или в конкурсную комиссию не позднее чем за 10 дней до дня истечения срока представления заявок. Разъяснения положений документации об отборе направляются организатором конкурсного отбора или конкурсной комиссией заявителю в течение 3 рабочих дней, но не позднее чем за 5 дней до дня истечения срока представления заявок, а также размещаются на официальном сайте торгов с приложением содержания запроса и без указания заявителя, от которого поступил запрос. IV. Требования к участникам конкурсного отбора 19. Участник конкурсного отбора должен соответствовать следующим обязательным требованиям: а) наличие государственной регистрации на территории Российской Федерации; б) наличие действующей лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, обращение с которыми предусмотрено документацией об отборе, с одним или несколькими разрешенными видами деятельности, осуществляемыми участником конкурсного отбора; в) в отношении участника конкурсного отбора не проводится процедура ликвидации и отсутствует решение арбитражного суда о признании участника конкурсного отбора несостоятельным (банкротом) и об открытии конкурсного производства; г) деятельность участника конкурсного отбора не приостановлена в качестве административного наказания, предусмотренного Кодексом Российской Федерации об административных правонарушениях ; д) у участника конкурсного отбора отсутствует задолженность по уплате налогов, сборов, пеней и штрафов за нарушение законодательства Российской Федерации о налогах и сборах, задолженности по иным обязательным платежам в бюджеты бюджетной системы Российской Федерации (за исключением сумм, на которые предоставлены отсрочка, рассрочка, инвестиционный налоговый кредит в соответствии с законодательством Российской Федерации о налогах и сборах, которые реструктурированы в соответствии с законодательством Российской Федерации, по которым имеется вступившее в законную силу решение суда о признании обязанности заявителя по уплате этих сумм исполненной или которые признаны безнадежными к взысканию в соответствии с законодательством Российской Федерации о налогах и сборах) за прошедший календарный год, размер которых превышает 25 процентов балансовой стоимости активов участника конкурсного отбора, по данным бухгалтерской отчетности за последний отчетный период. Участник конкурсного отбора считается соответствующим установленному требованию в случае, если им в установленном порядке подано заявление об обжаловании указанных недоимок, задолженности и решение по такому заявлению на дату рассмотрения заявки не принято; е) у руководителя, членов коллегиального исполнительного органа (при наличии такого органа) и главного бухгалтера участника конкурсного отбора отсутствует неснятая и непогашенная судимость за преступления в сфере экономической деятельности. V. Критерии конкурсного отбора 20. Критериями оценки и сопоставления заявок являются: а) приведенная стоимость услуги регионального оператора; б) качество услуги регионального оператора. 21. Критериями качества услуги регионального оператора являются: а) критерий надежности - количество допустимых нарушений графика вывоза твердых коммунальных отходов из мест накопления твердых коммунальных отходов в год; (Подпункт в редакции, введенной в действие со 2 октября 2018 года постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 . - См. предыдущую редакцию ) б) критерий оперативности - срок рассмотрения обращений потребителей услуги регионального оператора; в) критерий открытости - наличие сайта регионального оператора в информационно-телекоммуникационной сети \"Интернет\" с возможностью обмена информацией с потребителями услуги посредством электронной почты; г) критерий исполнительности - срок возмещения убытков потребителям услуги при несоблюдении региональным оператором обязательств, предусмотренных нормативными правовыми актами и соглашением. 22. В случае, предусмотренном пунктом 68 настоящих Правил , организатор конкурсного отбора вправе установить следующие дополнительные критерии качества услуги регионального оператора: а) критерий мощности - возможность осуществления деятельности по транспортированию, обработке, утилизации, обезвреживанию и (или) захоронению твердых коммунальных отходов в объеме не менее 10 процентов годового объема образования твердых коммунальных отходов в зоне деятельности регионального оператора либо наличие действующего государственного контракта на оказание услуги по обращению с твердыми бытовыми (коммунальными) отходами, заключенного на срок более чем 10 лет; (Подпункт в редакции, введенной в действие со 2 октября 2018 года постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 . - См. предыдущую редакцию ) б) критерий квалифицированности - наличие заключивших с участником конкурсного отбора трудовые договоры работников, имеющих стаж работы в сфере обращения с отходами не менее 3 лет; в) критерий обеспеченности - владение объектами по обработке, обезвреживанию и (или) захоронению твердых коммунальных отходов в зоне деятельности регионального оператора на праве собственности или иных законных основаниях или наличие обязательства по завершению строительства и (или) модернизации таких объектов не позднее чем через 3 года со дня опубликования документации об отборе в соответствии с концессионным соглашением, соглашением о государственно-частном партнерстве, соглашением о муниципально-частном партнерстве либо инвестиционным договором, заключенным с органами государственной власти субъекта Российской Федерации или органами местного самоуправления; г) критерий экологичности - характеристики объектов, используемых для обработки, обезвреживания, захоронения твердых коммунальных отходов, отражающие глубину переработки отходов, степень негативного воздействия на окружающую среду, реализованные технологические решения, направленные на снижение негативного воздействия на окружающую среду, принадлежащих участнику конкурсного отбора на законных основаниях. 23. Перечень критериев оценки и сопоставления заявок, указанный в пункте 20 настоящих Правил , является исчерпывающим. VI. Порядок подачи заявок 24. Заявки представляются по форме и в порядке, в сроки и в месте, которые указаны в документации об отборе. 25. Заявка подается в письменной форме в запечатанном конверте, не позволяющем просматривать содержание конверта до момента вскрытия. При этом на конверте указывается наименование конкурсного отбора, на участие в котором подается заявка. Указание на конверте фирменного наименования, почтового адреса заявителя не является обязательным. 26. Заявка содержит: а) выписку из Единого государственного реестра юридических лиц, которая получена не ранее чем за один месяц до дня подачи заявки, или засвидетельствованную в нотариальном порядке копию такой выписки; б) документ, подтверждающий полномочия лица на осуществление действий от имени заявителя, - копию решения о назначении или об избрании либо копию приказа о назначении физического лица на должность, в соответствии с которым такое физическое лицо обладает правом действовать от имени заявителя без доверенности. В случае если от имени заявителя действует иное лицо, заявка должна содержать также доверенность на осуществление действий от имени заявителя, заверенную печатью заявителя и подписанную руководителем или уполномоченным руководителем лицом, либо засвидетельствованную в нотариальном порядке копию указанной доверенности. В случае если указанная доверенность подписана лицом, уполномоченным руководителем, заявка должна содержать документ, подтверждающий полномочия руководителя; в) заверенные руководителем заявителя или уполномоченным лицом копии учредительных документов заявителя; г) решение об одобрении или о совершении крупной сделки либо заверенную копию такого решения, если требование необходимости наличия такого решения для совершения крупной сделки установлено законодательством Российской Федерации, учредительными документами юридического лица и для заявителя предоставление обеспечения заявки и (или) обеспечения исполнения обязательств по соглашению является крупной сделкой; д) документы и сведения, подтверждающие соответствие заявителя требованиям к участникам конкурсного отбора; е) сведения о лицах: которые имеют право прямо или косвенно распоряжаться (в том числе на основании договора доверительного управления имуществом, договора простого товарищества, договора поручения или в результате других сделок либо по иным основаниям) более чем 50 процентами общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал участника конкурсного отбора, либо более чем 50 процентами общего количества голосов общего числа членов кооператива или участников хозяйственного товарищества, если участник конкурсного отбора является кооперативом или хозяйственным товариществом; которые на основании договора или по иным основаниям получили право или полномочия определять решения, принимаемые заявителем, в том числе определять условия осуществления заявителем предпринимательской деятельности; которые имеют право назначать единоличный исполнительный орган и (или) более чем 50 процентов состава коллегиального исполнительного органа заявителя и (или) имеют безусловную возможность избирать более чем 50 процентов состава совета директоров (наблюдательного совета) или иного коллегиального органа управления заявителя; которые осуществляют полномочия управляющей компании заявителя; в интересах которых прямо или косвенно осуществляется владение более чем 25 процентами акций (долей) заявителя их номинальными держателями; ж) расчет прогнозной необходимой валовой выручки регионального оператора по годам и приведенной стоимости услуги регионального оператора; (Подпункт в редакции, введенной в действие со 2 октября 2018 года постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 . - См. предыдущую редакцию ) з) документы, подтверждающие предоставление обеспечения заявки, если в документации об отборе содержится требование к предоставлению такого обеспечения (платежное поручение, подтверждающее перечисление денежных средств, или иные документы, подтверждающие факт перечисления денежных средств), а также банковские реквизиты счета для возврата обеспечения заявки; и) значения критериев качества оказания услуги региональным оператором, которые заявитель обязуется обеспечить в случае признания его победителем или единственным участником конкурсного отбора, а также документы, подтверждающие указанные участником конкурсного отбора значения критериев качества оказания услуги региональным оператором. 27. При изменении сведений, указанных в подпункте \"е\" пункта 26 настоящих Правил , заявитель обязан представить соответствующую информацию организатору конкурсного отбора в течение 3 рабочих дней со дня изменения таких сведений. Непредставление указанных сведений является основанием для исключения участника из конкурсного отбора. 28. Не допускается требовать от заявителей иные документы и сведения, за исключением документов и сведений, предусмотренных пунктом 26 настоящих Правил . 29. Все листы поданных в письменной форме документов должны быть прошиты и пронумерованы, содержать опись документов, быть скреплены печатью и подписаны заявителем или лицом, уполномоченным заявителем. 30. Каждый конверт с заявкой, поступившей в срок, указанный в документации об отборе, регистрируется организатором конкурсного отбора. При этом отказ в приеме и регистрации конверта с заявкой, на котором не указана информация о подавшем его лице, и требование к предоставлению соответствующей информации не допускаются. 31. Заявитель вправе подать только одну заявку. 32. Прием заявок прекращается в срок, установленный документацией об отборе. Заявки, поступившие после истечения срока подачи заявок, не рассматриваются. 33. Организатор конкурсного отбора обеспечивает сохранность конвертов с заявками и обеспечивает рассмотрение содержания заявок только после вскрытия конвертов с заявками. 34. В случае если после окончания срока подачи заявок выясняют, что подана только одна заявка или не подано ни одной заявки, конкурсный отбор признается несостоявшимся. В случае если на конкурсный отбор подана только одна заявка, отвечающая требованиям настоящих Правил, с участником конкурсного отбора, подавшим заявку, заключается соглашение. 35. Расчет приведенной стоимости услуги регионального оператора и ставки дисконтирования, осуществляется в соответствии с основами ценообразования в области обращения с твердыми коммунальными отходами, утверждаемыми Правительством Российской Федерации. VII. Порядок вскрытия конвертов с заявками и рассмотрения заявок 36. Конкурсная комиссия вскрывает конверты с заявками в срок, указанный в документации об отборе. Вскрытие всех поступивших конвертов с заявками осуществляется в день вскрытия конвертов с заявками после окончания срока подачи заявок. 37. Организатор конкурсного отбора обязан предоставить возможность всем заявителям, подавшим заявки, и (или) их представителям присутствовать при вскрытии конвертов с заявками. 38. Непосредственно перед вскрытием конвертов с заявками конкурсная комиссия объявляет заявителям, присутствующим при вскрытии таких конвертов, о возможности изменения или отзыва поданных заявок до вскрытия таких конвертов. 39. В случае установления факта подачи одним заявителем 2 и более заявок при условии, что поданные ранее этим заявителем заявки не отозваны, все заявки этого заявителя не рассматриваются и возвращаются этому заявителю. 40. Сведения о месте, дате и времени вскрытия конвертов с заявками, наименование, почтовый адрес каждого заявителя, конверт с заявкой которого вскрывается, наличие информации и документов, предусмотренных документацией об отборе, значения критериев конкурсного отбора, указанные в заявке, объявляются при вскрытии данных конвертов и вносятся в протокол вскрытия конвертов с заявками. 41. Организатор конкурсного отбора обязан обеспечить осуществление аудиозаписи вскрытия конвертов с заявками и фотофиксации документов, на основании которых осуществляются оценка и сопоставление заявок. Заявители (представители заявителей по доверенности), присутствующие при вскрытии конвертов с заявками, вправе осуществлять фотофиксацию документов, на основании которых осуществляются оценка и сопоставление заявок, аудио- и видеозапись вскрытия таких конвертов. 42. Протокол вскрытия конвертов с заявками ведется конкурсной комиссией и подписывается всеми присутствующими членами конкурсной комиссии непосредственно после вскрытия конвертов с заявками и не позднее рабочего дня, следующего за днем вскрытия конвертов с заявками, размещается организатором конкурсного отбора на официальном сайте торгов. 43. Конкурсная комиссия рассматривает заявки на предмет соответствия требованиям, установленным документацией об отборе, и осуществляет проверку соответствия заявителей требованиям, установленным пунктом 19 настоящих Правил . Заявитель не допускается конкурсной комиссией к участию в конкурсном отборе в следующих случаях: а) непредставление документов, указанных в пункте 26 настоящих Правил , или наличие в таких документах недостоверных сведений; б) несоответствие заявителя требованиям, установленным пунктом 19 настоящих Правил ; в) несоответствие заявки требованиям, установленным документацией об отборе; г) несоответствие указанных в заявке значений критериев конкурсного отбора установленным документацией об отборе предельным значениям критериев конкурсного отбора. 44. Конкурсная комиссия вправе запрашивать информацию и документы в целях проверки соответствия заявителя требованиям, установленным пунктом 19 настоящих Правил , у органов государственной власти и органов местного самоуправления в соответствии с их компетенцией. 45. Отказ в допуске заявителя к участию в конкурсном отборе по иным основаниям, кроме случаев, указанных в пункте 43 настоящих Правил , не допускается. 46. Срок рассмотрения заявок не может превышать 10 дней со дня вскрытия конвертов с заявками. 47. На основании результатов рассмотрения заявок конкурсной комиссией принимается решение о допуске заявителя к участию в конкурсном отборе и о признании заявителя участником конкурсного отбора или об отказе в допуске заявителя к участию в конкурсном отборе, которое оформляется протоколом рассмотрения заявок. Протокол ведется конкурсной комиссией и подписывается всеми присутствующими на заседании членами конкурсной комиссии в день окончания рассмотрения заявок. Протокол должен содержать сведения о заявителях, решение о допуске заявителя к участию в конкурсном отборе и о признании его участником конкурсного отбора или об отказе в допуске заявителя к участию в конкурсном отборе с обоснованием такого решения и указанием требований, которым не соответствует заявитель, положений документации об отборе, которым не соответствует заявка, положений такой заявки, не соответствующих требованиям документации об отборе. Такой протокол в день окончания рассмотрения заявок размещается организатором конкурсного отбора на официальном сайте торгов. Заявителям направляются уведомления о принятом конкурсной комиссией решении не позднее рабочего дня, следующего за днем подписания указанного протокола. 48. В случае установления факта недостоверности сведений, содержащихся в документах, представленных участником конкурсного отбора, конкурсная комиссия обязана отстранить такого участника конкурсного отбора от участия в конкурсном отборе на любом этапе проведения конкурсного отбора. Протокол об отстранении участника конкурсного отбора от участия в конкурсном отборе подлежит размещению на официальном сайте торгов не позднее рабочего дня, следующего за днем принятия такого решения. При этом в таком протоколе указываются установленные факты недостоверных сведений. 49. В случае если принято решение об отказе в допуске к участию в конкурсном отборе всех заявителей, конкурсный отбор признается несостоявшимся и объявляется новый конкурсный отбор, который проводится в соответствии с положениями настоящих Правил. VIII. Общие правила оценки и сопоставления заявок 50. Конкурсная комиссия осуществляет оценку и сопоставление заявок, поданных заявителями, признанными участниками конкурсного отбора. 51. Оценка и сопоставление заявок осуществляются в целях выявления лучших условий исполнения соглашения в соответствии с критериями конкурсного отбора. 52. На первом этапе оценки и сопоставления заявок срок оценки и сопоставления заявок не может превышать 5 дней со дня подписания протокола рассмотрения заявок на участие в конкурсном отборе. Лучшие условия исполнения соглашения соответствуют минимальному значению приведенной стоимости услуги регионального оператора. В случае если показатели других участников конкурсного отбора превышают минимальное значение приведенной стоимости услуги регионального оператора не более чем на 2 процента, лучшие условия исполнения соглашения определяются среди предложений указанных участников конкурсного отбора исходя из наибольшего количества содержащихся в конкурсном предложении наилучших значений критериев качества оказания услуги региональным оператором. В случае если в результате сопоставления заявок установлено, что лучшие значения критериев качества оказания услуги региональным оператором предложены несколькими участниками конкурсного отбора, заявки ранжируются в порядке возрастания по дате и времени регистрации заявки. Победителем первого этапа оценки и сопоставления заявок становится участник, направивший заявку раньше. 53. На основании результатов первого этапа оценки и сопоставления заявок конкурсной комиссией каждой заявке присваивается порядковый номер по мере уменьшения степени выгодности содержащихся в них условий исполнения соглашения. Заявке, в которой содержатся лучшие условия исполнения соглашения, присваивается первый номер. Победителем первого этапа оценки и сопоставления заявок признается участник конкурсного отбора, заявке которого присвоен первый номер. 54. Конкурсной комиссией не позднее чем через 5 дней со дня окончания первого этапа оценки и сопоставления заявок подписывается и размещается на официальном сайте торгов протокол первого этапа оценки и сопоставления заявок. 55. В случае если в течение 3 дней после объявления результатов первого этапа оценки и сопоставления заявок организатору конкурсного отбора поступили уведомления об участии во втором этапе от участников конкурсного отбора, указанных в абзаце втором настоящего пункта, проводится второй этап оценки и сопоставления заявок. Во втором этапе оценки и сопоставления заявок принимают участие участники конкурсного отбора, которые владеют объектами по обработке и (или) обезвреживанию твердых коммунальных отходов, мощность которых позволяет обрабатывать и (или) обезвреживать более 50 процентов массы твердых коммунальных отходов, образующихся в зоне деятельности регионального оператора в соответствии со схемой обращения с отходами, либо имеют обязательства по завершению строительства и (или) модернизации таких объектов не позднее чем через 3 года со дня опубликования документации об отборе в соответствии с концессионным соглашением, соглашением о государственно-частном партнерстве, соглашением о муниципально-частном партнерстве либо инвестиционным договором, заключенным с органами государственной власти субъекта Российской Федерации или органом местного самоуправления, предусматривающим строительство и (или) модернизацию таких объектов. 56. Второй этап оценки и сопоставления заявок не может превышать 10 дней после объявления результатов первого этапа оценки и сопоставления заявок. 57. Уведомление об участии во втором этапе должно содержать следующую информацию: а) сведения об участнике конкурсного отбора - полное и сокращенное наименование, основной государственный регистрационный номер, место нахождения, номер телефона, идентификационный номер налогоплательщика; б) документы и сведения, подтверждающие соответствие участника конкурсного отбора требованиям, указанным в абзаце втором пункта 55 настоящих Правил ; в) расчет приведенной стоимости услуги регионального оператора, включая параметры регулирования тарифов, осуществленный в соответствии с документацией об отборе, и значения критериев качества оказания услуги региональным оператором. 58. Приведенная стоимость услуги регионального оператора не может быть выше, а значение критериев качества оказания услуги региональным оператором не может быть хуже соответствующих показателей, указанных в заявке победителя первого этапа оценки и сопоставления заявок. 59. Конкурсная комиссия вскрывает конверты с уведомлениями об участии во втором этапе в срок, указанный в документации об отборе, и в порядке, указанном в разделе VII настоящих Правил . 60. Конкурсная комиссия рассматривает уведомление об участии во втором этапе на предмет соответствия требованиям, установленным пунктами 57 и 58 настоящих Правил , и осуществляет проверку соответствия участников конкурсного отбора требованиям, установленным абзацем вторым пункта 55 настоящих Правил . Уведомление об участии во втором этапе отклоняется конкурсной комиссией в следующих случаях: а) непредставление документов, определенных подпунктом \"б\" пункта 57 настоящих Правил , либо наличие в таких документах недостоверных сведений; б) несоответствие участника конкурсного отбора требованиям, установленным абзацем вторым пункта 55 настоящих Правил ; в) несоответствие указанных в уведомлении об участии во втором этапе предложений требованиям, установленным пунктом 58 настоящих Правил . 61. На основании результатов рассмотрения уведомлений об участии во втором этапе конкурсной комиссией принимается решение о допуске участника конкурсного отбора ко второму этапу оценки и сопоставления заявок. 62. В случае если ни один из участников конкурсного отбора не направил уведомление об участии во втором этапе или все уведомления об участии во втором этапе были отклонены конкурсной комиссией, второй этап оценки и сопоставления заявок считается несостоявшимся. 63. Победитель второго этапа оценки и сопоставления заявок определяется в соответствии с пунктами 52 и 53 настоящих Правил . 64. Конкурсной комиссией не позднее чем через 5 дней со дня окончания второго этапа оценки и сопоставления заявок подписывается и размещается на официальном сайте торгов протокол второго этапа оценки и сопоставления заявок. 65. Победителем конкурсного отбора признается победитель второго этапа или победитель первого этапа оценки и сопоставления заявок, если второй этап оценки и сопоставления заявок не состоялся. 66. Участникам конкурсного отбора направляются уведомления о принятых конкурсной комиссией решениях не позднее рабочего дня, следующего за днем подписания соответствующих протоколов. 67. Конкурсной комиссией не позднее чем через 5 дней со дня подписания протокола второго этапа оценки и сопоставления заявок, а в случае, если второй этап оценки и сопоставления заявок не состоялся, - не позднее чем через 15 дней со дня подписания протокола первого этапа оценки и сопоставления заявок подписывается и размещается на официальном сайте торгов протокол о результатах проведения конкурсного отбора. IX. Особенности проведения оценки и сопоставления заявок при первом проведении конкурсного отбора 68. При первом проведении конкурсного отбора в отношении соответствующей зоны деятельности регионального оператора организатор конкурсного отбора вправе использовать процедуру оценки и сопоставления заявок, предусмотренную пунктами 69 - 75 настоящих Правил . 69. Оценка и сопоставление заявок осуществляются в целях выявления лучших условий исполнения соглашения в соответствии с критериями конкурсного отбора и в порядке, которые установлены документацией об отборе. 70. Срок оценки и сопоставления таких заявок не может превышать 10 дней со дня подписания протокола рассмотрения заявок. 71. Лучшие условия исполнения соглашения соответствуют наибольшему количеству содержащихся в конкурсном предложении наилучших значений критериев оценки и сопоставления заявок по сравнению с соответствующими значениями, содержащимися в конкурсных предложениях других участников конкурсного отбора, с учетом значимости критериев конкурсного отбора, предусмотренных документацией об отборе. 72. На основании оценки и сопоставления заявок конкурсной комиссией каждой заявке присваивается порядковый номер по мере уменьшения степени выгодности содержащихся в них условий исполнения соглашения. Заявке, в которой содержатся лучшие условия исполнения соглашения, присваивается первый номер. 73. Победителем конкурсного отбора признается участник конкурсного отбора, чьей заявке присвоен первый номер. В случае если в результате сопоставления заявок установлено, что лучшие значения критериев конкурсного отбора предложены несколькими участниками конкурсного отбора, указанные заявки ранжируются в порядке возрастания по дате и времени регистрации заявки. Победителем конкурсного отбора становится участник, направивший заявку раньше. 74. Конкурсной комиссией не позднее чем через 5 дней со дня подписания ею протокола оценки и сопоставления заявок подписывается и размещается на официальном сайте торгов протокол о результатах проведения конкурсного отбора. (Пункт в редакции, введенной в действие со 2 октября 2018 года постановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094 . - См. предыдущую редакцию ) 75. Участникам конкурсного отбора направляются уведомления о принятом конкурсной комиссией решении не позднее рабочего дня, следующего за днем подписания соответствующего протокола. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О проведении уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами (с изменениями на 2 декабря 2021 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}