{
    "document_title": "О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации (с изменениями на 24 июля 2023 года)",
    "content": "О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации (с изменениями на 24 июля 2023 года) О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации (с изменениями на 24 июля 2023 года) Федеральный закон от 05.05.2014 N 99-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации (с изменениями на 24 июля 2023 года) Документ с изменениями, внесенными: Федеральным законом от 29 июня 2015 года N 210-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.07.2015, N 0001201507010036) (о порядке вступления в силу см. статью 27 Федерального закона от 29 июня 2015 года N 210-ФЗ ); Федеральным законом от 13 июля 2015 года N 216-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2015, N 0001201507130045); Федеральным законом от 28 ноября 2015 года N 356-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.11.2015, N 0001201511280033); Федеральным законом от 3 июля 2016 года N 236-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.07.2016, N 0001201607030012); Федеральным законом от 24 июля 2023 года N 351-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.07.2023, N 0001202307240018) (вступил в силу с 1 октября 2023 года). Принят Государственной Думой 25 апреля 2014 года Одобрен Советом Федерации 29 апреля 2014 года Статья 1 Внести в главу 4 части первой Гражданского кодекса Российской Федерации (Собрание законодательства Российской Федерации, 1994, N 32, ст.3301; 1996, N 9, ст.773; 1999, N 28, ст.3471; 2002, N 12, ст.1093; N 48, ст.4746; 2003, N 52, ст.5034; 2004, N 31, ст.3233; 2005, N 1, ст.18; N 27, ст.2722; 2006, N 2, ст.171; N 3, ст.282; N 31, ст.3437; N 45, ст.4627; N 52, ст.5497; 2007, N 7, ст.834; N 49, ст.6079; 2008, N 20, ст.2253; 2009, N 1, ст.20, 23; N 29, ст.3582; N 52, ст.6428; 2010, N 19, ст.2291; 2011, N 49, ст.7015; N 50, ст.7335; 2012, N 50, ст.6963; N 53, ст.7607, 7627; 2013, N 7, ст.609; N 26, ст.3207) следующие изменения: 1) статью 48 изложить в следующей редакции: \"Статья 48. Понятие юридического лица 1. Юридическим лицом признается организация, которая имеет обособленное имущество и отвечает им по своим обязательствам, может от своего имени приобретать и осуществлять гражданские права и нести гражданские обязанности, быть истцом и ответчиком в суде. 2. Юридическое лицо должно быть зарегистрировано в едином государственном реестре юридических лиц в одной из организационно-правовых форм, предусмотренных настоящим Кодексом. 3. К юридическим лицам, на имущество которых их учредители имеют вещные права, относятся государственные и муниципальные унитарные предприятия, а также учреждения. К юридическим лицам, в отношении которых их участники имеют корпоративные права, относятся корпоративные организации (статья 65_1). 4. Правовое положение Центрального банка Российской Федерации (Банка России) определяется Конституцией Российской Федерации и законом о Центральном банке Российской Федерации.\"; 2) в статье 49 : а) в пункте 1 : в абзаце первом слова \"учредительных документах\" заменить словами \"учредительном документе (статья 52)\"; абзац третий изложить в следующей редакции: \"В случаях, предусмотренных законом, юридическое лицо может заниматься отдельными видами деятельности только на основании специального разрешения (лицензии), членства в саморегулируемой организации или выданного саморегулируемой организацией свидетельства о допуске к определенному виду работ.\"; б) пункт 3 изложить в следующей редакции: \"3. Правоспособность юридического лица возникает с момента внесения в единый государственный реестр юридических лиц сведений о его создании и прекращается в момент внесения в указанный реестр сведений о его прекращении. Право юридического лица осуществлять деятельность, для занятия которой необходимо получение специального разрешения (лицензии), членство в саморегулируемой организации или получение свидетельства саморегулируемой организации о допуске к определенному виду работ, возникает с момента получения такого разрешения (лицензии) или в указанный в нем срок либо с момента вступления юридического лица в саморегулируемую организацию или выдачи саморегулируемой организацией свидетельства о допуске к определенному виду работ и прекращается при прекращении действия разрешения (лицензии), членства в саморегулируемой организации или выданного саморегулируемой организацией свидетельства о допуске к определенному виду работ.\"; в) дополнить пунктом 4 следующего содержания: \"4. Гражданско-правовое положение юридических лиц и порядок их участия в гражданском обороте (статья 2) регулируются настоящим Кодексом. Особенности гражданско-правового положения юридических лиц отдельных организационно-правовых форм, видов и типов, а также юридических лиц, созданных для осуществления деятельности в определенных сферах, определяются в соответствии с настоящим Кодексом, другими законами и иными правовыми актами.\"; 3) в статье 50 : а) пункт 2 изложить в следующей редакции: \"2. Юридические лица, являющиеся коммерческими организациями, могут создаваться в организационно-правовых формах хозяйственных товариществ и обществ, крестьянских (фермерских) хозяйств, хозяйственных партнерств, производственных кооперативов, государственных и муниципальных унитарных предприятий.\"; б) пункт 3 изложить в следующей редакции: \"3. Юридические лица, являющиеся некоммерческими организациями, могут создаваться в организационно-правовых формах: 1) потребительских кооперативов, к которым относятся в том числе жилищные, жилищно-строительные и гаражные кооперативы, садоводческие, огороднические и дачные потребительские кооперативы, общества взаимного страхования, кредитные кооперативы, фонды проката, сельскохозяйственные потребительские кооперативы; 2) общественных организаций, к которым относятся в том числе политические партии и созданные в качестве юридических лиц профессиональные союзы (профсоюзные организации), общественные движения, органы общественной самодеятельности, территориальные общественные самоуправления; 3) ассоциаций (союзов), к которым относятся в том числе некоммерческие партнерства, саморегулируемые организации, объединения работодателей, объединения профессиональных союзов, кооперативов и общественных организаций, торгово-промышленные, нотариальные и адвокатские палаты; 4) товариществ собственников недвижимости, к которым относятся в том числе товарищества собственников жилья; 5) казачьих обществ, внесенных в государственный реестр казачьих обществ в Российской Федерации; 6) общин коренных малочисленных народов Российской Федерации; 7) фондов, к которым относятся в том числе общественные и благотворительные фонды; 8) учреждений, к которым относятся государственные учреждения (в том числе государственные академии наук), муниципальные учреждения и частные (в том числе общественные) учреждения; 9) автономных некоммерческих организаций; 10) религиозных организаций; 11) публично-правовых компаний.\"; в) пункт 4 изложить в следующей редакции: \"4. Некоммерческие организации могут осуществлять приносящую доход деятельность, если это предусмотрено их уставами, лишь постольку, поскольку это служит достижению целей, ради которых они созданы, и если это соответствует таким целям.\"; г) дополнить пунктами 5 и 6 следующего содержания: \"5. Некоммерческая организация, уставом которой предусмотрено осуществление приносящей доход деятельности, за исключением казенного и частного учреждений, должна иметь достаточное для осуществления указанной деятельности имущество рыночной стоимостью не менее минимального размера уставного капитала, предусмотренного для обществ с ограниченной ответственностью (пункт 1 статьи 66_2). 6. К отношениям по осуществлению некоммерческими организациями своей основной деятельности, а также к другим отношениям с их участием, не относящимся к предмету гражданского законодательства (статья 2), правила настоящего Кодекса не применяются, если законом или уставом некоммерческой организации не предусмотрено иное.\"; 4) дополнить статьей 50_1 следующего содержания: \"Статья 50_1. Решение об учреждении юридического лица 1. Юридическое лицо может быть создано на основании решения учредителя (учредителей) об учреждении юридического лица. 2. В случае учреждения юридического лица одним лицом решение о его учреждении принимается учредителем единолично. В случае учреждения юридического лица двумя и более учредителями указанное решение принимается всеми учредителями единогласно. 3. В решении об учреждении юридического лица указываются сведения об учреждении юридического лица, утверждении его устава, о порядке, размере, способах и сроках образования имущества юридического лица, об избрании (назначении) органов юридического лица. В решении об учреждении корпоративного юридического лица (статья 65_1) указываются также сведения о результатах голосования учредителей по вопросам учреждения юридического лица, о порядке совместной деятельности учредителей по созданию юридического лица. В решении об учреждении юридического лица указываются также иные сведения, предусмотренные законом.\"; 5) в абзаце втором пункта 2 статьи 51 слова \"недостоверные данные, содержащиеся\" заменить словами \"недостоверность данных, содержащихся\"; 6) статью 52 изложить в следующей редакции: \"Статья 52. Учредительные документы юридических лиц 1. Юридические лица, за исключением хозяйственных товариществ, действуют на основании уставов, которые утверждаются их учредителями (участниками). Хозяйственное товарищество действует на основании учредительного договора, который заключается его учредителями (участниками) и к которому применяются правила настоящего Кодекса об уставе юридического лица. 2. Для государственной регистрации юридических лиц могут использоваться типовые уставы, формы которых утверждаются уполномоченным государственным органом в порядке, установленном законом о государственной регистрации юридических лиц. В этих случаях сведения, предусмотренные пунктом 4 настоящей статьи и пунктом 5 статьи 54 настоящего Кодекса, не включаются в устав юридического лица и указываются в едином государственном реестре юридических лиц. 3. В случаях, предусмотренных законом, учреждение может действовать на основании единого типового устава, утвержденного его учредителем или уполномоченным им органом для учреждений, созданных для осуществления деятельности в определенных сферах. 4. Устав юридического лица должен содержать сведения о наименовании юридического лица, месте его нахождения, порядке управления деятельностью юридического лица, а также другие сведения, предусмотренные законом для юридических лиц соответствующих организационно-правовой формы и вида. В уставах некоммерческих организаций, уставах унитарных предприятий и в предусмотренных законом случаях в уставах других коммерческих организаций должны быть определены предмет и цели деятельности юридических лиц. Предмет и определенные цели деятельности коммерческой организации могут быть предусмотрены уставом также в случаях, если по закону это не является обязательным. 5. Учредители (участники) юридического лица вправе утвердить регулирующие корпоративные отношения (пункт 1 статьи 2) и не являющиеся учредительными документами внутренний регламент и иные внутренние документы юридического лица. Во внутреннем регламенте и в иных внутренних документах юридического лица могут содержаться положения, не противоречащие учредительному документу юридического лица. 6. Изменения, внесенные в учредительные документы юридических лиц, приобретают силу для третьих лиц с момента государственной регистрации учредительных документов, а в случаях, установленных законом, с момента уведомления органа, осуществляющего государственную регистрацию, о таких изменениях. Однако юридические лица и их учредители (участники) не вправе ссылаться на отсутствие регистрации таких изменений в отношениях с третьими лицами, действовавшими с учетом таких изменений.\"; 7) в статье 53 : а) пункт 1 изложить в следующей редакции: \"1. Юридическое лицо приобретает гражданские права и принимает на себя гражданские обязанности через свои органы, действующие от его имени (пункт 1 статьи 182) в соответствии с законом, иными правовыми актами и учредительным документом. Порядок образования и компетенция органов юридического лица определяются законом и учредительным документом. Учредительным документом может быть предусмотрено, что полномочия выступать от имени юридического лица предоставлены нескольким лицам, действующим совместно или независимо друг от друга. Сведения об этом подлежат включению в единый государственный реестр юридических лиц.\"; б) в пункте 2 слово \"законом\" заменить словами \"настоящим Кодексом\"; в) пункт 3 изложить в следующей редакции: \"3. Лицо, которое в силу закона, иного правового акта или учредительного документа юридического лица уполномочено выступать от его имени, должно действовать в интересах представляемого им юридического лица добросовестно и разумно. Такую же обязанность несут члены коллегиальных органов юридического лица (наблюдательного или иного совета, правления и т.п.).\"; г) дополнить пунктом 4 следующего содержания: \"4. Отношения между юридическим лицом и лицами, входящими в состав его органов, регулируются настоящим Кодексом и принятыми в соответствии с ним законами о юридических лицах.\"; 8) дополнить статьями 53_1 и 53_2 следующего содержания: \"Статья 53_1. Ответственность лица, уполномоченного выступать от имени юридического лица, членов коллегиальных органов юридического лица и лиц, определяющих действия юридического лица 1. Лицо, которое в силу закона, иного правового акта или учредительного документа юридического лица уполномочено выступать от его имени (пункт 3 статьи 53), обязано возместить по требованию юридического лица, его учредителей (участников), выступающих в интересах юридического лица, убытки, причиненные по его вине юридическому лицу. Лицо, которое в силу закона, иного правового акта или учредительного документа юридического лица уполномочено выступать от его имени, несет ответственность, если будет доказано, что при осуществлении своих прав и исполнении своих обязанностей оно действовало недобросовестно или неразумно, в том числе если его действия (бездействие) не соответствовали обычным условиям гражданского оборота или обычному предпринимательскому риску. 2. Ответственность, предусмотренную пунктом 1 настоящей статьи, несут также члены коллегиальных органов юридического лица, за исключением тех из них, кто голосовал против решения, которое повлекло причинение юридическому лицу убытков, или, действуя добросовестно, не принимал участия в голосовании. 3. Лицо, имеющее фактическую возможность определять действия юридического лица, в том числе возможность давать указания лицам, названным в пунктах 1 и 2 настоящей статьи, обязано действовать в интересах юридического лица разумно и добросовестно и несет ответственность за убытки, причиненные по его вине юридическому лицу. 4. В случае совместного причинения убытков юридическому лицу лица, указанные в пунктах 1-3 настоящей статьи, обязаны возместить убытки солидарно. 5. Соглашение об устранении или ограничении ответственности лиц, указанных в пунктах 1 и 2 настоящей статьи, за совершение недобросовестных действий, а в публичном обществе за совершение недобросовестных и неразумных действий (пункт 3 статьи 53) ничтожно. Соглашение об устранении или ограничении ответственности лица, указанного в пункте 3 настоящей статьи, ничтожно. Статья 53_2. Аффилированность В случаях, если настоящий Кодекс или другой закон ставит наступление правовых последствий в зависимость от наличия между лицами отношений связанности (аффилированности), наличие или отсутствие таких отношений определяется в соответствии с законом.\"; 9) статью 54 изложить в следующей редакции: \"Статья 54. Наименование, место нахождения и адрес юридического лица 1. Юридическое лицо имеет свое наименование, содержащее указание на организационно-правовую форму. Наименование некоммерческой организации и в предусмотренных законом случаях наименование коммерческой организации должны содержать указание на характер деятельности юридического лица. Включение в наименование юридического лица официального наименования Российская Федерация или Россия, а также слов, производных от этого наименования, допускается в случаях, предусмотренных законом, указами Президента Российской Федерации или актами Правительства Российской Федерации, либо по разрешению, выданному в порядке, установленном Правительством Российской Федерации. Полные или сокращенные наименования федеральных органов государственной власти не могут использоваться в наименованиях юридических лиц, за исключением случаев, предусмотренных законом, указами Президента Российской Федерации или актами Правительства Российской Федерации. Нормативными правовыми актами субъектов Российской Федерации может быть установлен порядок использования в наименованиях юридических лиц официального наименования субъектов Российской Федерации. 2. Место нахождения юридического лица определяется местом его государственной регистрации на территории Российской Федерации путем указания наименования населенного пункта (муниципального образования). Государственная регистрация юридического лица осуществляется по месту нахождения его постоянно действующего исполнительного органа, а в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, уполномоченных выступать от имени юридического лица в силу закона, иного правового акта или учредительного документа. 3. В едином государственном реестре юридических лиц должен быть указан адрес юридического лица. Юридическое лицо несет риск последствий неполучения юридически значимых сообщений (статья 165_1), доставленных по адресу, указанному в едином государственном реестре юридических лиц, а также риск отсутствия по указанному адресу своего органа или представителя. Сообщения, доставленные по адресу, указанному в едином государственном реестре юридических лиц, считаются полученными юридическим лицом, даже если оно не находится по указанному адресу. При наличии у иностранного юридического лица представителя на территории Российской Федерации сообщения, доставленные по адресу такого представителя, считаются полученными иностранным юридическим лицом. 4. Юридическое лицо, являющееся коммерческой организацией, должно иметь фирменное наименование. Требования к фирменному наименованию устанавливаются настоящим Кодексом и другими законами. Права на фирменное наименование определяются в соответствии с правилами раздела VII настоящего Кодекса. 5. Наименование, фирменное наименование и место нахождения юридического лица указываются в его учредительном документе и в едином государственном реестре юридических лиц.\"; 10) в статье 55 : а) наименование изложить в следующей редакции: \"Статья 55. Представительства и филиалы юридического лица\"; б) абзац третий пункта 3 изложить в следующей редакции: \"Представительства и филиалы должны быть указаны в едином государственном реестре юридических лиц.\"; 11) статью 56 изложить в следующей редакции: \"Статья 56. Ответственность юридического лица 1. Юридическое лицо отвечает по своим обязательствам всем принадлежащим ему имуществом. Особенности ответственности казенного предприятия и учреждения по своим обязательствам определяются правилами абзаца третьего пункта 6 статьи 113, пункта 3 статьи 123_21, пунктов 3-6 статьи 123_22 и пункта 2 статьи 123_23 настоящего Кодекса. Особенности ответственности религиозной организации определяются правилами пункта 2 статьи 123_28 настоящего Кодекса. 2. Учредитель (участник) юридического лица или собственник его имущества не отвечает по обязательствам юридического лица, а юридическое лицо не отвечает по обязательствам учредителя (участника) или собственника, за исключением случаев, предусмотренных настоящим Кодексом или другим законом.\"; 12) в статье 57 : а) пункт 1 изложить в следующей редакции: \"1. Реорганизация юридического лица (слияние, присоединение, разделение, выделение, преобразование) может быть осуществлена по решению его учредителей (участников) или органа юридического лица, уполномоченного на то учредительным документом. Допускается реорганизация юридического лица с одновременным сочетанием различных ее форм, предусмотренных абзацем первым настоящего пункта. Допускается реорганизация с участием двух и более юридических лиц, в том числе созданных в разных организационно-правовых формах, если настоящим Кодексом или другим законом предусмотрена возможность преобразования юридического лица одной из таких организационно-правовых форм в юридическое лицо другой из таких организационно-правовых форм. Ограничения реорганизации юридических лиц могут быть установлены законом. Особенности реорганизации кредитных, страховых, клиринговых организаций, специализированных финансовых обществ, специализированных обществ проектного финансирования, профессиональных участников рынка ценных бумаг, акционерных инвестиционных фондов, управляющих компаний инвестиционных фондов, паевых инвестиционных фондов и негосударственных пенсионных фондов, негосударственных пенсионных фондов и иных некредитных финансовых организаций, акционерных обществ работников (народных предприятий) определяются законами, регулирующими деятельность таких организаций.\"; б) абзац второй пункта 2 изложить в следующей редакции: \"Если учредители (участники) юридического лица, уполномоченный ими орган или орган юридического лица, уполномоченный на реорганизацию его учредительным документом, не осуществят реорганизацию юридического лица в срок, определенный в решении уполномоченного государственного органа, суд по иску указанного государственного органа назначает в установленном законом порядке арбитражного управляющего юридическим лицом и поручает ему осуществить реорганизацию юридического лица. С момента назначения арбитражного управляющего к нему переходят полномочия по управлению делами юридического лица. Арбитражный управляющий выступает от имени юридического лица в суде, составляет передаточный акт и передает его на рассмотрение суда вместе с учредительными документами юридических лиц, создаваемых в результате реорганизации. Решение суда об утверждении указанных документов является основанием для государственной регистрации вновь создаваемых юридических лиц.\"; в) в пункте 4 : в абзаце первом слова \"вновь возникших юридических лиц\" заменить словами \"юридических лиц, создаваемых в результате реорганизации\"; дополнить абзацем следующего содержания: \"Государственная регистрация юридического лица, создаваемого в результате реорганизации (в случае регистрации нескольких юридических лиц - первого по времени государственной регистрации), допускается не ранее истечения соответствующего срока для обжалования решения о реорганизации (пункт 1 статьи 60_1).\"; 13) в статье 58 : а) в пунктах 1 и 2 слова \"в соответствии с передаточным актом\" исключить; б) в пункте 3 слова \"разделительным балансом\" заменить словами \"передаточным актом\"; в) в пункте 4 слова \"разделительным балансом\" заменить словами \"передаточным актом\"; г) пункт 5 изложить в следующей редакции: \"5. При преобразовании юридического лица одной организационно-правовой формы в юридическое лицо другой организационно-правовой формы права и обязанности реорганизованного юридического лица в отношении других лиц не изменяются, за исключением прав и обязанностей в отношении учредителей (участников), изменение которых вызвано реорганизацией. К отношениям, возникающим при реорганизации юридического лица в форме преобразования, правила статьи 60 настоящего Кодекса не применяются.\"; 14) статью 59 изложить в следующей редакции: \"Статья 59. Передаточный акт 1. Передаточный акт должен содержать положения о правопреемстве по всем обязательствам реорганизованного юридического лица в отношении всех его кредиторов и должников, включая обязательства, оспариваемые сторонами, а также порядок определения правопреемства в связи с изменением вида, состава, стоимости имущества, возникновением, изменением, прекращением прав и обязанностей реорганизуемого юридического лица, которые могут произойти после даты, на которую составлен передаточный акт. 2. Передаточный акт утверждается учредителями (участниками) юридического лица или органом, принявшим решение о реорганизации юридического лица, и представляется вместе с учредительными документами для государственной регистрации юридических лиц, создаваемых в результате реорганизации, или внесения изменений в учредительные документы существующих юридических лиц. Непредставление вместе с учредительными документами передаточного акта, отсутствие в нем положений о правопреемстве по всем обязательствам реорганизованного юридического лица влекут отказ в государственной регистрации юридических лиц, создаваемых в результате реорганизации.\"; 15) статью 60 изложить в следующей редакции: \"Статья 60. Гарантии прав кредиторов реорганизуемого юридического лица 1. В течение трех рабочих дней после даты принятия решения о реорганизации юридического лица оно обязано уведомить в письменной форме уполномоченный государственный орган, осуществляющий государственную регистрацию юридических лиц, о начале процедуры реорганизации с указанием формы реорганизации. В случае участия в реорганизации двух и более юридических лиц такое уведомление направляется юридическим лицом, последним принявшим решение о реорганизации или определенным решением о реорганизации. На основании такого уведомления уполномоченный государственный орган, осуществляющий государственную регистрацию юридических лиц, вносит в единый государственный реестр юридических лиц запись о том, что юридические лица находятся в процессе реорганизации. Реорганизуемое юридическое лицо после внесения в единый государственный реестр юридических лиц записи о начале процедуры реорганизации дважды с периодичностью один раз в месяц опубликовывает в средствах массовой информации, в которых опубликовываются данные о государственной регистрации юридических лиц, уведомление о своей реорганизации. В случае участия в реорганизации двух и более юридических лиц уведомление о реорганизации опубликовывается от имени всех участвующих в реорганизации юридических лиц юридическим лицом, последним принявшим решение о реорганизации или определенным решением о реорганизации. В уведомлении о реорганизации указываются сведения о каждом участвующем в реорганизации, создаваемом или продолжающем деятельность в результате реорганизации юридическом лице, форма реорганизации, описание порядка и условий заявления кредиторами своих требований, иные сведения, предусмотренные законом. Законом может быть предусмотрена обязанность реорганизуемого юридического лица уведомить в письменной форме кредиторов о своей реорганизации. 2. Кредитор юридического лица, если его права требования возникли до опубликования первого уведомления о реорганизации юридического лица, вправе потребовать в судебном порядке досрочного исполнения соответствующего обязательства должником, а при невозможности досрочного исполнения - прекращения обязательства и возмещения связанных с этим убытков, за исключением случаев, установленных законом или соглашением кредитора с реорганизуемым юридическим лицом. Требования о досрочном исполнении обязательства или прекращении обязательства и возмещении убытков могут быть предъявлены кредиторами не позднее чем в течение тридцати дней после даты опубликования последнего уведомления о реорганизации юридического лица. Право, предусмотренное абзацем первым настоящего пункта, не предоставляется кредитору, уже имеющему достаточное обеспечение. Предъявленные в указанный срок требования должны быть исполнены до завершения процедуры реорганизации, в том числе внесением долга в депозит в случаях, предусмотренных статьей 327 настоящего Кодекса. Кредитор не вправе требовать досрочного исполнения обязательства или прекращения обязательства и возмещения убытков, если в течение тридцати дней с даты предъявления кредитором этих требований ему будет предоставлено обеспечение, признаваемое достаточным в соответствии с пунктом 4 настоящей статьи. Предъявление кредиторами требований на основании настоящего пункта не является основанием для приостановления процедуры реорганизации юридического лица. 3. Если кредитору, потребовавшему в соответствии с правилами настоящей статьи досрочного исполнения обязательства или прекращения обязательства и возмещения убытков, такое исполнение не предоставлено, убытки не возмещены и не предложено достаточное обеспечение исполнения обязательства, солидарную ответственность перед кредитором наряду с юридическими лицами, созданными в результате реорганизации, несут лица, имеющие фактическую возможность определять действия реорганизованных юридических лиц (пункт 3 статьи 53_1), члены их коллегиальных органов и лицо, уполномоченное выступать от имени реорганизованного юридического лица (пункт 3 статьи 53), если они своими действиями (бездействием) способствовали наступлению указанных последствий для кредитора, а при реорганизации в форме выделения солидарную ответственность перед кредитором наряду с указанными лицами несет также реорганизованное юридическое лицо. 4. Предложенное кредитору обеспечение исполнения обязательств реорганизуемого юридического лица или возмещения связанных с его прекращением убытков считается достаточным, если: 1) кредитор согласился принять такое обеспечение; 2) кредитору выдана независимая безотзывная гарантия кредитной организацией, кредитоспособность которой не вызывает обоснованных сомнений, со сроком действия, не менее чем на три месяца превышающим срок исполнения обеспечиваемого обязательства, и с условием платежа по предъявлении кредитором требований к гаранту с приложением доказательств неисполнения обязательства реорганизуемого или реорганизованного юридического лица. 5. Если передаточный акт не позволяет определить правопреемника по обязательству юридического лица, а также если из передаточного акта или иных обстоятельств следует, что при реорганизации недобросовестно распределены активы и обязательства реорганизуемых юридических лиц, что привело к существенному нарушению интересов кредиторов, реорганизованное юридическое лицо и созданные в результате реорганизации юридические лица несут солидарную ответственность по такому обязательству.\"; 16) дополнить статьями 60_1 и 60_2 следующего содержания: \"Статья 60_1. Последствия признания недействительным решения о реорганизации юридического лица 1. Решение о реорганизации юридического лица может быть признано недействительным по требованию участников реорганизуемого юридического лица, а также иных лиц, не являющихся участниками юридического лица, если такое право им предоставлено законом. Указанное требование может быть предъявлено в суд не позднее чем в течение трех месяцев после внесения в единый государственный реестр юридических лиц записи о начале процедуры реорганизации, если иной срок не установлен законом. 2. Признание судом недействительным решения о реорганизации юридического лица не влечет ликвидации образовавшегося в результате реорганизации юридического лица, а также не является основанием для признания недействительными сделок, совершенных таким юридическим лицом. 3. В случае признания решения о реорганизации юридического лица недействительным до окончания реорганизации, если осуществлена государственная регистрация части юридических лиц, подлежащих созданию в результате реорганизации, правопреемство наступает только в отношении таких зарегистрированных юридических лиц, в остальной части права и обязанности сохраняются за прежними юридическими лицами. 4. Лица, недобросовестно способствовавшие принятию признанного судом недействительным решения о реорганизации, обязаны солидарно возместить убытки участнику реорганизованного юридического лица, голосовавшему против принятия решения о реорганизации или не принимавшему участия в голосовании, а также кредиторам реорганизованного юридического лица. Солидарно с данными лицами, недобросовестно способствовавшими принятию решения о реорганизации, отвечают юридические лица, созданные в результате реорганизации на основании указанного решения. Если решение о реорганизации юридического лица принималось коллегиальным органом, солидарная ответственность возлагается на членов этого органа, голосовавших за принятие соответствующего решения. Статья 60_2. Признание реорганизации корпорации несостоявшейся 1. Суд по требованию участника корпорации, голосовавшего против принятия решения о реорганизации этой корпорации или не принимавшего участия в голосовании по данному вопросу, может признать реорганизацию несостоявшейся в случае, если решение о реорганизации не принималось участниками реорганизованной корпорации, а также в случае представления для государственной регистрации юридических лиц, создаваемых путем реорганизации, документов, содержащих заведомо недостоверные данные о реорганизации. 2. Решение суда о признании реорганизации несостоявшейся влечет следующие правовые последствия: 1) восстанавливаются юридические лица, существовавшие до реорганизации, с одновременным прекращением юридических лиц, созданных в результате реорганизации, о чем делаются соответствующие записи в едином государственном реестре юридических лиц; 2) сделки юридических лиц, созданных в результате реорганизации, с лицами, добросовестно полагавшимися на правопреемство, сохраняют силу для восстановленных юридических лиц, которые являются солидарными должниками и солидарными кредиторами по таким сделкам; 3) переход прав и обязанностей признается несостоявшимся, при этом предоставление (платежи, услуги и т.п.), осуществленное в пользу юридического лица, созданного в результате реорганизации, должниками, добросовестно полагавшимися на правопреемство на стороне кредитора, признается совершенным в пользу управомоченного лица. Если за счет имущества (активов) одного из юридических лиц, участвовавших в реорганизации, исполнены обязанности другого из них, перешедшие к юридическому лицу, созданному в результате реорганизации, к отношениям указанных лиц применяются правила об обязательствах вследствие неосновательного обогащения (глава 60). Произведенные выплаты могут быть оспорены по заявлению лица, за счет средств которого они были произведены, если получатель исполнения знал или должен был знать о незаконности реорганизации; 4) участники ранее существовавшего юридического лица признаются обладателями долей участия в нем в том размере, в котором доли принадлежали им до реорганизации, а при смене участников юридического лица в ходе такой реорганизации или по ее окончании доли участия участников ранее существовавшего юридического лица возвращаются им по правилам, предусмотренным пунктом 3 статьи 65_2 настоящего Кодекса.\"; 17) статью 61 изложить в следующей редакции: \"Статья 61. Ликвидация юридического лица 1. Ликвидация юридического лица влечет его прекращение без перехода в порядке универсального правопреемства его прав и обязанностей к другим лицам. 2. Юридическое лицо ликвидируется по решению его учредителей (участников) или органа юридического лица, уполномоченного на то учредительным документом, в том числе в связи с истечением срока, на который создано юридическое лицо, с достижением цели, ради которой оно создано. 3. Юридическое лицо ликвидируется по решению суда: 1) по иску государственного органа или органа местного самоуправления, которым право на предъявление требования о ликвидации юридического лица предоставлено законом, в случае признания государственной регистрации юридического лица недействительной, в том числе в связи с допущенными при его создании грубыми нарушениями закона, если эти нарушения носят неустранимый характер; 2) по иску государственного органа или органа местного самоуправления, которым право на предъявление требования о ликвидации юридического лица предоставлено законом, в случае осуществления юридическим лицом деятельности без надлежащего разрешения (лицензии) либо при отсутствии обязательного членства в саморегулируемой организации или необходимого в силу закона свидетельства о допуске к определенному виду работ, выданного саморегулируемой организацией; 3) по иску государственного органа или органа местного самоуправления, которым право на предъявление требования о ликвидации юридического лица предоставлено законом, в случае осуществления юридическим лицом деятельности, запрещенной законом, либо с нарушением Конституции Российской Федерации, либо с другими неоднократными или грубыми нарушениями закона или иных правовых актов; 4) по иску государственного органа или органа местного самоуправления, которым право на предъявление требования о ликвидации юридического лица предоставлено законом, в случае систематического осуществления общественной организацией, благотворительным и иным фондом, религиозной организацией деятельности, противоречащей уставным целям таких организаций; 5) по иску учредителя (участника) юридического лица в случае невозможности достижения целей, ради которых оно создано, в том числе в случае, если осуществление деятельности юридического лица становится невозможным или существенно затрудняется; 6) в иных случаях, предусмотренных законом. 4. С момента принятия решения о ликвидации юридического лица срок исполнения его обязательств перед кредиторами считается наступившим. 5. Решением суда о ликвидации юридического лица на его учредителей (участников) или на орган, уполномоченный на ликвидацию юридического лица его учредительным документом, могут быть возложены обязанности по осуществлению ликвидации юридического лица. Неисполнение решения суда является основанием для осуществления ликвидации юридического лица арбитражным управляющим (пункт 5 статьи 62) за счет имущества юридического лица. При недостаточности у юридического лица средств на расходы, необходимые для его ликвидации, эти расходы возлагаются на учредителей (участников) юридического лица солидарно (пункт 2 статьи 62). 6. Юридические лица, за исключением предусмотренных статьей 65 настоящего Кодекса юридических лиц, по решению суда могут быть признаны несостоятельными (банкротами) и ликвидированы в случаях и в порядке, которые предусмотрены законодательством о несостоятельности (банкротстве). Общие правила о ликвидации юридических лиц, содержащиеся в настоящем Кодексе, применяются к ликвидации юридического лица в порядке конкурсного производства в случаях, если настоящим Кодексом или законодательством о несостоятельности (банкротстве) не установлены иные правила.\"; 18) статью 62 изложить в следующей редакции: \"Статья 62. Обязанности лиц, принявших решение о ликвидации юридического лица 1. Учредители (участники) юридического лица или орган, принявшие решение о ликвидации юридического лица, в течение трех рабочих дней после даты принятия данного решения обязаны сообщить в письменной форме об этом в уполномоченный государственный орган, осуществляющий государственную регистрацию юридических лиц, для внесения в единый государственный реестр юридических лиц записи о том, что юридическое лицо находится в процессе ликвидации, а также опубликовать сведения о принятии данного решения в порядке, установленном законом. 2. Учредители (участники) юридического лица независимо от оснований, по которым принято решение о его ликвидации, в том числе в случае фактического прекращения деятельности юридического лица, обязаны совершить за счет имущества юридического лица действия по ликвидации юридического лица. При недостаточности имущества юридического лица учредители (участники) юридического лица обязаны совершить указанные действия солидарно за свой счет. 3. Учредители (участники) юридического лица или орган, принявшие решение о ликвидации юридического лица, назначают ликвидационную комиссию (ликвидатора) и устанавливают порядок и сроки ликвидации в соответствии с законом. 4. С момента назначения ликвидационной комиссии к ней переходят полномочия по управлению делами юридического лица. Ликвидационная комиссия от имени ликвидируемого юридического лица выступает в суде. Ликвидационная комиссия обязана действовать добросовестно и разумно в интересах ликвидируемого юридического лица, а также его кредиторов. Если ликвидационной комиссией установлена недостаточность имущества юридического лица для удовлетворения всех требований кредиторов, дальнейшая ликвидация юридического лица может осуществляться только в порядке, установленном законодательством о несостоятельности (банкротстве). 5. В случае неисполнения или ненадлежащего исполнения учредителями (участниками) юридического лица обязанностей по его ликвидации заинтересованное лицо или уполномоченный государственный орган вправе потребовать в судебном порядке ликвидации юридического лица и назначения для этого арбитражного управляющего. 6. При невозможности ликвидации юридического лица ввиду отсутствия средств на расходы, необходимые для его ликвидации, и невозможности возложить эти расходы на его учредителей (участников) юридическое лицо подлежит исключению из единого государственного реестра юридических лиц в порядке, установленном законом о государственной регистрации юридических лиц.\"; 19) статью 63 изложить в следующей редакции: \"Статья 63. Порядок ликвидации юридического лица 1. Ликвидационная комиссия опубликовывает в средствах массовой информации, в которых опубликовываются данные о государственной регистрации юридического лица, сообщение о его ликвидации и о порядке и сроке заявления требований его кредиторами. Этот срок не может быть менее двух месяцев с момента опубликования сообщения о ликвидации. Ликвидационная комиссия принимает меры по выявлению кредиторов и получению дебиторской задолженности, а также уведомляет в письменной форме кредиторов о ликвидации юридического лица. 2. После окончания срока предъявления требований кредиторами ликвидационная комиссия составляет промежуточный ликвидационный баланс, который содержит сведения о составе имущества ликвидируемого юридического лица, перечне требований, предъявленных кредиторами, результатах их рассмотрения, а также о перечне требований, удовлетворенных вступившим в законную силу решением суда, независимо от того, были ли такие требования приняты ликвидационной комиссией. Промежуточный ликвидационный баланс утверждается учредителями (участниками) юридического лица или органом, принявшими решение о ликвидации юридического лица. В случаях, установленных законом, промежуточный ликвидационный баланс утверждается по согласованию с уполномоченным государственным органом. 3. В случае возбуждения дела о несостоятельности (банкротстве) юридического лица его ликвидация, осуществляемая по правилам настоящего Кодекса, прекращается и ликвидационная комиссия уведомляет об этом всех известных ей кредиторов. Требования кредиторов в случае прекращения ликвидации юридического лица при возбуждении дела о его несостоятельности (банкротстве) рассматриваются в порядке, установленном законодательством о несостоятельности (банкротстве). 4. Если имеющиеся у ликвидируемого юридического лица (кроме учреждений) денежные средства недостаточны для удовлетворения требований кредиторов, ликвидационная комиссия осуществляет продажу имущества юридического лица, на которое в соответствии с законом допускается обращение взыскания, с торгов, за исключением объектов стоимостью не более ста тысяч рублей (согласно утвержденному промежуточному ликвидационному балансу), для продажи которых проведение торгов не требуется. В случае недостаточности имущества ликвидируемого юридического лица для удовлетворения требований кредиторов или при наличии признаков банкротства юридического лица ликвидационная комиссия обязана обратиться в арбитражный суд с заявлением о банкротстве юридического лица, если такое юридическое лицо может быть признано несостоятельным (банкротом). 5. Выплата денежных сумм кредиторам ликвидируемого юридического лица производится ликвидационной комиссией в порядке очередности, установленной статьей 64 настоящего Кодекса, в соответствии с промежуточным ликвидационным балансом со дня его утверждения. 6. После завершения расчетов с кредиторами ликвидационная комиссия составляет ликвидационный баланс, который утверждается учредителями (участниками) юридического лица или органом, принявшими решение о ликвидации юридического лица. В случаях, установленных законом, ликвидационный баланс утверждается по согласованию с уполномоченным государственным органом. 7. В случаях, если настоящим Кодексом предусмотрена субсидиарная ответственность собственника имущества учреждения или казенного предприятия по обязательствам этого учреждения или этого предприятия, при недостаточности у ликвидируемых учреждения или казенного предприятия имущества, на которое в соответствии с законом может быть обращено взыскание, кредиторы вправе обратиться в суд с иском об удовлетворении оставшейся части требований за счет собственника имущества этого учреждения или этого предприятия. 8. Оставшееся после удовлетворения требований кредиторов имущество юридического лица передается его учредителям (участникам), имеющим вещные права на это имущество или корпоративные права в отношении юридического лица, если иное не предусмотрено законом, иными правовыми актами или учредительным документом юридического лица. При наличии спора между учредителями (участниками) относительно того, кому следует передать вещь, она продается ликвидационной комиссией с торгов. Если иное не установлено настоящим Кодексом или другим законом, при ликвидации некоммерческой организации оставшееся после удовлетворения требований кредиторов имущество направляется в соответствии с уставом некоммерческой организации на цели, для достижения которых она была создана, и (или) на благотворительные цели. 9. Ликвидация юридического лица считается завершенной, а юридическое лицо - прекратившим существование после внесения сведений о его прекращении в единый государственный реестр юридических лиц в порядке, установленном законом о государственной регистрации юридических лиц.\"; 20) в статье 64 : а) наименование изложить в следующей редакции: \"Статья 64. Удовлетворение требований кредиторов ликвидируемого юридического лица\"; б) в пункте 1 : абзац первый изложить в следующей редакции: \"1. При ликвидации юридического лица после погашения текущих расходов, необходимых для осуществления ликвидации, требования его кредиторов удовлетворяются в следующей очередности:\"; абзац седьмой изложить в следующей редакции: \"При ликвидации банков, привлекающих средства граждан, в первую очередь удовлетворяются также требования граждан, являющихся кредиторами банков по заключенным с ними или в их пользу договорам банковского вклада или банковского счета, за исключением договоров, связанных с осуществлением гражданином предпринимательской или иной профессиональной деятельности, в части основной суммы задолженности и причитающихся процентов, требования организации, осуществляющей обязательное страхование вкладов, в связи с выплатой возмещения по вкладам в соответствии с законом о страховании вкладов граждан в банках и требования Банка России в связи с осуществлением выплат по вкладам граждан в банках в соответствии с законом.\"; дополнить абзацем следующего содержания: \"Требования кредиторов о возмещении убытков в виде упущенной выгоды, о взыскании неустойки (штрафа, пени), в том числе за неисполнение или ненадлежащее исполнение обязанности по уплате обязательных платежей, удовлетворяются после удовлетворения требований кредиторов первой, второй, третьей и четвертой очереди.\"; в) пункт 3 изложить в следующей редакции: \"3. При недостаточности имущества ликвидируемого юридического лица, когда такое юридическое лицо в случаях, предусмотренных настоящим Кодексом, не может быть признано несостоятельным (банкротом), имущество такого юридического лица распределяется между кредиторами соответствующей очереди пропорционально размеру требований, подлежащих удовлетворению, если иное не установлено законом.\"; г) пункт 5 признать утратившим силу; д) дополнить пунктами 5_1 и 5_2 следующего содержания: \"5_1. Считаются погашенными при ликвидации юридического лица: 1) требования кредиторов, не удовлетворенные по причине недостаточности имущества ликвидируемого юридического лица и не удовлетворенные за счет имущества лиц, несущих субсидиарную ответственность по таким требованиям, если ликвидируемое юридическое лицо в случаях, предусмотренных статьей 65 настоящего Кодекса, не может быть признано несостоятельным (банкротом); 2) требования, не признанные ликвидационной комиссией, если кредиторы по таким требованиям не обращались с исками в суд; 3) требования, в удовлетворении которых решением суда кредиторам отказано. 5_2. В случае обнаружения имущества ликвидированного юридического лица, исключенного из единого государственного реестра юридических лиц, в том числе в результате признания такого юридического лица несостоятельным (банкротом), заинтересованное лицо или уполномоченный государственный орган вправе обратиться в суд с заявлением о назначении процедуры распределения обнаруженного имущества среди лиц, имеющих на это право. К указанному имуществу относятся также требования ликвидированного юридического лица к третьим лицам, в том числе возникшие из-за нарушения очередности удовлетворения требований кредиторов, вследствие которого заинтересованное лицо не получило исполнение в полном объеме. В этом случае суд назначает арбитражного управляющего, на которого возлагается обязанность распределения обнаруженного имущества ликвидированного юридического лица. Заявление о назначении процедуры распределения обнаруженного имущества ликвидированного юридического лица может быть подано в течение пяти лет с момента внесения в единый государственный реестр юридических лиц сведений о прекращении юридического лица. Процедура распределения обнаруженного имущества ликвидированного юридического лица может быть назначена при наличии средств, достаточных для осуществления данной процедуры, и возможности распределения обнаруженного имущества среди заинтересованных лиц. Процедура распределения обнаруженного имущества ликвидированного юридического лица осуществляется по правилам настоящего Кодекса о ликвидации юридических лиц.\"; е) пункт 6 признать утратившим силу; 21) дополнить статьей 64_1 следующего содержания: \"Статья 64_1. Защита прав кредиторов ликвидируемого юридического лица 1. В случае отказа ликвидационной комиссии удовлетворить требование кредитора или уклонения от его рассмотрения кредитор до утверждения ликвидационного баланса юридического лица вправе обратиться в суд с иском об удовлетворении его требования к ликвидируемому юридическому лицу. В случае удовлетворения судом иска кредитора выплата присужденной ему денежной суммы производится в порядке очередности, установленной статьей 64 настоящего Кодекса. 2. Члены ликвидационной комиссии (ликвидатор) по требованию учредителей (участников) ликвидированного юридического лица или по требованию его кредиторов обязаны возместить убытки, причиненные ими учредителям (участникам) ликвидированного юридического лица или его кредиторам, в порядке и по основаниям, которые предусмотрены статьей 53_1 настоящего Кодекса.\"; 22) дополнить статьей 64_2 следующего содержания: \"Статья 64_2. Прекращение недействующего юридического лица 1. Считается фактически прекратившим свою деятельность и подлежит исключению из единого государственного реестра юридических лиц в порядке, установленном законом о государственной регистрации юридических лиц, юридическое лицо, которое в течение двенадцати месяцев, предшествующих его исключению из указанного реестра, не представляло документы отчетности, предусмотренные законодательством Российской Федерации о налогах и сборах, и не осуществляло операций хотя бы по одному банковскому счету (недействующее юридическое лицо). 2. Исключение недействующего юридического лица из единого государственного реестра юридических лиц влечет правовые последствия, предусмотренные настоящим Кодексом и другими законами применительно к ликвидированным юридическим лицам. 3. Исключение недействующего юридического лица из единого государственного реестра юридических лиц не препятствует привлечению к ответственности лиц, указанных в статье 53_1 настоящего Кодекса.\"; 23) параграф 1 дополнить статьями 65_1-65_3 следующего содержания: \"Статья 65_1. Корпоративные и унитарные юридические лица 1. Юридические лица, учредители (участники) которых обладают правом участия (членства) в них и формируют их высший орган в соответствии с пунктом 1 статьи 65_3 настоящего Кодекса, являются корпоративными юридическими лицами (корпорациями). К ним относятся хозяйственные товарищества и общества, крестьянские (фермерские) хозяйства, хозяйственные партнерства, производственные и потребительские кооперативы, общественные организации, ассоциации (союзы), товарищества собственников недвижимости, казачьи общества, внесенные в государственный реестр казачьих обществ в Российской Федерации, а также общины коренных малочисленных народов Российской Федерации. Юридические лица, учредители которых не становятся их участниками и не приобретают в них прав членства, являются унитарными юридическими лицами. К ним относятся государственные и муниципальные унитарные предприятия, фонды, учреждения, автономные некоммерческие организации, религиозные организации, публично-правовые компании. 2. В связи с участием в корпоративной организации ее участники приобретают корпоративные (членские) права и обязанности в отношении созданного ими юридического лица, за исключением случаев, предусмотренных настоящим Кодексом. Статья 65_2. Права и обязанности участников корпорации 1. Участники корпорации (участники, члены, акционеры и т.п.) вправе: участвовать в управлении делами корпорации, за исключением случая, предусмотренного пунктом 2 статьи 84 настоящего Кодекса; в случаях и в порядке, которые предусмотрены законом и учредительным документом корпорации, получать информацию о деятельности корпорации и знакомиться с ее бухгалтерской и иной документацией; обжаловать решения органов корпорации, влекущие гражданско-правовые последствия, в случаях и в порядке, которые предусмотрены законом; требовать, действуя от имени корпорации (пункт 1 статьи 182), возмещения причиненных корпорации убытков (статья 53_1); оспаривать, действуя от имени корпорации (пункт 1 статьи 182), совершенные ею сделки по основаниям, предусмотренным статьей 174 настоящего Кодекса или законами о корпорациях отдельных организационно-правовых форм, и требовать применения последствий их недействительности, а также применения последствий недействительности ничтожных сделок корпорации. Участники корпорации могут иметь и другие права, предусмотренные законом или учредительным документом корпорации. 2. Участник корпорации или корпорация, требующие возмещения причиненных корпорации убытков (статья 53_1) либо признания сделки корпорации недействительной или применения последствий недействительности сделки, должны принять разумные меры по заблаговременному уведомлению других участников корпорации и в соответствующих случаях корпорации о намерении обратиться с такими требованиями в суд, а также предоставить им иную информацию, имеющую отношение к делу. Порядок уведомления о намерении обратиться в суд с иском может быть предусмотрен законами о корпорациях и учредительным документом корпорации. Участники корпорации, не присоединившиеся в порядке, установленном процессуальным законодательством, к иску о возмещении причиненных корпорации убытков (статья 53_1) либо к иску о признании недействительной совершенной корпорацией сделки или о применении последствий недействительности сделки, в последующем не вправе обращаться в суд с тождественными требованиями, если только суд не признает причины этого обращения уважительными. 3. Если иное не установлено настоящим Кодексом, участник коммерческой корпорации, утративший помимо своей воли в результате неправомерных действий других участников или третьих лиц права участия в ней, вправе требовать возвращения ему доли участия, перешедшей к иным лицам, с выплатой им справедливой компенсации, определяемой судом, а также возмещения убытков за счет лиц, виновных в утрате доли. Суд может отказать в возвращении доли участия, если это приведет к несправедливому лишению иных лиц их прав участия или повлечет крайне негативные социальные и другие публично значимые последствия. В этом случае лицу, утратившему помимо своей воли права участия в корпорации, лицами, виновными в утрате доли участия, выплачивается справедливая компенсация, определяемая судом. 4. Участник корпорации обязан: участвовать в образовании имущества корпорации в необходимом размере в порядке, способом и в сроки, которые предусмотрены настоящим Кодексом, другим законом или учредительным документом корпорации; не разглашать конфиденциальную информацию о деятельности корпорации; участвовать в принятии корпоративных решений, без которых корпорация не может продолжать свою деятельность в соответствии с законом, если его участие необходимо для принятия таких решений; не совершать действия, заведомо направленные на причинение вреда корпорации; не совершать действия (бездействие), которые существенно затрудняют или делают невозможным достижение целей, ради которых создана корпорация. Участники корпорации могут нести и другие обязанности, предусмотренные законом или учредительным документом корпорации. Статья 65_3. Управление в корпорации 1. Высшим органом корпорации является общее собрание ее участников. В некоммерческих корпорациях и производственных кооперативах с числом участников более ста высшим органом может являться съезд, конференция или иной представительный (коллегиальный) орган, определяемый их уставами в соответствии с законом. Компетенция этого органа и порядок принятия им решений определяются в соответствии с настоящим Кодексом законом и уставом корпорации. 2. Если иное не предусмотрено настоящим Кодексом или другим законом, к исключительной компетенции высшего органа корпорации относятся: определение приоритетных направлений деятельности корпорации, принципов образования и использования ее имущества; утверждение и изменение устава корпорации; определение порядка приема в состав участников корпорации и исключения из числа ее участников, кроме случаев, если такой порядок определен законом; образование других органов корпорации и досрочное прекращение их полномочий, если уставом корпорации в соответствии с законом это правомочие не отнесено к компетенции иных коллегиальных органов корпорации; утверждение годовых отчетов и бухгалтерской (финансовой) отчетности корпорации, если уставом корпорации в соответствии с законом это правомочие не отнесено к компетенции иных коллегиальных органов корпорации; принятие решений о создании корпорацией других юридических лиц, об участии корпорации в других юридических лицах, о создании филиалов и об открытии представительств корпорации, за исключением случаев, если уставом хозяйственного общества в соответствии с законами о хозяйственных обществах принятие таких решений по указанным вопросам отнесено к компетенции иных коллегиальных органов корпорации; принятие решений о реорганизации и ликвидации корпорации, о назначении ликвидационной комиссии (ликвидатора) и об утверждении ликвидационного баланса; избрание ревизионной комиссии (ревизора) и назначение аудиторской организации или индивидуального аудитора корпорации. Законом и учредительным документом корпорации к исключительной компетенции ее высшего органа может быть отнесено решение иных вопросов. Вопросы, отнесенные настоящим Кодексом и другими законами к исключительной компетенции высшего органа корпорации, не могут быть переданы им для решения другим органам корпорации, если иное не предусмотрено настоящим Кодексом или другим законом. 3. В корпорации образуется единоличный исполнительный орган (директор, генеральный директор, председатель и т.п.). Уставом корпорации может быть предусмотрено предоставление полномочий единоличного исполнительного органа нескольким лицам, действующим совместно, или образование нескольких единоличных исполнительных органов, действующих независимо друг от друга (абзац третий пункта 1 статьи 53). В качестве единоличного исполнительного органа корпорации может выступать как физическое лицо, так и юридическое лицо. В случаях, предусмотренных настоящим Кодексом, другим законом или уставом корпорации, в корпорации образуется коллегиальный исполнительный орган (правление, дирекция и т.п.). К компетенции указанных в настоящем пункте органов корпорации относится решение вопросов, не входящих в компетенцию ее высшего органа и созданного в соответствии с пунктом 4 настоящей статьи коллегиального органа управления. 4. Наряду с исполнительными органами, указанными в пункте 3 настоящей статьи, в корпорации может быть образован в случаях, предусмотренных настоящим Кодексом, другим законом или уставом корпорации, коллегиальный орган управления (наблюдательный или иной совет), контролирующий деятельность исполнительных органов корпорации и выполняющий иные функции, возложенные на него законом или уставом корпорации. Лица, осуществляющие полномочия единоличных исполнительных органов корпораций, и члены их коллегиальных исполнительных органов не могут составлять более одной четверти состава коллегиальных органов управления корпораций и не могут являться их председателями. Члены коллегиального органа управления корпорации имеют право получать информацию о деятельности корпорации и знакомиться с ее бухгалтерской и иной документацией, требовать возмещения причиненных корпорации убытков (статья 53_1), оспаривать совершенные корпорацией сделки по основаниям, предусмотренным статьей 174 настоящего Кодекса или законами о корпорациях отдельных организационно-правовых форм, и требовать применения последствий их недействительности, а также требовать применения последствий недействительности ничтожных сделок корпорации в порядке, установленном пунктом 2 статьи 65_2 настоящего Кодекса.\"; 24) в параграфе 2 : а) наименование изложить в следующей редакции: \"§ 2. Коммерческие корпоративные организации\"; б) наименование подпараграфа 1 изложить в следующей редакции: \"1. Общие положения о хозяйственных товариществах и обществах\"; в) статью 66 изложить в следующей редакции: \"Статья 66. Основные положения о хозяйственных товариществах и обществах 1. Хозяйственными товариществами и обществами признаются корпоративные коммерческие организации с разделенным на доли (вклады) учредителей (участников) уставным (складочным) капиталом. Имущество, созданное за счет вкладов учредителей (участников), а также произведенное и приобретенное хозяйственным товариществом или обществом в процессе деятельности, принадлежит на праве собственности хозяйственному товариществу или обществу. Объем правомочий участников хозяйственного общества определяется пропорционально их долям в уставном капитале общества. Иной объем правомочий участников непубличного хозяйственного общества может быть предусмотрен уставом общества, а также корпоративным договором при условии внесения сведений о наличии такого договора и о предусмотренном им объеме правомочий участников общества в единый государственный реестр юридических лиц. 2. В случаях, предусмотренных настоящим Кодексом, хозяйственное общество может быть создано одним лицом, которое становится его единственным участником. Хозяйственное общество не может иметь в качестве единственного участника другое хозяйственное общество, состоящее из одного лица, если иное не установлено настоящим Кодексом или другим законом. 3. Хозяйственные товарищества могут создаваться в организационно-правовой форме полного товарищества или товарищества на вере (коммандитного товарищества). 4. Хозяйственные общества могут создаваться в организационно-правовой форме акционерного общества или общества с ограниченной ответственностью. 5. Участниками полных товариществ и полными товарищами в товариществах на вере могут быть индивидуальные предприниматели и коммерческие организации. Участниками хозяйственных обществ и вкладчиками в товариществах на вере могут быть граждане и юридические лица, а также публично-правовые образования (статья 125). 6. Государственные органы и органы местного самоуправления не вправе участвовать от своего имени в хозяйственных товариществах и обществах. Учреждения могут быть участниками хозяйственных обществ и вкладчиками в товариществах на вере с разрешения собственника имущества учреждения, если иное не установлено законом. Законом может быть запрещено или ограничено участие отдельных категорий лиц в хозяйственных товариществах и обществах. Хозяйственные товарищества и общества могут быть учредителями (участниками) других хозяйственных товариществ и обществ, за исключением случаев, предусмотренных законом. 7. Особенности правового положения кредитных организаций, страховых организаций, клиринговых организаций, специализированных финансовых обществ, специализированных обществ проектного финансирования, профессиональных участников рынка ценных бумаг, акционерных инвестиционных фондов, управляющих компаний инвестиционных фондов, паевых инвестиционных фондов и негосударственных пенсионных фондов, негосударственных пенсионных фондов и иных некредитных финансовых организаций, акционерных обществ работников (народных предприятий), а также права и обязанности их участников определяются законами, регулирующими деятельность таких организаций.\"; г) дополнить статьями 66_1-66_3 следующего содержания: \"Статья 66_1. Вклады в имущество хозяйственного товарищества или общества 1. Вкладом участника хозяйственного товарищества или общества в его имущество могут быть денежные средства, вещи, доли (акции) в уставных (складочных) капиталах других хозяйственных товариществ и обществ, государственные и муниципальные облигации. Таким вкладом также могут быть подлежащие денежной оценке исключительные, иные интеллектуальные права и права по лицензионным договорам, если иное не установлено законом. 2. Законом или учредительными документами хозяйственного товарищества или общества могут быть установлены виды указанного в пункте 1 настоящей статьи имущества, которое не может быть внесено для оплаты долей в уставном (складочном) капитале хозяйственного товарищества или общества. Статья 66_2. Основные положения об уставном капитале хозяйственного общества 1. Минимальный размер уставных капиталов хозяйственных обществ определяется законами о хозяйственных обществах. Минимальные размеры уставных капиталов хозяйственных обществ, осуществляющих банковскую, страховую или иную подлежащую лицензированию деятельность, а также акционерных обществ, использующих открытую (публичную) подписку на свои акции, устанавливаются законами, определяющими особенности правового положения указанных хозяйственных обществ. 2. При оплате уставного капитала хозяйственного общества должны быть внесены денежные средства в сумме не ниже минимального размера уставного капитала (пункт 1 настоящей статьи). Денежная оценка неденежного вклада в уставный капитал хозяйственного общества должна быть проведена независимым оценщиком. Участники хозяйственного общества не вправе определять денежную оценку неденежного вклада в размере, превышающем сумму оценки, определенную независимым оценщиком. 3. При оплате долей в уставном капитале общества с ограниченной ответственностью не денежными средствами, а иным имуществом участники общества и независимый оценщик в случае недостаточности имущества общества солидарно несут субсидиарную ответственность по его обязательствам в пределах суммы, на которую завышена оценка имущества, внесенного в уставный капитал, в течение пяти лет с момента государственной регистрации общества или внесения в устав общества соответствующих изменений. При внесении в уставный капитал акционерного общества не денежных средств, а иного имущества акционер, осуществивший такую оплату, и независимый оценщик в случае недостаточности имущества общества солидарно несут субсидиарную ответственность по его обязательствам в пределах суммы, на которую завышена оценка имущества, внесенного в уставный капитал, в течение пяти лет с момента государственной регистрации общества или внесения в устав общества соответствующих изменений. Правила настоящего пункта об ответственности участника общества и независимого оценщика не применяются к хозяйственным обществам, созданным в соответствии с законами о приватизации путем приватизации государственных или муниципальных унитарных предприятий. 4. Если иное не предусмотрено законами о хозяйственных обществах, учредители хозяйственного общества обязаны оплатить не менее трех четвертей его уставного капитала до государственной регистрации общества, а остальную часть уставного капитала хозяйственного общества - в течение первого года деятельности общества. В случаях, если в соответствии с законом допускается государственная регистрация хозяйственного общества без предварительной оплаты трех четвертей уставного капитала, участники общества несут субсидиарную ответственность по его обязательствам, возникшим до момента полной оплаты уставного капитала. Статья 66_3. Публичные и непубличные общества 1. Публичным является акционерное общество, акции которого и ценные бумаги которого, конвертируемые в его акции, публично размещаются (путем открытой подписки) или публично обращаются на условиях, установленных законами о ценных бумагах. Правила о публичных обществах применяются также к акционерным обществам, устав и фирменное наименование которых содержат указание на то, что общество является публичным. 2. Общество с ограниченной ответственностью и акционерное общество, которое не отвечает признакам, указанным в пункте 1 настоящей статьи, признаются непубличными. 3. По решению участников (учредителей) непубличного общества, принятому единогласно, в устав общества могут быть включены следующие положения: 1) о передаче на рассмотрение коллегиального органа управления общества (пункт 4 статьи 65_3) или коллегиального исполнительного органа общества вопросов, отнесенных законом к компетенции общего собрания участников хозяйственного общества, за исключением вопросов: внесения изменений в устав хозяйственного общества, утверждения устава в новой редакции; реорганизации или ликвидации хозяйственного общества; определения количественного состава коллегиального органа управления общества (пункт 4 статьи 65_3) и коллегиального исполнительного органа (если его формирование отнесено к компетенции общего собрания участников хозяйственного общества), избрания их членов и досрочного прекращения их полномочий; определения количества, номинальной стоимости, категории (типа) объявленных акций и прав, предоставляемых этими акциями; увеличения уставного капитала общества с ограниченной ответственностью непропорционально долям его участников или за счет принятия третьего лица в состав участников такого общества; утверждения не являющихся учредительными документами внутреннего регламента или иных внутренних документов (пункт 5 статьи 52) хозяйственного общества; 2) о закреплении функций коллегиального исполнительного органа общества за коллегиальным органом управления общества (пункт 4 статьи 65_3) полностью или в части либо об отказе от создания коллегиального исполнительного органа, если его функции осуществляются указанным коллегиальным органом управления; 3) о передаче единоличному исполнительному органу общества функций коллегиального исполнительного органа общества; 4) об отсутствии в обществе ревизионной комиссии или о ее создании исключительно в случаях, предусмотренных уставом общества; 5) о порядке, отличном от установленного законами и иными правовыми актами порядка созыва, подготовки и проведения общих собраний участников хозяйственного общества, принятия ими решений, при условии, что такие изменения не лишают его участников права на участие в общем собрании непубличного общества и на получение информации о нем; 6) о требованиях, отличных от установленных законами и иными правовыми актами требований к количественному составу, порядку формирования и проведения заседаний коллегиального органа управления общества (пункт 4 статьи 65_3) или коллегиального исполнительного органа общества; 7) о порядке осуществления преимущественного права покупки доли или части доли в уставном капитале общества с ограниченной ответственностью или преимущественного права приобретения размещаемых акционерным обществом акций либо ценных бумаг, конвертируемых в его акции, а также о максимальной доле участия одного участника общества с ограниченной ответственностью в уставном капитале общества; 8) об отнесении к компетенции общего собрания акционеров вопросов, не относящихся к ней в соответствии с настоящим Кодексом или законом об акционерных обществах; 9) иные положения в случаях, предусмотренных законами о хозяйственных обществах. 4. В случаях, если положения, предусмотренные пунктом 3 настоящей статьи, не относятся к числу положений, подлежащих в соответствии с настоящим Кодексом или другими законами обязательному включению в устав непубличного хозяйственного общества, они могут быть предусмотрены корпоративным договором, сторонами которого являются все участники этого общества.\"; д) статью 67 изложить в следующей редакции: \"Статья 67. Права и обязанности участника хозяйственного товарищества и общества 1. Участник хозяйственного товарищества или общества наряду с правами, предусмотренными для участников корпораций пунктом 1 статьи 65_2 настоящего Кодекса, также вправе: принимать участие в распределении прибыли товарищества или общества, участником которого он является; получать в случае ликвидации товарищества или общества часть имущества, оставшегося после расчетов с кредиторами, или его стоимость; требовать исключения другого участника из товарищества или общества (кроме публичных акционерных обществ) в судебном порядке с выплатой ему действительной стоимости его доли участия, если такой участник своими действиями (бездействием) причинил существенный вред товариществу или обществу либо иным образом существенно затрудняет его деятельность и достижение целей, ради которых оно создавалось, в том числе грубо нарушая свои обязанности, предусмотренные законом или учредительными документами товарищества или общества. Отказ от этого права или его ограничение ничтожны. Участники хозяйственных товариществ или обществ могут иметь и другие права, предусмотренные настоящим Кодексом, законами о хозяйственных обществах, учредительными документами товарищества или общества. 2. Участник хозяйственного товарищества или общества наряду с обязанностями, предусмотренными для участников корпораций пунктом 4 статьи 65_2 настоящего Кодекса, также обязан вносить вклады в уставный (складочный) капитал товарищества или общества, участником которого он является, в порядке, в размерах, способами, которые предусмотрены учредительным документом хозяйственного товарищества или общества, и вклады в иное имущество хозяйственного товарищества или общества. Участники хозяйственных товариществ и обществ могут нести и другие обязанности, предусмотренные законом и их учредительными документами.\"; е) дополнить статьями 67_1-67_3 следующего содержания: \"Статья 67_1. Особенности управления и контроля в хозяйственных товариществах и обществах 1. Управление в полном товариществе и товариществе на вере осуществляется в порядке, установленном статьями 71 и 84 настоящего Кодекса. 2. К исключительной компетенции общего собрания участников хозяйственного общества наряду с вопросами, указанными в пункте 2 статьи 65_3 настоящего Кодекса, относятся: 1) изменение размера уставного капитала общества, если иное не предусмотрено законами о хозяйственных обществах; 2) принятие решения о передаче полномочий единоличного исполнительного органа общества другому хозяйственному обществу (управляющей организации) или индивидуальному предпринимателю (управляющему), а также утверждение такой управляющей организации или такого управляющего и условий договора с такой управляющей организацией или с таким управляющим, если уставом общества решение указанных вопросов не отнесено к компетенции коллегиального органа управления общества (пункт 4 статьи 65_3); 3) распределение прибылей и убытков общества. 3. Принятие общим собранием участников хозяйственного общества решения и состав участников общества, присутствовавших при его принятии, подтверждаются в отношении: 1) публичного акционерного общества лицом, осуществляющим ведение реестра акционеров такого общества и выполняющим функции счетной комиссии (пункт 4 статьи 97); 2) непубличного акционерного общества путем нотариального удостоверения или удостоверения лицом, осуществляющим ведение реестра акционеров такого общества и выполняющим функции счетной комиссии; 3) общества с ограниченной ответственностью путем нотариального удостоверения, если иной способ (подписание протокола всеми участниками или частью участников; с использованием технических средств, позволяющих достоверно установить факт принятия решения; иным способом, не противоречащим закону) не предусмотрен уставом такого общества либо решением общего собрания участников общества, принятым участниками общества единогласно. 4. Общество с ограниченной ответственностью для проверки и подтверждения правильности годовой бухгалтерской (финансовой) отчетности вправе, а в случаях, предусмотренных законом, обязано ежегодно привлекать аудитора, не связанного имущественными интересами с обществом или его участниками (внешний аудит). Такой аудит также может быть проведен по требованию любого из участников общества. 5. Акционерное общество для проверки и подтверждения правильности годовой бухгалтерской (финансовой) отчетности должно ежегодно привлекать аудитора, не связанного имущественными интересами с обществом или его участниками. В случаях и в порядке, которые предусмотрены законом, уставом общества, аудит бухгалтерской (финансовой) отчетности акционерного общества должен быть проведен по требованию акционеров, совокупная доля которых в уставном капитале акционерного общества составляет десять и более процентов. Статья 67_2. Корпоративный договор 1. Участники хозяйственного общества или некоторые из них вправе заключить между собой договор об осуществлении своих корпоративных (членских) прав (корпоративный договор), в соответствии с которым они обязуются осуществлять эти права определенным образом или воздерживаться (отказаться) от их осуществления, в том числе голосовать определенным образом на общем собрании участников общества, согласованно осуществлять иные действия по управлению обществом, приобретать или отчуждать доли в его уставном капитале (акции) по определенной цене или при наступлении определенных обстоятельств либо воздерживаться от отчуждения долей (акций) до наступления определенных обстоятельств. 2. Корпоративный договор не может обязывать его участников голосовать в соответствии с указаниями органов общества, определять структуру органов общества и их компетенцию. Условия корпоративного договора, противоречащие правилам абзаца первого настоящего пункта, ничтожны. Корпоративным договором может быть установлена обязанность его сторон проголосовать на общем собрании участников общества за включение в устав общества положений, определяющих структуру органов общества и их компетенцию, если в соответствии с настоящим Кодексом и законами о хозяйственных обществах допускается изменение структуры органов общества и их компетенции уставом общества. 3. Корпоративный договор заключается в письменной форме путем составления одного документа, подписанного сторонами. 4. Участники хозяйственного общества, заключившие корпоративный договор, обязаны уведомить общество о факте заключения корпоративного договора, при этом его содержание раскрывать не требуется. В случае неисполнения данной обязанности участники общества, не являющиеся сторонами корпоративного договора, вправе требовать возмещения причиненных им убытков. Информация о корпоративном договоре, заключенном акционерами публичного акционерного общества, должна быть раскрыта в пределах, в порядке и на условиях, которые предусмотрены законом об акционерных обществах. Если иное не установлено законом, информация о содержании корпоративного договора, заключенного участниками непубличного общества, не подлежит раскрытию и является конфиденциальной. 5. Корпоративный договор не создает обязанностей для лиц, не участвующих в нем в качестве сторон (статья 308). 6. Нарушение корпоративного договора может являться основанием для признания недействительным решения органа хозяйственного общества по иску стороны этого договора при условии, что на момент принятия органом хозяйственного общества соответствующего решения сторонами корпоративного договора являлись все участники хозяйственного общества. Признание решения органа хозяйственного общества недействительным в соответствии с настоящим пунктом само по себе не влечет недействительности сделок хозяйственного общества с третьими лицами, совершенных на основании такого решения. Сделка, заключенная стороной корпоративного договора в нарушение этого договора, может быть признана судом недействительной по иску участника корпоративного договора только в случае, если другая сторона сделки знала или должна была знать об ограничениях, предусмотренных корпоративным договором. 7. Стороны корпоративного договора не вправе ссылаться на его недействительность в связи с его противоречием положениям устава хозяйственного общества. 8. Прекращение права одной из сторон корпоративного договора на долю в уставном капитале (акции) хозяйственного общества не влечет прекращения действия корпоративного договора в отношении остальных его сторон, если иное не предусмотрено этим договором. 9. Кредиторы общества и иные третьи лица могут заключить договор с участниками хозяйственного общества, по которому последние в целях обеспечения охраняемого законом интереса таких третьих лиц обязуются осуществлять свои корпоративные права определенным образом или воздерживаться (отказаться) от их осуществления, в том числе голосовать определенным образом на общем собрании участников общества, согласованно осуществлять иные действия по управлению обществом, приобретать или отчуждать доли в его уставном капитале (акции) по определенной цене или при наступлении определенных обстоятельств либо воздерживаться от отчуждения долей (акций) до наступления определенных обстоятельств. К этому договору соответственно применяются правила о корпоративном договоре. 10. Правила о корпоративном договоре соответственно применяются к соглашению о создании хозяйственного общества, если иное не установлено законом или не вытекает из существа отношений сторон такого соглашения. Статья 67_3. Дочернее хозяйственное общество 1. Хозяйственное общество признается дочерним, если другое (основное) хозяйственное товарищество или общество в силу преобладающего участия в его уставном капитале, либо в соответствии с заключенным между ними договором, либо иным образом имеет возможность определять решения, принимаемые таким обществом. 2. Дочернее общество не отвечает по долгам основного хозяйственного товарищества или общества. Основное хозяйственное товарищество или общество отвечает солидарно с дочерним обществом по сделкам, заключенным последним во исполнение указаний или с согласия основного хозяйственного товарищества или общества (пункт 3 статьи 401). В случае несостоятельности (банкротства) дочернего общества по вине основного хозяйственного товарищества или общества последнее несет субсидиарную ответственность по его долгам. 3. Участники (акционеры) дочернего общества вправе требовать возмещения основным хозяйственным товариществом или обществом убытков, причиненных его действиями или бездействием дочернему обществу (статья 1064).\"; ж) в статье 68 : пункт 1 дополнить словами \"и законами о хозяйственных обществах\"; дополнить пунктом 3 следующего содержания: \"3. Хозяйственные товарищества и общества не могут быть реорганизованы в некоммерческие организации, а также в унитарные коммерческие организации.\"; з) в пункте 2 статьи 70 слова \"помимо сведений, указанных в пункте 4 статьи 52* настоящего Кодекса, условия о размере и составе складочного капитала товарищества\" заменить словами \"сведения о фирменном наименовании и месте нахождения товарищества, условия о размере и составе его складочного капитала\"; ________________ * Вероятно, ошибка оригинала. Следует читать: \"в пункте 2 статьи 52\". - Примечание изготовителя базы данных. и) пункт 3 статьи 71 после слова \"вправе\" дополнить словами \"получать всю информацию о деятельности товарищества и\"; к) в пункте 2 статьи 73 слова \"к моменту его\" заменить словами \"до его государственной\"; л) пункт 3 статьи 82 дополнить абзацем следующего содержания: \"Число коммандитистов в товариществе на вере не должно превышать двадцать. В противном случае оно подлежит преобразованию в хозяйственное общество в течение года, а по истечении этого срока - ликвидации в судебном порядке, если число его коммандитистов не уменьшится до указанного предела.\"; м) в пункте 2 статьи 83 слова \"помимо сведений, указанных в пункте 4 статьи 52* настоящего Кодекса\" заменить словами \"сведения о фирменном наименовании и месте нахождения товарищества\"; ________________ * Вероятно, ошибка оригинала. Следует читать: \"в пункте 2 статьи 52\". - Примечание изготовителя базы данных. н) в статье 87 : пункт 1 после слов \"Обществом с ограниченной ответственностью признается\" дополнить словом \"хозяйственное\"; абзац второй пункта 3 признать утратившим силу; о) в статье 88 : пункт 1 изложить в следующей редакции: \"1. Число участников общества с ограниченной ответственностью не должно превышать пятьдесят. В противном случае оно подлежит преобразованию в акционерное общество в течение года, а по истечении этого срока - ликвидации в судебном порядке, если число его участников не уменьшится до указанного предела.\"; абзац второй пункта 2 признать утратившим силу; п) в статье 89 : наименование изложить в следующей редакции: \"Статья 89. Создание общества с ограниченной ответственностью и его устав\"; абзац второй пункта 3 изложить в следующей редакции: \"Устав общества с ограниченной ответственностью должен содержать сведения о фирменном наименовании общества и месте его нахождения, размере его уставного капитала, составе и компетенции его органов, порядке принятия ими решений (в том числе решений по вопросам, принимаемым единогласно или квалифицированным большинством голосов) и иные сведения, предусмотренные законом об обществах с ограниченной ответственностью .\"; р) в статье 90 : пункт 1 изложить в следующей редакции: \"1. Уставный капитал общества с ограниченной ответственностью (статья 66_2) составляется из номинальной стоимости долей участников.\"; пункт 4 изложить в следующей редакции: \"4. Если по окончании второго или каждого последующего финансового года стоимость чистых активов общества с ограниченной ответственностью окажется меньше его уставного капитала, общество в порядке и в срок, которые предусмотрены законом об обществах с ограниченной ответственностью , обязано увеличить стоимость чистых активов до размера уставного капитала или зарегистрировать в установленном порядке уменьшение уставного капитала. Если стоимость указанных активов общества становится меньше определенного законом минимального размера уставного капитала, общество подлежит ликвидации.\"; пункт 5 изложить в следующей редакции: \"5. Уменьшение уставного капитала общества с ограниченной ответственностью допускается после уведомления всех его кредиторов. В этом случае последние вправе потребовать досрочного прекращения или исполнения соответствующих обязательств общества и возмещения им убытков. Права и обязанности кредиторов кредитных организаций и некредитных финансовых организаций, созданных в организационно-правовой форме общества с ограниченной ответственностью, определяются также законами, регулирующими деятельность таких организаций.\"; пункт 6 изложить в следующей редакции: \"6. Увеличение уставного капитала общества допускается после полной оплаты всех его долей.\"; с) статью 91 признать утратившей силу; т) в пункте 2 статьи 92 слова \"хозяйственное общество другого вида\" заменить словами \"акционерное общество\"; у) в пункте 3 статьи 93 слова \"выплатить участнику действительную стоимость доли или части доли либо выдать ему в натуре имущество, соответствующее такой стоимости\" заменить словами \"приобрести по требованию участника общества принадлежащую ему долю или часть доли\"; ф) статью 94 изложить в следующей редакции: \"Статья 94. Выход участника общества с ограниченной ответственностью из общества 1. Участник общества с ограниченной ответственностью вправе выйти из общества независимо от согласия других его участников или общества путем: 1) подачи заявления о выходе из общества, если такая возможность предусмотрена уставом общества; 2) предъявления к обществу требования о приобретении обществом доли в случаях, предусмотренных пунктами 3 и 6 статьи 93 настоящего Кодекса и законом об обществах с ограниченной ответственностью . 2. При подаче участником общества с ограниченной ответственностью заявления о выходе из общества или предъявлении им требования о приобретении обществом принадлежащей ему доли в случаях, предусмотренных пунктом 1 настоящей статьи, доля переходит к обществу с момента получения обществом соответствующего заявления (требования). Этому участнику должна быть выплачена действительная стоимость его доли в уставном капитале или с его согласия должно быть выдано в натуре имущество такой же стоимости в порядке, способом и в сроки, которые предусмотрены законом об обществах с ограниченной ответственностью и уставом общества.\"; х) подпараграф 5 признать утратившим силу; ц) в статье 96 : пункт 1 после слов \"Акционерным обществом признается\" дополнить словом \"хозяйственное\"; в абзаце третьем пункта 3 слова \"в форме акционерных обществ\" заменить словами \"в организационно-правовой форме акционерного общества\"; ч) статью 97 изложить в следующей редакции: \"Статья 97. Публичное акционерное общество 1. Публичное акционерное общество (пункт 1 статьи 66_3) обязано представить для внесения в единый государственный реестр юридических лиц сведения о фирменном наименовании общества, содержащем указание на то, что такое общество является публичным. Акционерное общество вправе представить для внесения в единый государственный реестр юридических лиц сведения о фирменном наименовании общества, содержащем указание на то, что такое общество является публичным. Акционерное общество приобретает право публично размещать (путем открытой подписки) акции и ценные бумаги, конвертируемые в его акции, которые могут публично обращаться на условиях, установленных законами о ценных бумагах, со дня внесения в единый государственный реестр юридических лиц сведений о фирменном наименовании общества, содержащем указание на то, что такое общество является публичным. 2. Приобретение непубличным акционерным обществом статуса публичного общества (пункт 1 настоящей статьи) влечет недействительность положений устава и внутренних документов общества, противоречащих правилам о публичном акционерном обществе, установленным настоящим Кодексом, законом об акционерных обществах и законами о ценных бумагах. 3. В публичном акционерном обществе образуется коллегиальный орган управления общества (пункт 4 статьи 65_3), число членов которого не может быть менее пяти. Порядок образования и компетенция указанного коллегиального органа управления определяются законом об акционерных обществах и уставом публичного акционерного общества. 4. Обязанности по ведению реестра акционеров публичного акционерного общества и исполнение функций счетной комиссии осуществляются независимой организацией, имеющей предусмотренную законом лицензию. 5. В публичном акционерном обществе не могут быть ограничены количество акций, принадлежащих одному акционеру, их суммарная номинальная стоимость, а также максимальное число голосов, предоставляемых одному акционеру. Уставом публичного акционерного общества не может быть предусмотрена необходимость получения чьего-либо согласия на отчуждение акций этого общества. Никому не может быть предоставлено право преимущественного приобретения акций публичного акционерного общества, кроме случаев, предусмотренных пунктом 3 статьи 100 настоящего Кодекса. Уставом публичного акционерного общества не может быть отнесено к исключительной компетенции общего собрания акционеров решение вопросов, не относящихся к ней в соответствии с настоящим Кодексом и законом об акционерных обществах . 6. Публичное акционерное общество обязано раскрывать публично информацию, предусмотренную законом. 7. Дополнительные требования к созданию и деятельности, а также к прекращению публичных акционерных обществ устанавливаются законом об акционерных обществах и законами о ценных бумагах.\"; ш) в статье 98 : в наименовании слово \"Образование\" заменить словом \"Создание\"; абзац второй пункта 1 дополнить словами \"путем составления одного документа, подписанного сторонами\"; абзац второй пункта 3 изложить в следующей редакции: \"Устав акционерного общества должен содержать сведения о фирменном наименовании общества и месте его нахождения, условия о категориях выпускаемых обществом акций, об их номинальной стоимости и количестве, о размере уставного капитала общества, правах акционеров, составе и компетенции органов общества и порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов. В уставе акционерного общества также должны содержаться иные сведения, предусмотренные законом.\"; пункт 6 изложить в следующей редакции: \"6. Акционерное общество может быть создано одним лицом или состоять из одного лица в случае приобретения одним акционером всех акций общества. Сведения об этом подлежат внесению в единый государственный реестр юридических лиц. Акционерное общество не может иметь в качестве единственного участника другое хозяйственное общество, состоящее из одного лица, если иное не установлено законом.\"; щ) в статье 99 : абзац второй пункта 1 признать утратившим силу; пункт 4 изложить в следующей редакции: \"4. Если по окончании второго или каждого последующего финансового года стоимость чистых активов акционерного общества окажется меньше его уставного капитала, общество в порядке и в срок, которые предусмотрены законом об акционерных обществах , обязано увеличить стоимость чистых активов до размера уставного капитала либо зарегистрировать в установленном порядке уменьшение уставного капитала. Если стоимость указанных активов общества становится меньше определенного законом минимального размера уставного капитала, общество подлежит ликвидации.\"; пункт 5 после слов \"Законом или уставом общества\" дополнить словами \", не являющегося публичным,\"; э) в статье 100 : в пункте 1 слова \"вправе по решению общего собрания акционеров\" заменить словами \"в соответствии с законом об акционерных обществах вправе\"; пункт 3 изложить в следующей редакции: \"3. В случаях и в порядке, которые предусмотрены законом об акционерных обществах , акционерам и лицам, которым принадлежат ценные бумаги общества, конвертируемые в его акции, может быть предоставлено преимущественное право покупки дополнительно выпускаемых обществом акций или конвертируемых в акции ценных бумаг.\"; ю) в пункте 1 статьи 101 : в абзаце первом слова \"вправе по решению общего собрания акционеров\" заменить словами \"в соответствии с законом об акционерных обществах вправе\"; абзац третий изложить в следующей редакции: \"Права и обязанности кредиторов кредитных организаций и некредитных финансовых организаций, созданных в организационно-правовой форме акционерного общества, определяются также законами, регулирующими деятельность таких организаций.\"; я) в статье 102 : пункт 1 дополнить предложением следующего содержания: \"При этом публичное акционерное общество не вправе размещать привилегированные акции, номинальная стоимость которых ниже номинальной стоимости обыкновенных акций.\"; пункт 2 признать утратившим силу; пункт 3 дополнить абзацем следующего содержания: \"в иных случаях, предусмотренных законом об акционерных обществах .\"; я_1) статью 103 признать утратившей силу; я_2) в статье 104 : в абзаце втором пункта 1 слова \"настоящим Кодексом и другими законами\" заменить словом \"законом\"; пункт 2 изложить в следующей редакции: \"2. Акционерное общество вправе преобразоваться в общество с ограниченной ответственностью, хозяйственное товарищество или производственный кооператив.\"; я_3) подпараграф 7 признать утратившим силу; я_4) параграф 2 дополнить подпараграфом 8 следующего содержания: \"8. Производственные кооперативы Статья 106_1. Понятие производственного кооператива 1. Производственным кооперативом (артелью) признается добровольное объединение граждан на основе членства для совместной производственной или иной хозяйственной деятельности (производство, переработка, сбыт промышленной, сельскохозяйственной и иной продукции, выполнение работ, торговля, бытовое обслуживание, оказание других услуг), основанной на их личном трудовом и ином участии и объединении его членами (участниками) имущественных паевых взносов. Законом и уставом производственного кооператива может быть предусмотрено участие в его деятельности юридических лиц. Производственный кооператив является корпоративной коммерческой организацией. 2. Члены производственного кооператива несут по обязательствам кооператива субсидиарную ответственность в размерах и в порядке, которые предусмотрены законом о производственных кооперативах и уставом кооператива. Статья 106_2. Создание производственного кооператива и его устав 1. Учредительным документом производственного кооператива является его устав, утвержденный общим собранием его членов. 2. Устав производственного кооператива должен содержать сведения о фирменном наименовании кооператива и месте его нахождения, условия о размере паевых взносов членов кооператива, составе и порядке внесения паевых взносов членами кооператива и об их ответственности за нарушение обязательства по внесению паевых взносов, о характере и порядке трудового участия его членов в деятельности кооператива и об их ответственности за нарушение обязанности принимать личное трудовое участие в деятельности кооператива, о порядке распределения прибыли и убытков кооператива, размере и об условиях субсидиарной ответственности его членов по обязательствам кооператива, о составе и компетенции органов кооператива и порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов. 3. Фирменное наименование производственного кооператива должно содержать его наименование и слова \"производственный кооператив\" или слово \"артель\". 4. Число членов кооператива не должно быть менее пяти. Статья 106_3. Имущество производственного кооператива 1. Имущество, находящееся в собственности производственного кооператива, делится на паи его членов в соответствии с уставом кооператива. Уставом кооператива может быть установлено, что определенная часть принадлежащего кооперативу имущества составляет неделимые фонды, используемые на цели, определяемые уставом. Решение об образовании неделимых фондов принимается членами кооператива единогласно, если иное не предусмотрено уставом кооператива. 2. Член производственного кооператива обязан внести к моменту регистрации кооператива не менее десяти процентов паевого взноса, а остальную часть в течение года с момента государственной регистрации кооператива. 3. Прибыль производственного кооператива распределяется между его членами в соответствии с их трудовым участием, если иной порядок не предусмотрен законом о производственных кооперативах и уставом кооператива. В таком же порядке распределяется имущество, оставшееся после ликвидации кооператива и удовлетворения требований его кредиторов. Статья 106_4. Особенности управления в производственном кооперативе 1. Исполнительными органами производственного кооператива являются председатель и правление кооператива, если его образование предусмотрено законом или уставом кооператива. 2. Членами правления производственного кооператива и председателем кооператива могут быть только члены кооператива. 3. Член производственного кооператива имеет один голос при принятии решений общим собранием. Статья 106_5. Прекращение членства в производственном кооперативе и переход пая 1. Член производственного кооператива по своему усмотрению вправе выйти из кооператива. В этом случае ему должна быть выплачена стоимость пая или должно быть выдано имущество, стоимость которого соответствует стоимости его пая, а также должны быть произведены другие выплаты, предусмотренные уставом кооператива. Выплата стоимости пая или выдача другого имущества выходящему члену кооператива производится по окончании финансового года и утверждении бухгалтерской (финансовой) отчетности кооператива, если иное не предусмотрено уставом кооператива. 2. Член производственного кооператива может быть исключен из кооператива по решению общего собрания в случае неисполнения или ненадлежащего исполнения обязанностей, возложенных на него уставом кооператива, а также в других случаях, предусмотренных законом и уставом кооператива. Член правления кооператива может быть исключен из кооператива по решению общего собрания в связи с членством в аналогичном кооперативе. Член кооператива, исключенный из него, имеет право на получение пая и других выплат, предусмотренных уставом кооператива, в соответствии с пунктом 1 настоящей статьи. 3. Член производственного кооператива вправе передать свой пай или его часть другому члену кооператива, если иное не предусмотрено законом и уставом кооператива. Передача пая или его части гражданину, не являющемуся членом кооператива, допускается с согласия общего собрания членов кооператива. В этом случае другие члены кооператива пользуются преимущественным правом покупки такого пая или его части. 4. В случае смерти члена производственного кооператива его наследники могут быть приняты в члены кооператива, если иное не предусмотрено уставом кооператива. В противном случае кооператив выплачивает наследникам стоимость пая умершего члена кооператива. 5. Обращение взыскания на пай члена производственного кооператива по долгам члена кооператива допускается лишь при недостатке иного его имущества для покрытия таких долгов в порядке, установленном законом и уставом кооператива. Взыскание по долгам члена кооператива не может быть обращено на неделимые фонды кооператива. Статья 106_6. Преобразование производственного кооператива Производственный кооператив по решению его членов, принятому единогласно, может преобразоваться в хозяйственное товарищество или общество.\"; 25) параграф 3 признать утратившим силу; 26) статью 113 изложить в следующей редакции: \"Статья 113. Основные положения об унитарном предприятии 1. Унитарным предприятием признается коммерческая организация, не наделенная правом собственности на закрепленное за ней собственником имущество. Имущество унитарного предприятия является неделимым и не может быть распределено по вкладам (долям, паям), в том числе между работниками предприятия. В организационно-правовой форме унитарных предприятий действуют государственные и муниципальные предприятия. В случаях и в порядке, которые предусмотрены законом о государственных и муниципальных унитарных предприятиях , на базе государственного или муниципального имущества может быть создано унитарное казенное предприятие (казенное предприятие). 2. Имущество государственного или муниципального унитарного предприятия находится в государственной или муниципальной собственности и принадлежит такому предприятию на праве хозяйственного ведения или оперативного управления. Права унитарного предприятия на закрепленное за ним имущество определяются в соответствии с настоящим Кодексом и законом о государственных и муниципальных унитарных предприятиях . 3. Учредительным документом унитарного предприятия является его устав, утверждаемый уполномоченным государственным органом или органом местного самоуправления, если иное не предусмотрено законом. Устав унитарного предприятия должен содержать сведения о его фирменном наименовании и месте его нахождения, предмете и целях его деятельности. Устав унитарного предприятия, не являющегося казенным, должен содержать также сведения о размере уставного фонда унитарного предприятия. 4. Фирменное наименование унитарного предприятия должно содержать указание на собственника его имущества. Фирменное наименование казенного предприятия, кроме того, должно содержать указание на то, что такое предприятие является казенным. 5. Органом унитарного предприятия является руководитель предприятия, который назначается уполномоченным собственником органом, если иное не предусмотрено законом, и ему подотчетен. 6. Унитарное предприятие отвечает по своим обязательствам всем принадлежащим ему имуществом. Унитарное предприятие не несет ответственность по обязательствам собственника его имущества. Собственник имущества унитарного предприятия, за исключением собственника имущества казенного предприятия, не отвечает по обязательствам своего унитарного предприятия. Собственник имущества казенного предприятия несет субсидиарную ответственность по обязательствам такого предприятия при недостаточности его имущества. 7. Правовое положение унитарных предприятий определяется настоящим Кодексом и законом о государственных и муниципальных унитарных предприятиях . 8. Унитарное предприятие может быть реорганизовано в соответствии с законом о государственных и муниципальных унитарных предприятиях и законами о приватизации.\"; 27) статью 114 изложить в следующей редакции: \"Статья 114. Создание унитарного предприятия и его уставный фонд 1. Унитарное предприятие создается от имени публично-правового образования (статья 125) решением уполномоченного на то государственного органа или органа местного самоуправления. 2. Минимальный размер уставного фонда унитарного предприятия определяется законом о государственных и муниципальных унитарных предприятиях . 3. Порядок формирования уставного фонда унитарного предприятия устанавливается законом о государственных и муниципальных унитарных предприятиях . 4. Если по окончании финансового года стоимость чистых активов унитарного предприятия окажется меньше размера уставного фонда, орган, уполномоченный создавать такие предприятия, обязан произвести в установленном порядке уменьшение уставного фонда. Если стоимость чистых активов становится меньше размера, определенного законом, унитарное предприятие может быть ликвидировано по решению суда. 5. В случае принятия решения об уменьшении уставного фонда унитарное предприятие обязано уведомить об этом в письменной форме своих кредиторов. Кредитор унитарного предприятия вправе потребовать прекращения или досрочного исполнения обязательства, должником по которому является это предприятие, и возмещения убытков.\"; 28) статью 115 признать утратившей силу; 29) параграф 5 признать утратившим силу; 30) дополнить параграфом 6 следующего содержания: \"§ 6. Некоммерческие корпоративные организации 1. Общие положения о некоммерческих корпоративных организациях Статья 123_1. Основные положения о некоммерческих корпоративных организациях 1. Некоммерческими корпоративными организациями признаются юридические лица, которые не преследуют извлечение прибыли в качестве основной цели своей деятельности и не распределяют полученную прибыль между участниками (пункт 1 статьи 50 и статья 65_1), учредители (участники) которых приобретают право участия (членства) в них и формируют их высший орган в соответствии с пунктом 1 статьи 65_3 настоящего Кодекса. 2. Некоммерческие корпоративные организации создаются в организационно-правовых формах потребительских кооперативов, общественных организаций, ассоциаций (союзов), товариществ собственников недвижимости, казачьих обществ, внесенных в государственный реестр казачьих обществ в Российской Федерации, а также общин коренных малочисленных народов Российской Федерации (пункт 3 статьи 50). 3. Некоммерческие корпоративные организации создаются по решению учредителей, принятому на их общем (учредительном) собрании, конференции, съезде и т.п. Указанные органы утверждают устав соответствующей некоммерческой корпоративной организации и образуют ее органы. 4. Некоммерческая корпоративная организация является собственником своего имущества. 5. Уставом некоммерческой корпоративной организации может быть предусмотрено, что решения о создании корпорацией других юридических лиц, а также решения об участии корпорации в других юридических лицах, о создании филиалов и об открытии представительств корпорации принимаются коллегиальным органом корпорации. 2. Потребительский кооператив Статья 123_2. Основные положения о потребительском кооперативе 1. Потребительским кооперативом признается основанное на членстве добровольное объединение граждан или граждан и юридических лиц в целях удовлетворения их материальных и иных потребностей, осуществляемое путем объединения его членами имущественных паевых взносов. 2. Устав потребительского кооператива должен содержать сведения о наименовании и месте нахождения кооператива, предмете и целях его деятельности, условия о размере паевых взносов членов кооператива, составе и порядке внесения паевых взносов членами кооператива и об их ответственности за нарушение обязательства по внесению паевых взносов, о составе и компетенции органов кооператива и порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов, порядке покрытия членами кооператива понесенных им убытков. Наименование потребительского кооператива должно содержать указание на основную цель его деятельности, а также слово \"кооператив\". Наименование общества взаимного страхования должно содержать слова \"потребительское общество\". 3. Потребительский кооператив по решению своих членов может быть преобразован в общественную организацию, ассоциацию (союз), автономную некоммерческую организацию или фонд. Жилищный или жилищно-строительный кооператив по решению своих членов может быть преобразован только в товарищество собственников недвижимости. Статья 123_3. Обязанность членов потребительского кооператива по внесению дополнительных взносов 1. В течение трех месяцев после утверждения ежегодного баланса члены потребительского кооператива обязаны покрыть образовавшиеся убытки путем внесения дополнительных взносов. В случае невыполнения этой обязанности кооператив может быть ликвидирован в судебном порядке по требованию кредиторов. 2. Члены потребительского кооператива солидарно несут субсидиарную ответственность по его обязательствам в пределах невнесенной части дополнительного взноса каждого из членов кооператива. 3. Общественные организации Статья 123_4. Основные положения об общественных организациях 1. Общественными организациями признаются добровольные объединения граждан, объединившихся в установленном законом порядке на основе общности их интересов для удовлетворения духовных или иных нематериальных потребностей, для представления и защиты общих интересов и достижения иных не противоречащих закону целей. 2. Общественная организация является собственником своего имущества. Ее участники (члены) не сохраняют имущественные права на переданное ими в собственность организации имущество, в том числе на членские взносы. Участники (члены) общественной организации не отвечают по обязательствам организации, в которой участвуют в качестве членов, а организация не отвечает по обязательствам своих членов. 3. Общественные организации могут объединяться в ассоциации (союзы) в порядке, установленном настоящим Кодексом. 4. Общественная организация по решению ее участников (членов) может быть преобразована в ассоциацию (союз), автономную некоммерческую организацию или фонд. Статья 123_5. Учредители и устав общественной организации 1. Количество учредителей общественной организации не может быть менее трех. 2. Устав общественной организации должен содержать сведения о ее наименовании и месте нахождения, предмете и целях ее деятельности, а также условия о порядке вступления (принятия) в общественную организацию и выхода из нее, составе и компетенции ее органов и порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов, об имущественных правах и обязанностях участника (члена) организации и о порядке распределения имущества, оставшегося после ликвидации организации. Статья 123_6. Права и обязанности участника (члена) общественной организации 1. Участник (член) общественной организации осуществляет корпоративные права, предусмотренные пунктом 1 статьи 65_2 настоящего Кодекса, в порядке, установленном уставом организации. Он также вправе на равных началах с другими участниками (членами) организации безвозмездно пользоваться оказываемыми ею услугами. 2. Участник (член) общественной организации наряду с обязанностями, предусмотренными для участников корпорации пунктом 4 статьи 65_2 настоящего Кодекса, также несет обязанность уплачивать предусмотренные ее уставом членские и иные имущественные взносы. Участник (член) общественной организации по своему усмотрению в любое время вправе выйти из организации, в которой он участвует. 3. Членство в общественной организации неотчуждаемо. Осуществление прав участника (члена) общественной организации не может быть передано другому лицу. Статья 123_7. Особенности управления в общественной организации 1. К исключительной компетенции высшего органа общественной организации наряду с вопросами, указанными в пункте 2 статьи 65_3 настоящего Кодекса, относится также принятие решений о размере и порядке уплаты ее участниками (членами) членских и иных имущественных взносов. 2. В общественной организации образуется единоличный исполнительный орган (председатель, президент и т.п.) и могут образовываться постоянно действующие коллегиальные исполнительные органы (совет, правление, президиум и т.п.). По решению общего собрания членов общественной организации полномочия ее органа могут быть досрочно прекращены в случаях грубого нарушения этим органом своих обязанностей, обнаружившейся неспособности к надлежащему ведению дел или при наличии иных серьезных оснований. 4. Ассоциации и союзы Статья 123_8. Основные положения об ассоциации (союзе) 1. Ассоциацией (союзом) признается объединение юридических лиц и (или) граждан, основанное на добровольном или в установленных законом случаях на обязательном членстве и созданное для представления и защиты общих, в том числе профессиональных, интересов, для достижения общественно полезных целей, а также иных не противоречащих закону и имеющих некоммерческий характер целей. В организационно-правовой форме ассоциации (союза) создаются, в частности, объединения лиц, имеющие целями координацию их предпринимательской деятельности, представление и защиту общих имущественных интересов, профессиональные объединения граждан, не имеющие целью защиту трудовых прав и интересов своих членов, профессиональные объединения граждан, не связанные с их участием в трудовых отношениях (объединения адвокатов, нотариусов, оценщиков, лиц творческих профессий и другие), саморегулируемые организации и их объединения. 2. Ассоциации (союзы) могут иметь гражданские права и нести гражданские обязанности, соответствующие целям их создания и деятельности, предусмотренным уставами таких ассоциаций (союзов). 3. Ассоциация (союз) является собственником своего имущества. Ассоциация (союз) отвечает по своим обязательствам всем своим имуществом, если иное не предусмотрено законом в отношении ассоциаций (союзов) отдельных видов. Ассоциация (союз) не отвечает по обязательствам своих членов, если иное не предусмотрено законом. Члены ассоциации (союза) не отвечают по ее обязательствам, за исключением случаев, если законом или уставом ассоциации (союза) предусмотрена субсидиарная ответственность ее членов. 4. Ассоциация (союз) по решению своих членов может быть преобразована в общественную организацию, автономную некоммерческую организацию или фонд. 5. Особенности правового положения ассоциаций (союзов) отдельных видов могут быть установлены законами. Статья 123_9. Учредители ассоциации (союза) и устав ассоциации (союза) 1. Число учредителей ассоциации (союза) не может быть менее двух. Законами, устанавливающими особенности правового положения ассоциаций (союзов) отдельных видов, могут быть установлены иные требования к минимальному числу учредителей таких ассоциаций (союзов). 2. Устав ассоциации (союза) должен содержать сведения о ее наименовании и месте нахождения, предмете и целях ее деятельности, условия о порядке вступления (принятия) членов в ассоциацию (союз) и выхода из нее, сведения о составе и компетенции органов ассоциации (союза) и порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов, об имущественных правах и обязанностях членов ассоциации (союза), о порядке распределения имущества, оставшегося после ликвидации ассоциации (союза). Статья 123_10. Особенности управления в ассоциации (союзе) 1. К исключительной компетенции высшего органа ассоциации (союза) наряду с вопросами, указанными в пункте 2 статьи 65_3 настоящего Кодекса, относится также принятие решений о порядке определения размера и способа уплаты членских взносов, о дополнительных имущественных взносах членов ассоциации (союза) в ее имущество и о размере их субсидиарной ответственности по обязательствам ассоциации (союза), если такая ответственность предусмотрена законом или уставом. 2. В ассоциации (союзе) образуется единоличный исполнительный орган (председатель, президент и т.п.) и могут образовываться постоянно действующие коллегиальные исполнительные органы (совет, правление, президиум и т.п.). По решению высшего органа ассоциации (союза) полномочия органа ассоциации (союза) могут быть досрочно прекращены в случаях грубого нарушения этим органом своих обязанностей, обнаружившейся неспособности к надлежащему ведению дел или при наличии иных серьезных оснований. Статья 123_11. Права и обязанности члена ассоциации (союза) 1. Член ассоциации (союза) осуществляет корпоративные права, предусмотренные пунктом 1 статьи 65_2 настоящего Кодекса, в порядке, установленном в соответствии с законом уставом ассоциации (союза). Он также вправе на равных началах с другими членами ассоциации (союза) безвозмездно, если иное не предусмотрено законом, пользоваться оказываемыми ею услугами. Член ассоциации (союза) вправе выйти из нее по своему усмотрению в любое время. 2. Члены ассоциации (союза) наряду с обязанностями, предусмотренными для участников корпорации пунктом 4 статьи 65_2 настоящего Кодекса, также обязаны уплачивать предусмотренные уставом членские взносы и по решению высшего органа ассоциации (союза) вносить дополнительные имущественные взносы в имущество ассоциации (союза). Член ассоциации (союза) может быть исключен из нее в случаях и в порядке, которые установлены в соответствии с законом уставом ассоциации (союза). 3. Членство в ассоциации (союзе) неотчуждаемо. Последствия прекращения членства в ассоциации (союзе) устанавливаются законом и (или) ее уставом. 5. Товарищества собственников недвижимости Статья 123_12 . Основные положения о товариществе собственников недвижимости 1. Товариществом собственников недвижимости признается добровольное объединение собственников недвижимого имущества (помещений в здании, в том числе в многоквартирном доме, или в нескольких зданиях, жилых домов, дачных домов, садоводческих, огороднических или дачных земельных участков и т.п.), созданное ими для совместного владения, пользования и в установленных законом пределах распоряжения имуществом (вещами), в силу закона находящимся в их общей собственности или в общем пользовании, а также для достижения иных целей, предусмотренных законами. 2. Устав товарищества собственников недвижимости должен содержать сведения о его наименовании, включающем слова \"товарищество собственников недвижимости\", месте нахождения, предмете и целях его деятельности, составе и компетенции органов товарищества и порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов, а также иные сведения, предусмотренные законом. 3. Товарищество собственников недвижимости не отвечает по обязательствам своих членов. Члены товарищества собственников недвижимости не отвечают по его обязательствам. 4. Товарищество собственников недвижимости по решению своих членов может быть преобразовано в потребительский кооператив. Заголовок утратил силу с 1 октября 2023 года - Федеральный закон от 24 июля 2023 года N 351-ФЗ . - См. предыдущую редакцию . Абзац утратил силу с 1 октября 2023 года - Федеральный закон от 24 июля 2023 года N 351-ФЗ . - См. предыдущую редакцию . Абзац утратил силу с 1 октября 2023 года - Федеральный закон от 24 июля 2023 года N 351-ФЗ . - См. предыдущую редакцию . Абзац утратил силу с 1 октября 2023 года - Федеральный закон от 24 июля 2023 года N 351-ФЗ . - См. предыдущую редакцию . Статья 123_14. Особенности управления в товариществе собственников недвижимости 1. К исключительной компетенции высшего органа товарищества собственников недвижимости наряду с вопросами, указанными в пункте 2 статьи 65_3 настоящего Кодекса, относится также принятие решений об установлении размера обязательных платежей и взносов членов товарищества. 2. В товариществе собственников недвижимости создаются единоличный исполнительный орган (председатель) и постоянно действующий коллегиальный исполнительный орган (правление). По решению высшего органа товарищества собственников недвижимости (пункт 1 статьи 65_3) полномочия постоянно действующих органов товарищества могут быть досрочно прекращены в случаях грубого нарушения ими своих обязанностей, обнаружившейся неспособности к надлежащему ведению дел или при наличии иных серьезных оснований. 6. Казачьи общества, внесенные в государственный реестр казачьих обществ в Российской Федерации Статья 123_15. Казачье общество, внесенное в государственный реестр казачьих обществ в Российской Федерации 1. Казачьими обществами признаются внесенные в государственный реестр казачьих обществ в Российской Федерации объединения граждан, созданные в целях сохранения традиционных образа жизни, хозяйствования и культуры российского казачества, а также в иных целях, предусмотренных Федеральным законом от 5 декабря 2005 года N 154-ФЗ \"О государственной службе российского казачества\" , добровольно принявших на себя в порядке, установленном законом, обязательства по несению государственной или иной службы. 2. Казачье общество по решению его членов может быть преобразовано в ассоциацию (союз) или автономную некоммерческую организацию. 3. Положения настоящего Кодекса о некоммерческих организациях применяются к казачьим обществам, внесенным в государственный реестр казачьих обществ в Российской Федерации, если иное не установлено Федеральным законом от 5 декабря 2005 года N 154-ФЗ \"О государственной службе российского казачества\" . 7. Общины коренных малочисленных народов Российской Федерации Статья 123_16. Община коренных малочисленных народов Российской Федерации 1. Общинами коренных малочисленных народов Российской Федерации признаются добровольные объединения граждан, относящихся к коренным малочисленным народам Российской Федерации и объединившихся по кровнородственному и (или) территориально-соседскому признаку в целях защиты исконной среды обитания, сохранения и развития традиционных образа жизни, хозяйствования, промыслов и культуры. 2. Члены общины коренных малочисленных народов Российской Федерации имеют право на получение части ее имущества или компенсации стоимости такой части при выходе из общины или ее ликвидации в порядке, установленном законом. 3. Община коренных малочисленных народов Российской Федерации по решению ее членов может быть преобразована в ассоциацию (союз) или автономную некоммерческую организацию. 4. Положения настоящего Кодекса о некоммерческих организациях применяются к общинам коренных малочисленных народов Российской Федерации, если иное не установлено законом.\"; 31) дополнить параграфом 7 следующего содержания: \"§ 7. Некоммерческие унитарные организации 1. Фонды Статья 123_17. Основные положения о фонде 1. Фондом в целях настоящего Кодекса признается унитарная некоммерческая организация, не имеющая членства, учрежденная гражданами и (или) юридическими лицами на основе добровольных имущественных взносов и преследующая благотворительные, культурные, образовательные или иные социальные, общественно полезные цели. 2. Устав фонда должен содержать сведения о наименовании фонда, включающем слово \"фонд\", месте его нахождения, предмете и целях его деятельности, об органах фонда, в том числе о высшем коллегиальном органе и о попечительском совете, осуществляющем надзор за деятельностью фонда, порядке назначения должностных лиц фонда и их освобождения от исполнения обязанностей, судьбе имущества фонда в случае его ликвидации. 3. Реорганизация фонда не допускается, за исключением случаев, предусмотренных пунктом 4 настоящей статьи. 4. Правовое положение негосударственных пенсионных фондов, включая случаи и порядок их возможной реорганизации, определяется настоящей статьей и статьями 123_18-123_20 настоящего Кодекса с учетом особенностей, предусмотренных законом о негосударственных пенсионных фондах. Статья 123_18. Имущество фонда 1. Имущество, переданное фонду его учредителями (учредителем), является собственностью фонда. Учредители фонда не имеют имущественных прав в отношении созданного ими фонда и не отвечают по его обязательствам, а фонд не отвечает по обязательствам своих учредителей. 2. Фонд использует имущество для целей, определенных в его уставе. Ежегодно фонд обязан опубликовывать отчеты об использовании своего имущества. Статья 123_19. Управление фондом 1. К исключительной компетенции высшего коллегиального органа фонда относятся: определение приоритетных направлений деятельности фонда, принципов образования и использования его имущества; образование других органов фонда и досрочное прекращение их полномочий; утверждение годовых отчетов и годовой бухгалтерской (финансовой) отчетности фонда; принятие решений о создании фондом хозяйственных обществ и (или) об участии в них фонда; принятие решений о создании филиалов и (или) об открытии представительств фонда; изменение устава фонда, если эта возможность предусмотрена уставом; одобрение совершаемых фондом сделок в случаях, предусмотренных законом. Законом или уставом фонда к исключительной компетенции высшего коллегиального органа фонда может быть отнесено принятие решений по иным вопросам. 2. Высший коллегиальный орган фонда избирает единоличный исполнительный орган фонда (председателя, генерального директора и т.д.) и может назначить коллегиальный исполнительный орган фонда (правление). К компетенции единоличного и (или) коллегиального исполнительных органов фонда относится решение вопросов, не входящих в исключительную компетенцию высшего коллегиального органа фонда. 3. Лица, уполномоченные выступать от имени фонда, обязаны по требованию членов его высшего коллегиального органа, действующих в интересах фонда, в соответствии со статьей 53_1 настоящего Кодекса возместить убытки, причиненные ими фонду. 4. Попечительский совет фонда является органом фонда и осуществляет надзор за деятельностью фонда, принятием другими органами фонда решений и обеспечением их исполнения, использованием средств фонда, соблюдением фондом законодательства. Попечительский совет фонда осуществляет свою деятельность на общественных началах. Статья 123_20. Изменение устава и ликвидация фонда 1. Устав фонда может быть изменен высшим коллегиальным органом фонда, если уставом не предусмотрена возможность его изменения по решению учредителя. Устав фонда может быть изменен решением суда, принятым по заявлению органов фонда или государственного органа, уполномоченного осуществлять надзор за деятельностью фонда, в случае, если сохранение устава фонда в неизменном виде влечет последствия, которые было невозможно предвидеть при учреждении фонда, а высший коллегиальный орган фонда или учредитель фонда не изменяет его устав. 2. Фонд может быть ликвидирован только на основании решения суда, принятого по заявлению заинтересованных лиц, в случае, если: 1) имущества фонда недостаточно для осуществления его целей и вероятность получения необходимого имущества нереальна; 2) цели фонда не могут быть достигнуты, а необходимые изменения целей фонда не могут быть произведены; 3) фонд в своей деятельности уклоняется от целей, предусмотренных уставом; 4) в других случаях, предусмотренных законом. 3. В случае ликвидации фонда его имущество, оставшееся после удовлетворения требований кредиторов, направляется на цели, указанные в уставе фонда, за исключением случаев, если законом предусмотрен возврат такого имущества учредителям фонда. 2. Учреждения Статья 123_21. Основные положения об учреждениях 1. Учреждением признается унитарная некоммерческая организация, созданная собственником для осуществления управленческих, социально-культурных или иных функций некоммерческого характера. Учредитель является собственником имущества созданного им учреждения. На имущество, закрепленное собственником за учреждением и приобретенное учреждением по иным основаниям, оно приобретает право оперативного управления в соответствии с настоящим Кодексом. 2. Учреждение может быть создано гражданином или юридическим лицом (частное учреждение) либо соответственно Российской Федерацией, субъектом Российской Федерации, муниципальным образованием (государственное учреждение, муниципальное учреждение). При создании учреждения не допускается соучредительство нескольких лиц. 3. Учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами, а в случаях, установленных законом, также иным имуществом. При недостаточности указанных денежных средств или имущества субсидиарную ответственность по обязательствам учреждения в случаях, предусмотренных пунктами 4-6 статьи 123_22 и пунктом 2 статьи 123_23 настоящего Кодекса, несет собственник соответствующего имущества. 4. Учредитель учреждения назначает его руководителя, являющегося органом учреждения. В случаях и в порядке, которые предусмотрены законом, руководитель государственного или муниципального учреждения может избираться его коллегиальным органом и утверждаться его учредителем. По решению учредителя в учреждении могут быть созданы коллегиальные органы, подотчетные учредителю. Компетенция коллегиальных органов учреждения, порядок их создания и принятия ими решений определяются законом и уставом учреждения. Статья 123_22. Государственное учреждение и муниципальное учреждение 1. Государственное или муниципальное учреждение может быть казенным, бюджетным или автономным учреждением. 2. Порядок финансового обеспечения деятельности государственных и муниципальных учреждений определяется законом. 3. Государственные и муниципальные учреждения не отвечают по обязательствам собственников своего имущества. 4. Казенное учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При недостаточности денежных средств субсидиарную ответственность по обязательствам казенного учреждения несет собственник его имущества. 5. Бюджетное учреждение отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, в том числе приобретенным за счет доходов, полученных от приносящей доход деятельности, за исключением особо ценного движимого имущества, закрепленного за бюджетным учреждением собственником этого имущества или приобретенного бюджетным учреждением за счет средств, выделенных собственником его имущества, а также недвижимого имущества независимо от того, по каким основаниям оно поступило в оперативное управление бюджетного учреждения и за счет каких средств оно приобретено. По обязательствам бюджетного учреждения, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое в соответствии с абзацем первым настоящего пункта может быть обращено взыскание, субсидиарную ответственность несет собственник имущества бюджетного учреждения. 6. Автономное учреждение отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, за исключением недвижимого имущества и особо ценного движимого имущества, закрепленных за автономным учреждением собственником этого имущества или приобретенных автономным учреждением за счет средств, выделенных собственником его имущества. По обязательствам автономного учреждения, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое в соответствии с абзацем первым настоящего пункта может быть обращено взыскание, субсидиарную ответственность несет собственник имущества автономного учреждения. Ежегодно автономное учреждение обязано опубликовывать отчеты о своей деятельности и об использовании закрепленного за ним имущества. 7. Государственное или муниципальное учреждение может быть преобразовано в некоммерческую организацию иных организационно-правовых форм в случаях, предусмотренных законом. 8. Особенности правового положения государственных и муниципальных учреждений отдельных типов определяются законом. Статья 123_23. Частное учреждение 1. Частное учреждение полностью или частично финансируется собственником его имущества. 2. Частное учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При недостаточности указанных денежных средств субсидиарную ответственность по обязательствам частного учреждения несет собственник его имущества. 3. Частное учреждение может быть преобразовано учредителем в автономную некоммерческую организацию или фонд. 3. Автономные некоммерческие организации Статья 123_24. Основные положения об автономной некоммерческой организации 1. Автономной некоммерческой организацией признается унитарная некоммерческая организация, не имеющая членства и созданная на основе имущественных взносов граждан и (или) юридических лиц в целях предоставления услуг в сферах образования, здравоохранения, культуры, науки и иных сферах некоммерческой деятельности. Автономная некоммерческая организация может быть создана одним лицом (может иметь одного учредителя). 2. Устав автономной некоммерческой организации должен содержать сведения о ее наименовании, включающем слова \"автономная некоммерческая организация\", месте нахождения, предмете и целях ее деятельности, составе, порядке образования и компетенции органов автономной некоммерческой организации, а также иные предусмотренные законом сведения. 3. Имущество, переданное автономной некоммерческой организации ее учредителями, является собственностью автономной некоммерческой организации. Учредители автономной некоммерческой организации не сохраняют права на имущество, переданное ими в собственность этой организации. Учредители не отвечают по обязательствам созданной ими автономной некоммерческой организации, а она не отвечает по обязательствам своих учредителей. 4. Учредители автономной некоммерческой организации могут пользоваться ее услугами только на равных условиях с другими лицами. 5. Автономная некоммерческая организация вправе заниматься предпринимательской деятельностью, необходимой для достижения целей, ради которых она создана, и соответствующей этим целям, создавая для осуществления предпринимательской деятельности хозяйственные общества или участвуя в них. 6. Лицо может по своему усмотрению выйти из состава учредителей автономной некоммерческой организации. По решению учредителей автономной некоммерческой организации, принятому единогласно, в состав ее учредителей могут быть приняты новые лица. 7. Автономная некоммерческая организация по решению своих учредителей может быть преобразована в фонд. 8. В части, не урегулированной настоящим Кодексом, правовое положение автономных некоммерческих организаций, а также права и обязанности их учредителей устанавливаются законом. Статья 123_25. Управление автономной некоммерческой организацией 1. Управление деятельностью автономной некоммерческой организации осуществляют ее учредители в порядке, установленном ее уставом, утвержденным ее учредителями. 2. По решению учредителей (учредителя) автономной некоммерческой организации в ней может быть создан постоянно действующий коллегиальный орган (органы), компетенция которого устанавливается уставом автономной некоммерческой организации. 3. Учредители (учредитель) автономной некоммерческой организации назначают единоличный исполнительный орган автономной некоммерческой организации (председателя, генерального директора и т.п.). Единоличным исполнительным органом автономной некоммерческой организации может быть назначен один из ее учредителей-граждан. 4. Религиозные организации Статья 123_26. Основные положения о религиозных организациях 1. Религиозной организацией признается добровольное объединение постоянно и на законных основаниях проживающих на территории Российской Федерации граждан Российской Федерации или иных лиц, образованное ими в целях совместного исповедания и распространения веры и зарегистрированное в установленном законом порядке в качестве юридического лица (местная религиозная организация), объединение этих организаций (централизованная религиозная организация), а также созданная указанным объединением в соответствии с законом о свободе совести и о религиозных объединениях в целях совместного исповедания и распространения веры организация и (или) созданный указанным объединением руководящий или координирующий орган. 2. Настоящий Кодекс определяет гражданско-правовое положение религиозных организаций. Правовое положение религиозных организаций определяется также законом о свободе совести и о религиозных объединениях. Религиозные организации действуют в соответствии со своими уставами и внутренними установлениями, не противоречащими закону. Порядок образования органов религиозной организации и их компетенция, порядок принятия решений этими органами, а также отношения между религиозной организацией и лицами, входящими в состав ее органов, определяются в соответствии с законом о свободе совести и о религиозных объединениях уставом религиозной организации и внутренними установлениями (другими внутренними документами). 3. Религиозная организация не может быть преобразована в юридическое лицо другой организационно-правовой формы. Статья 123_27. Учредители и устав религиозной организации 1. Местная религиозная организация создается в соответствии с законом о свободе совести и о религиозных объединениях не менее чем десятью гражданами-учредителями, централизованная религиозная организация - не менее чем тремя местными религиозными организациями или другой централизованной религиозной организацией. 2. Учредительным документом религиозной организации является устав, утвержденный ее учредителями или централизованной религиозной организацией. Устав религиозной организации должен содержать сведения о ее виде, наименовании и месте нахождения, предмете и целях ее деятельности, составе, компетенции ее органов и порядке принятия ими решений, об источниках образования ее имущества, о направлениях его использования и порядке распределения имущества, остающегося после ее ликвидации, а также иные сведения, предусмотренные законом о свободе совести и о религиозных объединениях. 3. Учредитель (учредители) религиозной организации может выполнять функции органа управления или членов коллегиального органа управления данной религиозной организации в порядке, установленном в соответствии с законом о свободе совести и о религиозных объединениях уставом религиозной организации и внутренними установлениями. Статья 123_28. Имущество религиозной организации 1. Религиозные организации являются собственниками принадлежащего им имущества, в том числе имущества, приобретенного или созданного ими за счет собственных средств, а также пожертвованного религиозным организациям или приобретенного ими по иным предусмотренным законом основаниям. 2. На принадлежащее религиозным организациям имущество богослужебного назначения не может быть обращено взыскание по требованиям их кредиторов. Перечень такого имущества определяется в порядке, установленном законом о свободе совести и о религиозных объединениях. 3. Учредители религиозной организации не сохраняют имущественные права на имущество, переданное ими этой организации в собственность. 4. Учредители религиозных организаций не отвечают по обязательствам этих организаций, а эти организации не отвечают по обязательствам своих учредителей.\". Статья 2 Признать утратившими силу: 1) пункт 3 статьи 32_1 Федерального закона от 26 декабря 1995 года N 208-ФЗ \"Об акционерных обществах\" (Собрание законодательства Российской Федерации, 1996, N 1, ст.1; 2009, N 23, ст.2770); 2) пункт 1 статьи 1 Федерального закона от 8 июля 1999 года N 138-ФЗ \"О внесении изменений и дополнений в Гражданский кодекс Российской Федерации\" (Собрание законодательства Российской Федерации, 1999, N 28, ст.3471); 3) абзацы десятый-семнадцатый пункта 1 статьи 38 Федерального закона от 14 ноября 2002 года N 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\" (Собрание законодательства Российской Федерации, 2002, N 48, ст.4746); 4) статью 1 Федерального закона от 29 декабря 2004 года N 192-ФЗ \"О внесении изменений в некоторые законодательные акты Российской Федерации в связи с принятием Федерального закона \"Об ипотечных ценных бумагах\" (Собрание законодательства Российской Федерации, 2005, N 1, ст.18); 5) пункт 5 статьи 3 Федерального закона от 3 ноября 2006 года N 175-ФЗ \"О внесении изменений в законодательные акты Российской Федерации в связи с принятием Федерального закона \"Об автономных учреждениях\" , а также в целях уточнения правоспособности государственных и муниципальных учреждений\" (Собрание законодательства Российской Федерации, 2006, N 45, ст.4627); 6) абзац третий пункта 2 , пункты 5 и 9 статьи 1 Федерального закона от 30 декабря 2008 года N 312-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2009, N 1, ст.20); 7) абзац шестой пункта 1 статьи 1 Федерального закона от 3 июня 2009 года N 115-ФЗ \"О внесении изменений в Федеральный закон \"Об акционерных обществах\" и статью 30 Федерального закона \"О рынке ценных бумаг\" (Собрание законодательства Российской Федерации, 2009, N 23, ст.2770); 8) пункт 3 статьи 5 Федерального закона от 8 мая 2010 года N 83-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений\" (Собрание законодательства Российской Федерации, 2010, N 19, ст.2291); 9) статью 1 Федерального закона от 11 февраля 2013 года N 8-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и Федеральный закон \"О некоммерческих организациях\" (Собрание законодательства Российской Федерации, 2013, N 7, ст.609). Статья 3 1. Настоящий Федеральный закон вступает в силу с 1 сентября 2014 года, за исключением положений, для которых настоящей статьей установлены иные сроки вступления их в силу. 2. Абзац второй подпункта \"г\" пункта 3 статьи 1 настоящего Федерального закона вступает в силу со дня официального опубликования настоящего Федерального закона. 3. Положения Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) применяются к правоотношениям, возникшим после дня вступления в силу настоящего Федерального закона. По правоотношениям, возникшим до дня вступления в силу настоящего Федерального закона, положения Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) применяются к тем правам и обязанностям, которые возникнут после дня вступления в силу настоящего Федерального закона, если иное не предусмотрено настоящей статьей. 4. Впредь до приведения законодательных и иных нормативных правовых актов, действующих на территории Российской Федерации, в соответствие с положениями Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) законодательные и иные нормативные правовые акты Российской Федерации, а также акты законодательства Союза ССР, действующие на территории Российской Федерации в пределах и в порядке, которые предусмотрены законодательством Российской Федерации, применяются постольку, поскольку они не противоречат положениям Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона). 5. Со дня вступления в силу настоящего Федерального закона юридические лица создаются в организационно-правовых формах, которые предусмотрены для них главой 4 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона). (Часть в редакции, введенной в действие Федеральным законом от 13 июля 2015 года N 216-ФЗ ; в редакции, введенной в действие со 2 октября 2016 года Федеральным законом от 3 июля 2016 года N 236-ФЗ . - См. предыдущую редакцию ) 6. К Государственной корпорации по атомной энергии \"Росатом\", Государственной корпорации по содействию разработке, производству и экспорту высокотехнологичной промышленной продукции \"Ростех\", Агентству по страхованию вкладов, государственной корпорации - Фонд содействия реформированию жилищно-коммунального хозяйства, государственной корпорации \"Банк развития и внешнеэкономической деятельности (Внешэкономбанк)\", Государственной корпорации по строительству олимпийских объектов и развитию города Сочи как горноклиматического курорта, Государственной компании \"Российские автомобильные дороги\", Государственной корпорации по космической деятельности \"Роскосмос\", а также к иным юридическим лицам, создаваемым Российской Федерацией на основании специальных федеральных законов, положения Гражданского кодекса Российской Федерации о юридических лицах применяются постольку, поскольку иное не предусмотрено специальным федеральным законом о соответствующем юридическом лице. (Часть в редакции, введенной в действие Федеральным законом от 13 июля 2015 года N 216-ФЗ ; в редакции, введенной в действие с 9 декабря 2015 года Федеральным законом от 28 ноября 2015 года N 356-ФЗ - См. предыдущую редакцию ) 7. Учредительные документы, а также наименования юридических лиц, созданных до дня вступления в силу настоящего Федерального закона, подлежат приведению в соответствие с нормами главы 4 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) при первом изменении учредительных документов таких юридических лиц. Изменение наименования юридического лица в связи с приведением его в соответствие с нормами главы 4 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) не требует внесения изменений в правоустанавливающие и иные документы, содержащие его прежнее наименование. Учредительные документы таких юридических лиц до приведения их в соответствие с нормами главы 4 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) действуют в части, не противоречащей указанным нормам. 8. Со дня вступления в силу настоящего Федерального закона к созданным до дня его вступления в силу юридическим лицам соответственно применяются нормы главы 4 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона): 1) к обществам с дополнительной ответственностью - об обществах с ограниченной ответственностью ( статьи 87 - 90 , 92 - 94 ); 2) к сбытовым (торговым) потребительским кооперативам - о производственных кооперативах ( статьи 106_1 - 106_6 ); 3) к потребительским обществам, жилищным, жилищно-строительным и гаражным кооперативам, садоводческим, огородническим и дачным потребительским кооперативам, обществам взаимного страхования, кредитным кооперативам, фондам проката, сельскохозяйственным потребительским кооперативам - о потребительских кооперативах ( статьи 123_2 и 123_3 ); 4) к политическим партиям, к созданным в качестве юридических лиц профессиональным союзам (профсоюзным организациям), общественным движениям, органам общественной самодеятельности и территориальным общественным самоуправлениям - об общественных организациях ( статьи 123_4 - 123_7 ); 5) к некоммерческим партнерствам, объединениям работодателей, объединениям профессиональных союзов, кооперативов и общественных организаций, торгово-промышленным, нотариальным и адвокатским палатам - об ассоциациях (союзах) ( статьи 123_8 - 123_11 ); 6) к товариществам собственников жилья, садоводческим, огородническим и дачным некоммерческим товариществам - о товариществах собственников недвижимости ( статьи 123_12 - 123_14 ); 7) к общественным и благотворительным фондам - о фондах ( статьи 123_17 - 123_20 ); 8) к государственным академиям наук - о государственных учреждениях ( статьи 123_21 и 123_22 ); 9) к общественным учреждениям - о частных учреждениях ( статьи 123_21 и 123_23 ). 9. Со дня вступления в силу настоящего Федерального закона к закрытым акционерным обществам применяются нормы главы 4 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) об акционерных обществах. Положения Федерального закона от 26 декабря 1995 года N 208-ФЗ \"Об акционерных обществах\" о закрытых акционерных обществах применяются к таким обществам впредь до первого изменения их уставов. 10. Перерегистрация юридических лиц, ранее созданных и указанных в частях 8 и 9 настоящей статьи , в связи с вступлением в силу настоящего Федерального закона не требуется. 11. Акционерные общества, созданные до дня вступления в силу настоящего Федерального закона и отвечающие признакам публичных акционерных обществ ( пункт 1 статьи 66_3 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона), признаются публичными акционерными обществами вне зависимости от указания в их фирменном наименовании на то, что общество является публичным, за исключением случаев, если на день вступления в силу настоящего Федерального закона такие акционерные общества являлись закрытыми акционерными обществами или открытыми акционерными обществами, получившими в установленном порядке освобождение от обязанности раскрывать информацию, предусмотренную законодательством Российской Федерации о ценных бумагах, либо погасили все акции или ценные бумаги, конвертируемые в акции, которые публично размещались (путем открытой подписки) или публично обращались на условиях, установленных законами о ценных бумагах. (Часть в редакции, введенной в действие с 1 июля 2015 года Федеральным законом от 29 июня 2015 года N 210-ФЗ . - См. предыдущую редакцию ) 11_1. Акционерное общество, созданное до дня вступления в силу настоящего Федерального закона, которое отвечает признакам публичного акционерного общества, предусмотренным пунктом 1 статьи 66_3 части первой Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона), вправе отказаться от публичного статуса, если на день вступления в силу настоящего Федерального закона его акции или ценные бумаги, конвертируемые в акции, не были включены в список ценных бумаг, допущенных к организованным торгам, и число его акционеров не превышает пятисот, путем внесения в устав акционерного общества соответствующих изменений и обращения в Банк России с заявлением об освобождении от обязанности раскрывать информацию, предусмотренную законодательством Российской Федерации о ценных бумагах. Решение Банка России об освобождении акционерного общества от обязанности раскрывать информацию вступает в силу со дня внесения в единый государственный реестр юридических лиц сведений о фирменном наименовании акционерного общества, в котором отсутствует указание на его публичный статус. Решение об обращении в Банк России с заявлением об освобождении от обязанности раскрывать информацию и решение о внесении в устав акционерного общества изменений, предусмотренных настоящей частью, принимаются общим собранием акционеров большинством в три четверти голосов акционеров - владельцев голосующих акций, принимающих участие в собрании. При этом акционеры - владельцы привилегированных акций участвуют в общем собрании акционеров с правом голоса при принятии решений по указанным вопросам. Положения, предусмотренные настоящей частью, не применяются к акционерному обществу, устав и фирменное наименование которого содержат указание на то, что акционерное общество является публичным. (Часть дополнительно включена с 1 июля 2015 года Федеральным законом от 29 июня 2015 года N 210-ФЗ ) 12. При регистрации изменений учредительных документов юридических лиц в связи с приведением этих документов в соответствие с нормами главы 4 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) государственная пошлина не взимается. 13. Правило пункта 5 статьи 50 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) подлежит применению к некоммерческим организациям, создаваемым со дня официального опубликования настоящего Федерального закона. В отношении некоммерческих организаций, созданных до дня официального опубликования настоящего Федерального закона, правило пункта 5 статьи 50 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) применяется с 1 января 2015 года. 14. Созданное до дня официального опубликования настоящего Федерального закона некоммерческое партнерство, участником которого является Российская Федерация, субъект Российской Федерации или муниципальное образование, может состоять из одного участника. 15. Действие пунктов 5 и 6 статьи 123_22 Гражданского кодекса Российской Федерации (в редакции настоящего Федерального закона) в части установления субсидиарной ответственности собственника имущества бюджетного учреждения или автономного учреждения по обязательствам такого учреждения, связанным с причинением вреда гражданам, распространяется на правоотношения, возникшие также после 1 января 2011 года. 16. Учреждение, созданное до дня вступления в силу настоящего Федерального закона несколькими учредителями, не подлежит ликвидации по указанному основанию. Такое учреждение (за исключением государственного или муниципального учреждения) по решению своих учредителей может быть преобразовано в автономную некоммерческую организацию или фонд. 17. В случае участия Российской Федерации, субъектов Российской Федерации, муниципальных образований в хозяйственных обществах и товариществах от имени этих публично-правовых образований выступают государственные органы, органы местного самоуправления ( пункты 1 и 2 статьи 125 Гражданского кодекса Российской Федерации ), в том числе в случаях, если эти органы названы участниками соответствующих хозяйственных обществ или товариществ в их учредительных документах. Президент Российской Федерации В.Путин Москва, Кремль 5 мая 2014 года N 99-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации (с изменениями на 24 июля 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}