{
    "document_title": "О направлении информации",
    "content": "О направлении информации О направлении информации Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 02.11.2017 N 12-47/29045 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 2 ноября 2017 года N 12-47/29045 О направлении информации Минприроды России рассмотрело письмо по вопросу отнесения жидких фракций, выкачиваемых из туалетов воздушных судов, к сточным водам или к жидким отходам. В соответствии со статьей 1 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" под отходами производства и потребления (далее - отходы) понимаются вещества или предметы, которые образованы в процессе производства, выполнения работ, оказания услуг или в процессе потребления, которые удаляются, предназначены для удаления или подлежат удалению в соответствии с настоящим Федеральным законом . Согласно пункту 23 статьи 2 Федерального закона от 07.12.2011 N 416-ФЗ \"О водоснабжении и водоотведении\" сточные воды - это принимаемые от абонентов в централизованные системы водоотведения воды, а также дождевые, талые, инфильтрационные, поливомоечные, дренажные воды, если централизованная система водоотведения предназначена для приема таких вод. Согласно пункту 19 статьи 1 Водного кодекса Российской Федерации под сточными водами подразумеваются также дождевые, талые, инфильтрационные, поливомоечные, дренажные воды, сточные воды централизованной системы водоотведения и другие воды, отведение (сброс) которых в водные объекты осуществляется после их использования или сток которых осуществляется с водосборной площади. С целью однозначного отнесения веществ, представленных в жидкой фракции, к отходам или сточным водам, Росприроднадзором по согласованию с Минприроды России были внесены дополнения и изменения в федеральный классификационный каталог отходов (далее - ФККО), утвержденный приказом Росприроднадзора от 22.05.2017 N 242 . Так, название блока 7 ФККО (\"отходы при водоснабжении, водоотведении, деятельности по сбору, обработке, утилизации, обезвреживанию, размещению отходов\") дополнено словами \"за исключением вод, удаление которых производится путем их очистки на очистных сооружениях с последующим направлением в систему оборотного водоснабжения или сбросом в водные объекты)\". В связи с этим отнесение жидких фракций, выкачиваемых из туалетов воздушных судов, к сточным водам или отходам зависит от способа их удаления. В случае, если жидкие фракции, выкачиваемые из туалетов воздушных судов, удаляются путем очистки на очистных сооружениях с последующим направлением в систему оборотного водоснабжения или сбросом в водные объекты, их следует считать сточными водами и обращение с ними будет регулироваться нормами водного законодательства. В случае, если такие фракции удаляются иным способом, исключающим их сброс в водные объекты или направление в систему оборотного водоснабжения, такие стоки не подпадают под определение сточных вод в терминологии Водного кодекса Российской Федерации и Федерального закона от 07.12.2011 N 416-ФЗ \"О водоснабжении и водоотведении\" и их следует считать жидкими отходами, дальнейшее обращение с которыми должно осуществляться в соответствии с законодательством об отходах производства и потребления, при этом деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению таких отходов, отнесенных к I-IV классам опасности, будет подлежать лицензированию. Директор Департамента государственной политики и регулирования в сфере охраны окружающей среды А.В.Колодкин Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О направлении информации (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}