{
    "document_title": "О внесении изменений в постановление Правительства Российской Федерации от 30 июня 2021 г. № 1095",
    "content": "О внесении изменений в постановление Правительства Российской Федерации от 30 июня 2021 г. № 1095 О внесении изменений в постановление Правительства Российской Федерации от 30 июня 2021 г. № 1095 Постановление Правительства РФ от 12.07.2024 N 948 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 12 июля 2024 года № 948 О внесении изменений в постановление Правительства Российской Федерации от 30 июня 2021 г. № 1095 Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые изменения , которые вносятся в Положение о федеральном государственном геологическом контроле (надзоре) , утвержденное постановлением Правительства Российской Федерации от 30 июня 2021 г. № 1095 \"Об утверждении Положения о федеральном государственном геологическом контроле (надзоре)\" (Собрание законодательства Российской Федерации, 2021, № 28, ст.5525). 2. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется Федеральной службой по надзору в сфере природопользования в пределах установленной Правительством Российской Федерации предельной численности работников указанной Службы, а также бюджетных ассигнований, предусмотренных Службе в федеральном бюджете на руководство и управление в сфере установленных функций. 3. Настоящее постановление вступает в силу с 1 сентября 2024 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 12 июля 2024 года № 948 Изменения, которые вносятся в Положение о федеральном государственном геологическом контроле (надзоре) 1. В пункте 8 : а) подпункт \"а\" дополнить словами \", и объекты, на которых осуществляется хозяйственная деятельность, связанная с геологическим изучением, включающим поиски и оценку россыпных месторождений золота, разведкой и добычей золота на россыпных месторождениях, соответствующие критериям отнесения объектов, оказывающих умеренное негативное воздействие на окружающую среду, к объектам II категории\"; б) подпункт \"б\" после слов \"объекты\" дополнить словами \"(за исключением объектов, на которых осуществляется хозяйственная деятельность, связанная с геологическим изучением, включающим поиски и оценку россыпных месторождений золота, разведкой и добычей золота на россыпных месторождениях)\". 2. Пункт 10 после абзаца четвертого дополнить абзацем следующего содержания: \"акт контрольного (надзорного) мероприятия, в котором указано допущенное пользователем недр, осуществляющим геологическое изучение, включающее поиски и оценку россыпных месторождений золота, и (или) разведку и добычу золота на россыпных месторождениях, нарушение условий лицензии на пользование недрами, однократное несоблюдение которых в соответствии с такой лицензией является основанием для досрочного прекращения права пользования недрами в соответствии с пунктом 2 части 2 статьи 20 Закона Российской Федерации \"О недрах\" .\". Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.07.2024, № 0001202407120014 О внесении изменений в постановление Правительства Российской Федерации от 30 июня 2021 г. № 1095 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}