{
    "document_title": "О лицензировании работ по активным воздействиям на гидрометеорологические процессы (с изменениями на 28 февраля 2022 года)",
    "content": "О лицензировании работ по активным воздействиям на гидрометеорологические процессы (с изменениями на 28 февраля 2022 года) О лицензировании работ по активным воздействиям на гидрометеорологические процессы (с изменениями на 28 февраля 2022 года) Постановление Правительства РФ от 14.10.2020 N 1682 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 14 октября 2020 года N 1682 О лицензировании работ по активным воздействиям на гидрометеорологические процессы* (с изменениями на 28 февраля 2022 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.03.2022, N 0001202203010081) (вступило в силу c 1 марта 2022 года). ________________ * Наименование в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию . В соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение о лицензировании работ по активным воздействиям на гидрометеорологические процессы . (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 2. Настоящее постановление вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 14 октября 2020 года N 1682 Положение о лицензировании работ по активным воздействиям на гидрометеорологические процессы* (с изменениями на 28 февраля 2022 года) ________________ * Наименование в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию . 1. Настоящее Положение определяет порядок лицензирования работ по активным воздействиям на гидрометеорологические процессы, осуществляемых юридическими лицами. (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 2. Работы по активным воздействиям на гидрометеорологические процессы включают: (Абзац в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) а) защиту сельскохозяйственных растений от градобития; б) регулирование осадков; в) рассеивание туманов; г) предупредительный спуск снежных лавин. 3. Лицензирование работ по активным воздействиям на гидрометеорологические процессы осуществляется Федеральной службой по гидрометеорологии и мониторингу окружающей среды (далее - лицензирующий орган). (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 4. Лицензионными требованиями, предъявляемыми к соискателю лицензии на осуществление работ по активным воздействиям на гидрометеорологические процессы (далее - лицензия), являются: (Абзац в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) а) наличие у соискателя лицензии здания и (или) помещения, сооружения, принадлежащих ему на праве собственности или на ином законном основании, соответствующих установленным требованиям и необходимых для выполнения работ по активным воздействиям на гидрометеорологические процессы; (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) б) наличие у соискателя лицензии на праве собственности или на ином законном основании средств активных воздействий на гидрометеорологические процессы, необходимых для выполнения соответствующего вида работ по активным воздействиям на гидрометеорологические процессы, не содержащих в своем составе взрывчатых и пиротехнических веществ; (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) в) наличие у соискателя лицензии работников, заключивших с ним трудовые договоры на осуществление работ по активным воздействиям на гидрометеорологические процессы, имеющих профессиональное образование в соответствии с требованиями, установленными квалификационными характеристиками по должностям работников гидрометеорологической службы, и (или) стаж работы в области активных воздействий на гидрометеорологические процессы не менее 1 года. (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 5. Лицензионными требованиями, предъявляемыми к лицензиату при осуществлении работ по активным воздействиям на гидрометеорологические процессы, являются: (Абзац в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) а) наличие у лицензиата здания и (или) помещения, сооружения, принадлежащих ему на праве собственности или на ином законном основании, соответствующих установленным требованиям и необходимых для выполнения работ по активным воздействиям на гидрометеорологические процессы; (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) б) наличие у лицензиата на праве собственности или на ином законном основании средств активных воздействий на гидрометеорологические процессы, необходимых для выполнения соответствующего вида работ по активным воздействиям на гидрометеорологические процессы; (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) в) наличие у лицензиата работников, заключивших с ним трудовые договоры на осуществление работ по активным воздействиям на гидрометеорологические процессы, по должности в соответствии со штатным расписанием, имеющих профессиональное образование в соответствии с требованиями, установленными квалификационными характеристиками по должностям работников гидрометеорологической службы, и (или) стаж работы в области активных воздействий на гидрометеорологические процессы не менее 1 года. (Абзац в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 6. Грубым нарушением лицензионных требований является невыполнение лицензиатом требований, предусмотренных пунктом 5 настоящего Положения , повлекших за собой последствия, установленные пунктом 2 части 10 статьи 19_2 Федерального закона \"О лицензировании отдельных видов деятельности\" . (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 7. Заявление о предоставлении лицензии и прилагаемые к нему документы соискатель лицензии направляет в лицензирующий орган в форме электронных документов (пакета электронных документов) в порядке, установленном законодательством Российской Федерации об организации предоставления государственных и муниципальных услуг\". Идентификация и аутентификация заявителя осуществляются с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\". (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 8. К заявлению о предоставлении лицензии прилагаются следующие документы: а) копии документов, подтверждающих наличие у соискателя лицензии объекта, указанного в подпункте \"а\" пункта 4 настоящего Положения , право на который не зарегистрировано в Едином государственном реестре недвижимости (в случае, если такие права зарегистрированы в указанном реестре, - сведения об этом объекте); (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) б) сведения о документах, подтверждающих наличие у лиц, указанных в подпункте \"в\" пункта 4 настоящего Положения , высшего образования или среднего профессионального образования по соответствующим специальностям, или их копии (в случае отсутствия сведений о таких документах в федеральной информационной системе \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\"), а также копии документов, подтверждающих наличие у работников юридического лица или индивидуального предпринимателя, заключивших с ними трудовые договоры, стажа работы по соответствующей специальности; (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) в) заверенные соискателем лицензии копии документов, подтверждающих наличие у соискателя лицензии средств активных воздействий на гидрометеорологические процессы (специальной техники, оборудования и (или) приборов), необходимых для выполнения заявленного вида работ по активным воздействиям на гидрометеорологические процессы, не содержащих в своем составе взрывчатых и пиротехнических веществ; (Подпункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) г) подпункт утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 28 февраля 2022 года N 268 - см. предыдущую редакцию . 9. Лицензирующий орган не вправе запрашивать у соискателя лицензии сведения, не предусмотренные частью 1 статьи 13 Федерального закона \"О лицензировании отдельных видов деятельности\" , а также документы, не предусмотренные пунктом 8 настоящего Положения . 10. Соискатель лицензии (лицензиат) вправе представить по собственной инициативе с заявлением о предоставлении лицензии (о внесении изменений в реестр лицензий) копию документа, подтверждающего уплату государственной пошлины за предоставление лицензии (внесение изменений в реестр лицензий на основании заявления о внесении изменений в реестр лицензий). (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 11. Принятие решений о предоставлении лицензии (об отказе в предоставлении лицензии), внесении изменений в реестр лицензий (об отказе во внесении изменений в реестр лицензий), приостановлении, возобновлении, прекращении действия лицензии и ее аннулировании, а также о предоставлении выписки из реестра лицензий, формирование и ведение лицензионного дела, ведение реестра лицензий и предоставление сведений, содержащихся в реестре лицензий, лицензионных делах соискателей лицензий и (или) лицензиатов, осуществляются в порядке, установленном Федеральным законом \"О лицензировании отдельных видов деятельности\" . (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 11_1. В срок, не превышающий 13 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов, лицензирующий орган осуществляет проверку полноты и достоверности содержащихся в указанных заявлении и документах сведений, в том числе оценку соответствия соискателя лицензии лицензионным требованиям, и принимает решение о предоставлении лицензии или об отказе в ее предоставлении. (Пункт дополнительно включен с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 ) 11_2. В случае если в заявлении о предоставлении лицензии указано более одного вида работ по активным воздействиям на гидрометеорологические процессы, предусмотренных пунктом 2 настоящего Положения , возможно продление срока рассмотрения заявления о предоставлении лицензии, но не более чем на 5 рабочих дней в отношении каждого указанного в заявлении о предоставлении лицензии дополнительного вида работ по активным воздействиям на гидрометеорологические процессы. В данном случае срок рассмотрения лицензирующим органом заявления о предоставлении лицензии не должен превышать 25 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов. (Пункт дополнительно включен с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 ) 12. При намерении лицензиата выполнять работы, составляющие лицензируемый вид деятельности, не предусмотренные реестром лицензий, или включить в реестр лицензий новый адрес места осуществления деятельности, в заявлении о внесении изменений в реестр лицензий указывается этот адрес, сведения о работах, которые лицензиат намерен выполнять, и сведения, подтверждающие соответствие лицензиата лицензионным требованиям, указанным в пункте 5 настоящего Положения . При намерении лицензиата выполнять работы по активным воздействиям на гидрометеорологические процессы не по месту осуществления лицензируемого вида деятельности, указанному в реестре лицензий, внесение изменений в реестр лицензий не требуется. (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 12_1. Внесение изменений в реестр лицензий в случаях, предусмотренных пунктом 12 настоящего Положения , осуществляется лицензирующим органом в срок, не превышающий 13 рабочих дней со дня приема заявления о внесении изменений в реестр лицензий и прилагаемых к нему документов. (Пункт дополнительно включен с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 ) 12_2. Соискателю лицензии (лицензиату) обеспечивается возможность подачи заявления о предоставлении лицензии (внесении изменений в реестр лицензий) посредством использования федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\". Подписание заявления о предоставлении лицензии (внесении изменений в реестр лицензий) юридическим лицом, индивидуальным предпринимателем и физическим лицом при представлении интересов юридического лица (при наличии соответствующих полномочий у физического лица) осуществляется усиленной квалификационной электронной подписью. (Пункт дополнительно включен с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 ) 13. Лицензирующий орган размещает на едином портале государственных и муниципальных услуг (функций) в установленном порядке сведения о ходе принятия им решения о предоставлении лицензии (об отказе в предоставлении лицензии), внесении изменений в реестр лицензий (об отказе во внесении изменений в реестр лицензий), приостановлении, возобновлении, прекращении действия лицензии, сведения об аннулировании лицензии, а также о предоставлении выписки из реестра лицензий. (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 14. Информация, относящаяся к осуществлению деятельности по активным воздействиям на гидрометеорологические процессы, предусмотренная частями 1 и 2 статьи 21 Федерального закона \"О лицензировании отдельных видов деятельности\" , размещается на официальном сайте лицензирующего органа в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"). Доступ к общедоступной информации, содержащейся в реестрах лицензий, обеспечивается лицензирующим органом, ведущим соответствующий реестр лицензий, посредством ее размещения в сети \"Интернет\", в том числе в форме открытых данных. Актуальная информация из реестра лицензий должна отображаться в сети \"Интернет\" в режиме реального времени либо должна быть отображена в сети \"Интернет\" не позднее 5 минут с момента внесения изменений в реестр лицензий. В случае неработоспособности информационной системы, предусмотренной приказом (распоряжением) уполномоченного должностного лица лицензирующего органа, актуальная информация из реестра лицензий должна быть размещена в сети \"Интернет\" после восстановления работоспособности информационной системы, но не позднее 3 рабочих дней со дня внесения сведений в реестр лицензий. (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 15. Оценка соответствия соискателя лицензии лицензионным требованиям осуществляется в соответствии со статьей 19_1 Федерального закона \"О лицензировании отдельных видов деятельности\" . Оценка соответствия соискателя лицензии и лицензиата лицензионным требованиям осуществляется в форме документарной и выездной оценок. По решению лицензирующего органа при намерении соискателя лицензии (лицензиата) осуществлять работы, предусмотренные подпунктами \"а\" - \"в\" пункта 2 настоящего Положения , проведение выездной оценки соответствия соискателя лицензии или лицензиата лицензионным требованиям возможно с использованием средств дистанционного взаимодействия, в том числе видеосвязи (далее - средства). При намерении соискателя лицензии (лицензиата) осуществлять работы, предусмотренные подпунктом \"г\" пункта 2 настоящего Положения , выездная оценка соответствия соискателя лицензии или лицензиата лицензионным требованиям проводится исключительно с использованием средств. Средства при выездной оценке не применяются в следующих случаях: соискатель лицензии (лицензиат) самостоятельно отказался от проведения выездной оценки с использованием средств; соискатель лицензии (лицензиат) не может создать условия возможности полноценного применения средств для проведения оценки, в том числе: прекращение связи 5 и более раз по причинам, не связанным с лицензирующим органом, проводящим выездную оценку; соискатель лицензии (лицензиат) использует средства, которые не обеспечивают возможность оценить соответствие лицензионным требованиям. При осуществлении оценки соответствия лицензионным требованиям в форме выездной оценки с использованием средств соответствующая отметка о проведении выездной оценки с использованием средств делается в акте оценки. Материалы фотографирования, аудио- и (или) видеозаписи прилагаются к акту оценки. (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 16. Оценка соблюдения лицензиатами лицензионных требований осуществляется в рамках осуществления федерального государственного контроля (надзора) за проведением работ по активным воздействиям на гидрометеорологические процессы в порядке, определенном постановлением Правительства Российской Федерации от 30 июня 2021 г. N 1072 \"О федеральном государственном контроле (надзоре) за проведением работ по активным воздействиям на гидрометеорологические процессы\" . (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) 17. За предоставление лицензии, внесение изменений в реестр лицензий на основании заявления о внесении изменений в реестр лицензий уплачивается государственная пошлина в размерах и порядке, которые установлены законодательством Российской Федерации о налогах и сборах. (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 28 февраля 2022 года N 268 . - См. предыдущую редакцию ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О лицензировании работ по активным воздействиям на гидрометеорологические процессы (с изменениями на 28 февраля 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}