{
    "document_title": "О критериях отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям",
    "content": "О критериях отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям О критериях отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям Постановление Правительства РФ от 14.03.2022 N 355 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 14 марта 2022 года N 355 О критериях отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям В соответствии с частью 1 статьи 7 Федерального закона \"Об ограничении выбросов парниковых газов\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые критерии отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям . 2. Министерству экономического развития Российской Федерации до 1 марта 2024 г. представить в Правительство Российской Федерации предложения по установлению критериев отнесения к регулируемым организациям юридических лиц и индивидуальных предпринимателей, хозяйственная и иная деятельность которых сопровождается выбросами парниковых газов, масса которых эквивалентна 50 и более тыс. тонн углекислого газа в год. 3. Настоящее постановление вступает в силу с 1 сентября 2022 г. и действует до 1 января 2025 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 14 марта 2022 года N 355 Критерии отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям 1. Юридические лица и индивидуальные предприниматели относятся к регулируемым организациям в случае, если их хозяйственная и иная деятельность одновременно удовлетворяет следующим требованиям: а) сопровождается выбросами парниковых газов, масса которых эквивалентна 150 и более тыс. тонн углекислого газа в год; б) соответствует производственным процессам и (или) видам хозяйственной и иной деятельности по перечню и показателям согласно приложению . 2. Отнесение юридического лица и индивидуального предпринимателя к регулируемым организациям осуществляется исходя из массы выбросов парниковых газов, определяемой посредством умножения показателя производственного процесса и (или) вида хозяйственной и иной деятельности за отчетный период на соответствующий удельный коэффициент, предусмотренный приложением к настоящему документу. За отчетный период принимается год с 1 января по 31 декабря. Для определения массы выбросов в отношении каждого парникового газа, выделение которого свойственно производственному процессу и (или) виду хозяйственной и иной деятельности, используется коэффициент пересчета величин выбросов парниковых газов в эквивалент диоксида углерода, установленный перечнем парниковых газов, в отношении которых осуществляются государственный учет выбросов парниковых газов и ведение кадастра антропогенных выбросов из источников и абсорбции поглотителями парниковых газов, определенным в соответствии с частью 2 статьи 8 Федерального закона \"Об ограничении выбросов парниковых газов\" . Приложение к критериям отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям Перечень и показатели производственных процессов и (или) видов хозяйственной и иной деятельности, используемые для отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям Производственные процессы и (или) виды хозяйственной и иной деятельности Парниковые газы, выделение которых свойственно производст- венному процессу и (или) виду хозяйственной и иной деятельности Показатель производственного процесса и (или) вида хозяйственной и иной деятельности за отчетный период Масса эквивалента на единицу показателя производствен- ного процесса (или) вида хозяйственной и иной деятельности за отчетный период (коэффициент пересчета), тыс. тонн 1. Стационарное сжигание газообразного, жидкого и твердого топлива, включая следующие виды топлива газ горючий природный (естественный) суммарный расход топлива, млн.куб.м 1,83 газ сжиженный суммарный расход топлива, млн.куб.м 2,59 пропан и бутан сжиженные, газы углеводородные и их смеси сжиженные суммарный расход топлива, млн.куб.м 2,9 газ попутный нефтяной (нефтяные месторождения) суммарный расход топлива, млн.куб.м 2,04 газ попутный нефтяной (газоконденсатные месторождения) суммарный расход топлива, млн.куб.м 1,89 газ попутный нефтяной (газовые месторождения) суммарный расход топлива, млн.куб.м 1,87 газ горючий искусственный доменный суммарный расход топлива, млн.куб.м 3,28 кокс металлургический суммарный расход топлива, тыс. тонн 3,11 кокс нефтяной и сланцевый суммарный расход топлива, тыс. тонн 3,09 мазут (мазут топочный) суммарный расход топлива, тыс. тонн 3,11 уголь, за исключением бурого суммарный расход топлива, тыс. тонн 2,61 уголь бурый суммарный расход топлива, тыс. тонн 1,38 торф топливный, брикеты и полубрикеты торфяные суммарный расход топлива, тыс. тонн 1,87 2. Сжигание на факельных установках углеводородных смесей - природного газа или попутного нефтяного газа , суммарный расход топлива, млн.куб.м 1,77 3. Проведение технологических операций, осуществляемых при разведке, добыче, переработке, транспортировке, хранении нефти и газа добыча нефти и газового конденсата , объем производства продукции, тыс. тонн 0,09 транспортировка нефти по магистральным трубопроводам , суммарная масса транспортируемой нефти, тыс. тонн 0,0012 нефтепереработка , суммарный объем переработанной нефти, тыс. тонн 0,2 добыча природного газа , суммарный расход топлива, млн.куб.м 0,04 транспортировка природного газа , суммарный объем транспортируемого газа, тыс. тонн 0,12 4. Проведение технологических операций, осуществляемых при добыче, обработке, транспортировке и хранении угля добыча угля открытым способом , объем производства продукции, тыс. тонн 0,11 добыча угля подземным способом (высокая газоносность шахт) , объем производства продукции, тыс. тонн 0,43 добыча угля подземным способом , объем производства продукции, тыс. тонн 0,35 5. Черная металлургия производство кокса , объем производства продукции, тыс. тонн 0,56 производство агломерата , объем производства продукции, тыс. тонн 0,2 производство железорудных окатышей объем производства продукции, тыс. тонн 0,03 производство железа прямого восстановления , объем производства продукции, тыс. тонн 0,53 производство чугуна объем производства продукции, тыс. тонн 1,5 производство кислородно-конвертерной и мартеновской стали объем производства продукции, тыс. тонн 0,13 производство электростали объем производства продукции, тыс. тонн 0,05 производство ферросплавов производство феррохрома объем производства продукции, тыс. тонн 1,3 производство металлического кремния , объем производства продукции, тыс. тонн 5,03 производство ферросилиция , объем производства продукции, тыс. тонн 4,83 производство силикомарганца объем производства продукции, тыс. тонн 1,4 6. Цветная металлургия производство свинца первичного объем производства продукции, тыс. тонн 0,52 производство цинка объем производства продукции, тыс. тонн 0,62 производство алюминия (технология CWPB/PFPB) , , объем производства продукции, тыс. тонн 1,83 производство алюминия (технология SWPB) , , объем производства продукции, тыс. тонн 4,06 производство алюминия (технология HSS) , , объем производства продукции, тыс. тонн 2,74 производство алюминия (технология VSS) , , объем производства продукции, тыс. тонн 2,67 7. Производство минеральных материалов производство цемента производство продукции, тыс. тонн 0,53 производство извести производство продукции, тыс. тонн 0,75 производство всех видов стекла объем производства продукции, тыс. тонн 0,1 производство керамических изделий объем производства продукции, тыс. тонн 0,05 8. Химическая промышленность производство аммиака объем производства продукции, тыс. тонн 2,17 производство азотной кислоты объем производства продукции, тыс. тонн 0,6 производство капролактама объем производства продукции, тыс. тонн 2,68 производство глиоксаля объем производства продукции, тыс. тонн 0,03 производство карбида кальция объем производства продукции, тыс. тонн 1,09 производство карбида кремния , объем производства продукции, тыс. тонн 2,91 производство диоксида титана объем производства продукции, тыс. тонн 1,34 9. Нефтехимическое производство и производство сажи производство метанола , объем производства продукции, тыс. тонн 0,73 производство этилена , объем производства продукции, тыс. тонн 2,33 производство этилендихлорида и хлористого винила , объем производства продукции, тыс. тонн 0,29 производство этиленоксида , объем производства продукции, тыс. тонн 0,91 производство акрилонитрила , объем производства продукции, тыс. тонн 1 производство сажи (углерод технический) , объем производства продукции, тыс. тонн 2,62 10. Сжигание топлива в транспорте авиационный бензин суммарный расход, тыс. тонн 3,16 топливо для реактивных двигателей суммарный расход, тыс. тонн 3,1 дизельное топливо (железнодорожный транспорт) суммарный расход, тыс. тонн 3,15 бензин (А70 (АИ-80), АИ-92, АИ-93, АИ-95, АИ-98) в автотранспорте суммарный расход, тыс. тонн 3,03 дизельное топливо (летнее, зимнее, арктическое) в автотранспорте суммарный расход, тыс. тонн 3,15 сжиженный нефтяной газ (пропан, изобутан, н-бутан) суммарный расход, тыс. тонн 2,9 газ сжиженный (морской и внутренний водный транспорт) суммарный расход, тыс. тонн 2,71 мазутное топливо (мазут флотский) суммарный расход, тыс. тонн 3,25 компримированный природный газ (КПГ) суммарный расход, тыс. тонн 1,84 11. Обращение с отходами компостирование , масса обработанных отходов, тыс. тонн 0,19 сжигание твердых коммунальных отходов (небиологическая фракция) расход отходов, тыс. тонн 0,97 захоронение твердых коммунальных отходов , масса захоронения отходов, тыс. тонн 0,1 Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.03.2022, N 0001202203150019 О критериях отнесения юридических лиц и индивидуальных предпринимателей к регулируемым организациям (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}