{
    "document_title": "О разъяснениях по плате",
    "content": "О разъяснениях по плате О разъяснениях по плате Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 25.03.2016 N 06-09-44/5872 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 25 марта 2016 года N 06-09-44/5872 О разъяснениях по плате Минприроды России в соответствии с письмом Росприроднадзора от 20.01.2016 N ОД-06-01-28/696 по вопросам, связанным с исчислением и уплатой платы за негативное воздействие на окружающую среду (далее - плата), сообщает. С 01.01.2016 вступили в силу положения статьи 16.4 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ), в соответствии с которыми отчетным периодом в отношении внесения платы признается календарный год. Пункт 3 статьи 16.4 Закона N 7-ФЗ устанавливает сроки внесения платы: не позднее 1 марта года, следующего за отчетным периодом, а для лиц, не относящихся к субъектам малого и среднего предпринимательства, вводится обязанность по внесению квартальных авансовых платежей (кроме четвертого квартала) в срок, не позднее 20-го числа месяца, следующего за последним месяцем соответствующего квартала текущего отчетного периода. Федеральными законами от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" и от 29.12.2015 N 404-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" , внесшими изменения в Закон N 7-ФЗ , не предусмотрено распространение их норм, направленных на регулирование отношений в области исчисления и взимания платы, на правоотношения, возникшие до дня вступления в силу данных федеральных законов. Следовательно, нормы, регулирующие отношения в области исчисления и взимания платы, вступившие в силу с 01.01.2016, к правоотношениям, возникшим до 01.01.2016, не применяются. Таким образом, на правоотношения, связанные с исчислением и взиманием платы за отчетный период - 2015 год, не применяются нормы законодательства, вступившие в силу с 01.01.2016, в том числе, в части уплаты пеней за несвоевременное или неполное внесение платы. Начиная с отчетного периода - 2016 год, в части сроков внесения платы следует руководствоваться нормами Закона N 7-ФЗ , а не приказом Ростехнадзора от 08.06.2006 N 557 \"Об установлении сроков уплаты платы за негативное воздействие на окружающую среду\" . Согласно пункту 5 статьи 16.4 Закона N 7-ФЗ не позднее 10 марта года, следующего за отчетным периодом, лица, обязанные вносить плату, представляют в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по месту нахождения объекта, оказывающего негативное воздействие на окружающую среду, декларацию о плате (далее - декларация). В настоящее время Минприроды России разрабатывается проект приказа Минприроды России \"Об утверждении порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы\" (срок - III квартал 2016 года). До конца текущего года планируется завершить работу по утверждению указанного приказа и его государственной регистрации в Минюсте России. С учетом изложенного при подаче декларации за 2016 год (и, соответственно, в последующие отчетные периоды) необходимо будет руководствоваться указанным приказом. В отношении вопроса о правомерности начисления в 2016 году пеней за неполное или несвоевременное внесение платы отмечаем, что такая возможность законодательно установлена. В соответствии с пунктом 4 статьи 16.4 Закона N 7-ФЗ несвоевременное или неполное внесение платы лицами, обязанными вносить плату, влечет за собой уплату пеней в размере одной трехсотой ключевой ставки Банка России, действующей на день уплаты пеней, но не более чем в размере двух десятых процента за каждый день просрочки. Пени начисляются за каждый календарный день просрочки исполнения обязанности по внесению платы начиная со следующего дня после дня окончания соответствующего срока, определенного пунктом 3 данной статьи (то есть в 2016 году в отношении авансовых платежей начиная с 21 числа месяца, следующего за последним месяцем соответствующего квартала текущего отчетного периода, в 2017 году в отношении ежегодно вносимой платы - начиная со 2 марта года, следующего за отчетным). Статс-секретарь - заместитель Министра С.Ю.Радченко Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О разъяснениях по плате (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}