{
    "document_title": "О рыболовстве и сохранении водных биологических ресурсов (с изменениями на 29 мая 2024 года) (редакция, действующая с 1 сентября 2024 года)",
    "content": "О рыболовстве и сохранении водных биологических ресурсов (с изменениями на 29 мая 2024 года) (редакция, действующая с 1 сентября 2024 года) О рыболовстве и сохранении водных биологических ресурсов (с изменениями на 29 мая 2024 года) (редакция, действующая с 1 сентября 2024 года) Федеральный закон от 20.12.2004 N 166-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О рыболовстве и сохранении водных биологических ресурсов (с изменениями на 29 мая 2024 года) (редакция, действующая с 1 сентября 2024 года) Документ с изменениями, внесенными: Федеральным законом от 31 декабря 2005 года N 199-ФЗ (Российская газета, N 297, 31.12.2005) (о порядке вступления в силу см. статью 35 Федерального закона от 31 декабря 2005 года N 199-ФЗ ); Федеральным законом от 3 июня 2006 года N 73-ФЗ (Российская газета, N 121, 08.06.2006) (о порядке вступления в силу см. статью 21 Федерального закона от 3 июня 2006 года N 73-ФЗ ); Федеральным законом от 18 декабря 2006 года N 232-ФЗ (Парламентская газета, N 214-215, 21.12.2006) (о порядке вступления в силу см. статью 38 Федерального закона от 18 декабря 2006 года N 232-ФЗ ); Федеральным законом от 29 декабря 2006 года N 260-ФЗ (Российская газета, N 1, 10.01.2007); Федеральным законом от 20 апреля 2007 года N 57-ФЗ (Российская газета, N 86, 24.04.2007); Федеральным законом от 6 декабря 2007 года N 333-ФЗ (Российская газета, N 282, 15.12.2007) (о порядке вступления в силу см. статью 14 Федерального закона от 6 декабря 2007 года N 333-ФЗ ); Федеральным законом от 3 декабря 2008 года N 250-ФЗ (Российская газета, N 251, 09.12.2008) (о порядке вступления в силу см. статью 21 Федерального закона от 3 декабря 2008 года N 250-ФЗ ); Федеральным законом от 28 декабря 2010 года N 420-ФЗ (Российская газета, N 297, 31.12.2010); Федеральным законом от 18 июля 2011 года N 242-ФЗ (Российская газета, N 160, 25.07.2011) (о порядке вступления в силу см. статью 71 Федерального закона от 18 июля 2011 года N 242-ФЗ ); Федеральным законом от 21 ноября 2011 года N 327-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.11.2011) (о порядке вступления в силу см. статью 41 Федерального закона от 21 ноября 2011 года N 327-ФЗ ); Федеральным законом от 21 ноября 2011 года N 331-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.11.2011) (вступил в силу с 1 января 2012 года); Федеральным законом от 6 декабря 2011 года N 401-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.12.2011) (о порядке вступления в силу см. статью 20 Федерального закона от 6 декабря 2011 года N 401-ФЗ ); Федеральным законом от 6 декабря 2011 года N 409-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.12.2011) (о порядке вступления в силу см. статью 26 Федерального закона от 6 декабря 2011 года N 409-ФЗ ); Федеральным законом от 2 июля 2013 года N 148-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.07.2013) (о порядке вступления в силу см. статью 22 Федерального закона от 2 июля 2013 года N 148-ФЗ ); Федеральным законом от 28 декабря 2013 года N 396-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2013); Федеральным законом от 12 марта 2014 года N 33-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.03.2014) (о порядке вступления в силу см. статью 21 Федерального закона от 12 марта 2014 года N 33-ФЗ ); Федеральным законом от 28 июня 2014 года N 181-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.06.2014); Федеральным законом от 4 ноября 2014 года N 343-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.11.2014, N 0001201411050042); Федеральным законом от 22 декабря 2014 года N 445-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.12.2014, N 0001201412230015); Федеральным законом от 31 декабря 2014 года N 519-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2014, N 0001201412310043) (о порядке вступления в силу см. статью 23 Федерального закона от 31 декабря 2014 года N 519-ФЗ ); Федеральным законом от 2 мая 2015 года N 120-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.05.2015, N 0001201505020030); Федеральным законом от 29 июня 2015 года N 208-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.07.2015, N 0001201507010004) (вступил в силу с 1 января 2016 года); Федеральным законом от 3 июля 2016 года N 349-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.07.2016, N 0001201607040152) (о порядке вступления в силу см. статью 10 Федерального закона от 3 июля 2016 года N 349-ФЗ ) (с изменениями, внесенными Федеральным законом от 20 декабря 2017 года N 417-ФЗ ; Федеральным законом от 26 ноября 2018 года N 421-ФЗ ); Федеральным законом от 29 июля 2017 года N 225-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.07.2017, N 0001201707300045) (вступил в силу с 1 января 2019 года); Федеральным законом от 5 декабря 2017 года N 391-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.12.2017, N 0001201712060035) (вступил в силу с 1 января 2018 года); Федеральным законом от 26 ноября 2018 года N 421-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.11.2018, N 0001201811270047) (о порядке вступления в силу см. статью 4 Федерального закона от 26 ноября 2018 года N 421-ФЗ ); Федеральным законом от 25 декабря 2018 года N 475-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.12.2018, N 0001201812250088) (о порядке вступления в силу см. статью 19 Федерального закона от 25 декабря 2018 года N 475-ФЗ ); Федеральным законом от 6 марта 2019 года N 20-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.03.2019, N 0001201903060015); Федеральным законом от 1 мая 2019 года N 86-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.05.2019, N 0001201905010037); Федеральным законом от 26 июля 2019 года N 243-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.07.2019, N 0001201907260093); Федеральным законом от 16 декабря 2019 года N 431-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.12.2019, N 0001201912160082); Федеральным законом от 24 апреля 2020 года N 146-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.04.2020, N 0001202004240046); Федеральным законом от 15 октября 2020 года N 331-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.10.2020, N 0001202010150020); Федеральным законом от 8 декабря 2020 года N 429-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080096); Федеральным законом от 30 апреля 2021 года N 117-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.04.2021, N 0001202104300087); Федеральным законом от 11 июня 2021 года N 163-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110012); Федеральным законом от 11 июня 2021 года N 170-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110081) (о порядке вступления в силу см. статью 138 Федерального закона от 11 июня 2021 года N 170-ФЗ ); Федеральным законом от 2 июля 2021 года N 338-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020054); Федеральным законом от 2 июля 2021 года N 339-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020044); Федеральным законом от 30 декабря 2021 года N 445-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2021, N 0001202112300024) (вступил в силу с 1 января 2022 года); Федеральным законом от 30 декабря 2021 года N 486-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2021, N 0001202112300148); Федеральным законом от 28 июня 2022 года N 229-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2022, N 0001202206280077) (о порядке вступления в силу см. статью 5 Федерального закона от 28 июня 2022 года N 229-ФЗ ); Федеральным законом от 14 июля 2022 года N 271-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140042) (о порядке вступления в силу см. статью 32 Федерального закона от 14 июля 2022 года N 271-ФЗ ); Федеральным законом от 4 ноября 2022 года N 427-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.11.2022, N 0001202211040020) (о порядке вступления в силу см. статью 12 Федерального закона от 4 ноября 2022 года N 427-ФЗ ); Федеральным законом от 29 декабря 2022 года N 644-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2022, N 0001202212290144); Федеральным законом от 29 декабря 2022 года N 577-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2022, N 0001202212290031) (о порядке вступления в силу см. статью 6 Федерального закона от 29 декабря 2022 года N 577-ФЗ ); Федеральным законом от 10 июля 2023 года N 314-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.07.2023, N 0001202307100036) (вступил в силу с 1 сентября 2024 года); Федеральным законом от 24 июля 2023 года N 384-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.07.2023, N 0001202307240060) (о порядке вступления в силу см. статью 3 Федерального закона от 24 июля 2023 года N 384-ФЗ ); Федеральным законом от 29 мая 2024 года N 101-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.05.2024, № 0001202405290004) (о порядке вступления в силу см. статью 5 Федерального закона от 29 мая 2024 года N 101-ФЗ ). Принят Государственной Думой 26 ноября 2004 года Одобрен Советом Федерации 8 декабря 2004 года Глава 1. Общие положения Статья 1. Основные понятия 1. В настоящем Федеральном законе используются следующие основные понятия: (Абзац в редакции, введенной в действие с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ . - См. предыдущую редакцию ) 1) водные биологические ресурсы (далее - водные биоресурсы) - рыбы, водные беспозвоночные, водные млекопитающие, водоросли, другие водные животные и растения, находящиеся в состоянии естественной свободы; 2) анадромные виды рыб - виды рыб, воспроизводящихся в пресной воде водных объектов в Российской Федерации, совершающих затем миграции в море для нагула и возвращающихся для нереста в места своего воспроизведения; 3) катадромные виды рыб - виды рыб, воспроизводящихся в море и проводящих большую часть своего жизненного цикла во внутренних водах Российской Федерации и в территориальном море Российской Федерации; 4) трансграничные виды рыб и других водных животных - виды рыб и других водных животных, которые воспроизводятся и проводят большую часть своего жизненного цикла в исключительной экономической зоне Российской Федерации и могут временно мигрировать за пределы такой зоны и в прилегающий к такой зоне район открытого моря; 5) трансзональные виды рыб и других водных животных - виды рыб и других водных животных, обитающих в исключительной экономической зоне Российской Федерации и в прилегающих к ней исключительных экономических зонах иностранных государств; 6) далеко мигрирующие виды рыб и других водных животных - виды рыб и других водных животных, которые большую часть своего жизненного цикла проводят в открытом море и могут временно мигрировать в исключительную экономическую зону Российской Федерации; 7) сохранение водных биоресурсов - поддержание водных биоресурсов или их восстановление до уровней, при которых могут быть обеспечены максимальная устойчивая добыча (вылов) водных биоресурсов и их биологическое разнообразие, посредством осуществления на основе научных данных мер по изучению, охране, воспроизводству, рациональному использованию водных биоресурсов и охране среды их обитания; 8) добыча (вылов) водных биоресурсов - изъятие водных биоресурсов из среды их обитания; 9) рыболовство - деятельность по добыче (вылову) водных биоресурсов и в предусмотренных настоящим Федеральным законом случаях по приемке, обработке, перегрузке, транспортировке, хранению и выгрузке уловов водных биоресурсов, производству рыбной продукции; (Пункт в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 10) промышленное рыболовство - предпринимательская деятельность по поиску и добыче (вылову) водных биоресурсов, по приемке, обработке, перегрузке, транспортировке, хранению и выгрузке уловов водных биоресурсов, производству на судах рыбопромыслового флота рыбной продукции;промышленное рыболовство - предпринимательская деятельность по поиску и добыче (вылову) водных биоресурсов, по приемке, обработке, перегрузке, транспортировке, хранению и выгрузке уловов водных биоресурсов, производству на судах рыбопромыслового флота рыбной продукции; (Пункт в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 10_1) прибрежное рыболовство - предпринимательская деятельность по поиску и добыче (вылову) водных биоресурсов, транспортировке, хранению уловов водных биологических ресурсов, а также рыбной продукции и выгрузке уловов водных биоресурсов в живом, свежем или охлажденном виде и живой, свежей или охлажденной рыбной продукции в морские порты Российской Федерации, в иные места выгрузки, установленные в соответствии с настоящим Федеральным законом; (Пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 14 июля 2013 года Федеральным законом от 2 июля 2013 года N 148-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 11) пункт утратил силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ; 12) общий допустимый улов водных биоресурсов - научно обоснованная величина годовой добычи (вылова) водных биоресурсов конкретного вида в определенных районах, установленная с учетом особенностей данного вида (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 13) квота добычи (вылова) водных биоресурсов - часть общего допустимого улова водных биоресурсов, определяемая в целях осуществления рыболовства (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 14) доля квоты добычи (вылова) водных биоресурсов - часть квоты добычи (вылова) водных биоресурсов, закрепляемая за лицами, у которых возникает право на добычу (вылов) водных биоресурсов, и выраженная в процентах (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 15) пункт утратил силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ; 16) подпункт утратил силу с 1 января 2020 года - Федеральный закон от 25 декабря 2018 года N 475-ФЗ - см. предыдущую редакцию ; 17) пункт утратил силу с 1 января 2014 года - Федеральный закон от 2 июля 2013 года N 148-ФЗ - см. предыдущую редакцию ; 18) пункт утратил силу с 1 января 2014 года - Федеральный закон от 2 июля 2013 года N 148-ФЗ - см. предыдущую редакцию ; 19) разрешение на добычу (вылов) водных биоресурсов - документ, удостоверяющий право на добычу (вылов) водных биоресурсов (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 20) рыбное хозяйство - виды деятельности по рыболовству и сохранению водных биоресурсов, производству и реализации рыбной продукции; (Пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 21) уловы водных биоресурсов - водные биоресурсы, извлеченные (выловленные) из среды обитания. (Пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2. В настоящем Федеральном законе понятия \"иностранный инвестор\" и \"группа лиц, в которую входит иностранный инвестор\" используются в тех же значениях, что и в статье 1 и части 2 статьи 3 Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\". (Часть дополнительно включена с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) 3. В настоящем Федеральном законе понятие \"группа лиц\" используется в значении, указанном в статье 9 Федерального закона от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\". (Часть дополнительно включена с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 2. Основные принципы законодательства о рыболовстве и сохранении водных биоресурсов (наименование в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) 1. Законодательство о рыболовстве и сохранении водных биоресурсов основывается на следующих принципах (абзац в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) : 1) учет значения водных биоресурсов как основы жизни и деятельности человека, согласно которому регулирование отношений в области рыболовства и сохранения водных биоресурсов осуществляется исходя из представлений о них как о природном объекте, охраняемом в качестве важнейшей составной части природы, природном ресурсе, используемом человеком для потребления, в качестве основы осуществления хозяйственной и иной деятельности, и одновременно как об объекте права собственности и иных прав на водные биоресурсы; 2) приоритет сохранения водных биоресурсов и их рационального использования перед использованием водных биоресурсов в качестве объекта права собственности и иных прав, согласно которому владение, пользование и распоряжение водными биоресурсами осуществляются собственниками свободно, если это не наносит ущерб окружающей среде и состоянию водных биоресурсов; 3) приоритет сохранения особо ценных и ценных видов водных биоресурсов, согласно которому осуществление рыболовства в отношении особо ценных и ценных видов водных биоресурсов ограничивается или запрещается в порядке, установленном федеральными законами (пункт в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) ; 4) установление дифференцированного правового режима водных биоресурсов, согласно которому при определении правового режима указанных водных биоресурсов должны учитываться их биологические особенности, экономическое значение, доступность для использования, район добычи (вылова) и другие факторы; (Пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 13 мая 2015 года Федеральным законом от 2 мая 2015 года N 120-ФЗ . - См. предыдущую редакцию ) 5) участие граждан, общественных объединений, объединений юридических лиц (ассоциаций и союзов) в решении вопросов, касающихся рыболовства и сохранения водных биоресурсов, согласно которому граждане, общественные объединения, объединения юридических лиц (ассоциации и союзы) имеют право принимать участие в подготовке решений, реализация которых может оказать воздействие на состояние водных биоресурсов, а органы государственной власти, органы местного самоуправления, субъекты хозяйственной и иной деятельности обязаны обеспечить возможность такого участия в порядке и в формах, которые установлены законодательством (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 6) учет интересов населения, для которого рыболовство является основой существования, в том числе коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, согласно которому им должен быть обеспечен доступ к водным биоресурсам для обеспечения жизнедеятельности населения (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 7) предоставление в пользование водных биоресурсов гласно и открыто, согласно которому информация о таком предоставлении, в том числе о распределении квот добычи (вылова) водных биоресурсов между лицами, у которых возникает право на добычу (вылов) указанных водных биоресурсов, общедоступна (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 7_1) определение объема добычи (вылова) водных биоресурсов с учетом экологических, социальных и экономических факторов, в том числе информации о производстве и реализации рыбной продукции; (Пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 8) пункт утратил силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ; 9) платность использования водных биоресурсов, согласно которому любое использование указанных водных биоресурсов осуществляется за плату, за исключением случаев, предусмотренных федеральными законами (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 2. Иными федеральными законами могут быть установлены другие принципы законодательства о рыболовстве и сохранении водных биоресурсов, не противоречащие принципам, установленным настоящим Федеральным законом (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) . Статья 3. Законодательство о рыболовстве и сохранении водных биоресурсов (наименование в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) 1. Законодательство о рыболовстве и сохранении водных биоресурсов состоит из настоящего Федерального закона, других федеральных законов и законов субъектов Российской Федерации (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) . 2. Отношения в области рыболовства и сохранения водных биоресурсов могут регулироваться также указами Президента Российской Федерации. 3. Правительство Российской Федерации принимает постановления, регулирующие отношения в области рыболовства и сохранения водных биоресурсов, в пределах полномочий, определенных настоящим Федеральным законом, другими федеральными законами, а также нормативными указами Президента Российской Федерации. 4. Федеральные органы исполнительной власти могут издавать нормативные правовые акты, регулирующие отношения в области рыболовства и сохранения водных биоресурсов, в случаях и в пределах, которые предусмотрены федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. 5. На основании и во исполнение настоящего Федерального закона, других федеральных законов и иных нормативных правовых актов Российской Федерации, а также законов субъектов Российской Федерации органы исполнительной власти субъектов Российской Федерации в пределах своих полномочий могут издавать нормативные правовые акты, регулирующие отношения в области рыболовства и сохранения водных биоресурсов. 6. На основании и во исполнение настоящего Федерального закона, других федеральных законов и иных нормативных правовых актов Российской Федерации, а также законов и иных нормативных правовых актов субъектов Российской Федерации органы местного самоуправления в пределах своих полномочий могут издавать нормативные правовые акты, регулирующие отношения в области рыболовства и сохранения водных биоресурсов. 7. Особенности правового регулирования отношений в области рыболовства и сохранения водных биоресурсов, возникающих в связи с функционированием территорий опережающего развития, определяются Федеральным законом \"О территориях опережающего развития в Российской Федерации\" . (Часть дополнительно включена с 31 марта 2015 года Федеральным законом от 31 декабря 2014 года N 519-ФЗ ; в редакции, введенной в действие с 11 января 2023 года Федеральным законом от 14 июля 2022 года N 271-ФЗ . - См. предыдущую редакцию ) Статья 4. Международные договоры Российской Федерации в области рыболовства и сохранения водных биоресурсов 1. Если международными договорами Российской Федерации в области рыболовства и сохранения водных биоресурсов установлены иные правила, чем те, которые предусмотрены законодательством о рыболовстве и сохранении водных биоресурсов, применяются правила этих международных договоров. (Часть в редакции, введенной в действие Федеральным законом от 8 декабря 2020 года N 429-ФЗ . - См. предыдущую редакцию ) 2. Решения межгосударственных органов, принятые на основании положений международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации , не подлежат исполнению в Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. (Чать дополнительно включена Федеральным законом от 8 декабря 2020 года N 429-ФЗ ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ). Статья 5. Отношения, регулируемые законодательством о водных биоресурсах 1. Законодательством о рыболовстве и сохранении водных биоресурсов регулируются отношения, возникающие в области рыболовства и сохранения водных биоресурсов (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ) . 2. Договорные обязательства и иные отношения, связанные с оборотом водных биоресурсов, регулируются гражданским законодательством, если иное не установлено настоящим Федеральным законом (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . Статья 6. Сфера действия законодательства о рыболовстве и сохранении водных биоресурсов (наименование в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) Действие законодательства о рыболовстве и сохранении водных биоресурсов распространяется на (абзац в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) : 1) внутренние воды Российской Федерации, в том числе внутренние морские воды Российской Федерации, а также на территориальное море Российской Федерации, континентальный шельф Российской Федерации и исключительную экономическую зону Российской Федерации; 2) суда, находящиеся в открытом море, плавающие под Государственным флагом Российской Федерации и приписанные к портам Российской Федерации, если иное не предусмотрено международным договором Российской Федерации; (Пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 13 мая 2015 года Федеральным законом от 2 мая 2015 года N 120-ФЗ . - См. предыдущую редакцию ) 3) сухопутную территорию Российской Федерации, которая используется в целях рыболовства и сохранения водных биоресурсов. Статья 7. Участники отношений в области рыболовства и сохранения водных биоресурсов 1. Участниками отношений в области рыболовства и сохранения водных биоресурсов являются Российская Федерация, субъекты Российской Федерации, муниципальные образования, граждане и юридические лица. 2. От имени Российской Федерации, субъектов Российской Федерации и муниципальных образований в отношениях в области рыболовства и сохранения водных биоресурсов участвуют соответственно органы государственной власти Российской Федерации, органы государственной власти субъектов Российской Федерации, органы местного самоуправления в пределах своей компетенции, установленной нормативными правовыми актами, определяющими статус этих органов. Статья 7_1. Производство рыбной и иной продукции из водных биоресурсов ( Дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , утратила силу с 1 января 2019 года - Федеральный закон от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) Статья 7_2. Рыбохозяйственные мероприятия 1. В целях развития рыбного хозяйства рыбохозяйственные мероприятия выполняются соответственно органами государственной власти и органами местного самоуправления в пределах их полномочий, а также лицами, осуществляющими рыболовство в соответствии с настоящим Федеральным законом. (Часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ . - См. предыдущую редакцию ) 2. Закупки товаров, работ, услуг органами, указанными в части 1 настоящей статьи , в целях выполнения рыбохозяйственных мероприятий осуществляются в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. (Часть в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 28 декабря 2013 года N 396-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) Статья 7_3. Научная деятельность в области рыболовства и сохранения водных биоресурсов 1. Научная деятельность в области рыболовства и сохранения водных биоресурсов осуществляется в соответствии с Федеральным законом от 23 августа 1996 года N 127-ФЗ \"О науке и государственной научно-технической политике\" и настоящим Федеральным законом. 2. Научная деятельность в области рыболовства и сохранения водных биоресурсов может осуществляться как с изъятием, так и без изъятия водных биоресурсов из среды их обитания. 3. При осуществлении научной деятельности в области рыболовства и сохранения водных биоресурсов закупки товаров, работ, услуг для обеспечения государственных и муниципальных нужд осуществляются в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. (Часть в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 28 декабря 2013 года N 396-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ) Статья 8. Объекты отношений в области рыболовства и сохранения водных биоресурсов (Статья утратила силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 9. Оборотоспособность водных биоресурсов (Статья утратила силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Глава 2. Права на водные биоресурсы Статья 10. Право собственности на водные биоресурсы 1. Водные биоресурсы находятся в федеральной собственности, за исключением случаев, предусмотренных частью 2 настоящей статьи . 2. Водные биоресурсы, обитающие в прудах, обводненных карьерах, могут находиться в федеральной собственности, собственности субъектов Российской Федерации, муниципальной и частной собственности (часть в редакции, введенной в действие с 8 июня 2006 года Федеральным законом от 3 июня 2006 года N 73-ФЗ , - см. предыдущую редакцию ) . 3. Юридические лица и граждане, которые осуществляют рыболовство в порядке, предусмотренном настоящим Федеральным законом, приобретают право собственности на добытые (выловленные) водные биоресурсы в соответствии с гражданским законодательством (часть дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) . Статья 11. Право на добычу (вылов) водных биоресурсов (наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) 1. Право на добычу (вылов) водных биоресурсов возникает по основаниям, предусмотренным настоящим Федеральным законом. (Часть в редакции, введенной в действие с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ . - См. предыдущую редакцию ) 2. Юридические лица, зарегистрированные в Российской Федерации в соответствии с Федеральным законом от 8 августа 2001 года N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" и находящиеся под контролем иностранного инвестора или группы лиц, в которую входит иностранный инвестор, не вправе осуществлять добычу (вылов) водных биоресурсов, за исключением случая, предусмотренного частью 3 настоящей статьи . (Часть дополнительно включена с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) 3. Юридические лица, указанные в части 2 настоящей статьи , вправе осуществлять добычу (вылов) водных биоресурсов в случае, если право на добычу (вылов) водных биоресурсов у указанных лиц возникло с соблюдением требований, которые предусмотрены Федеральным законом от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\" . (Часть дополнительно включена с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ ; в редакции, введенной в действие с 30 марта 2023 года Федеральным законом от 29 декабря 2022 года N 577-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию ) Статья 12. Ограничения права на добычу (вылов) водных биоресурсов (наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) Право на добычу (вылов) водных биоресурсов может быть ограничено в соответствии с федеральными законами и международными договорами Российской Федерации. (Статья в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию ) Статья 13. Прекращение права на добычу (вылов) водных биоресурсов (наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) 1. Право на добычу (вылов) водных биоресурсов прекращается (абзац в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) : 1) по истечении срока действия права на добычу (вылов) водных биоресурсов (пункт в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 2) по соглашению между лицом, которому предоставлены в пользование водные биоресурсы, и уполномоченным органом государственной власти (пункт в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 3) при отказе лица, которому предоставлены в пользование водные биоресурсы, от права на добычу (вылов) указанных водных биоресурсов (пункт в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 4) при ликвидации юридического лица или в связи со смертью гражданина, которым водные биоресурсы были предоставлены в пользование (пункт в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 5) в иных случаях, предусмотренных Гражданским кодексом Российской Федерации и другими федеральными законами. 2. Принудительное прекращение права на добычу (вылов) водных биоресурсов осуществляется в случаях, если (абзац в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) : 1) возникает необходимость использования водных объектов для государственных нужд; 2) добыча (вылов) водных биоресурсов осуществляется в течение двух лет подряд в объеме менее семидесяти процентов квоты добычи (вылова) водных биоресурсов, распределяемой лицу, осуществляющему промышленное рыболовство и (или) прибрежное рыболовство, за исключением случаев: а) возникновения чрезвычайных ситуаций, в результате которых добыча (вылов) водных биоресурсов в течение года осуществлена в объеме менее семидесяти процентов распределенного общего допустимого улова применительно к соответствующей квоте добычи (вылова) водных биоресурсов; б) установления ограничений рыболовства, предусмотренных пунктами 1 и 2 части 1 статьи 26 настоящего Федерального закона , в результате которых в отношении соответствующей квоты добычи (вылова) водных биоресурсов добыча (вылов) водных биоресурсов в течение года осуществлена в объеме менее семидесяти процентов распределенного общего допустимого улова применительно к такой квоте добычи (вылова) водных биоресурсов; (Пункт 2 в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 3) лицо, у которого имеется право на добычу (вылов) водных биоресурсов, в течение календарного года два раза или более нарушило правила рыболовства, в результате чего был причинен крупный ущерб водным биоресурсам, размер и порядок определения которого устанавливаются Правительством Российской Федерации; (Пункт в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 6 августа 2019 года Федеральным законом от 26 июля 2019 года N 243-ФЗ . - См. предыдущую редакцию ) 4) лицо, у которого имеется право на добычу (вылов) водных биоресурсов, не осуществило доставку уловов водных биоресурсов в морские порты Российской Федерации, а также в случаях и порядке, определяемых Правительством Российской Федерации, в иные места доставки в соответствии со статьей 19 настоящего Федерального закона ; (Пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 7 декабря 2011 года Федеральным законом от 6 декабря 2011 года N 409-ФЗ . - См. предыдущую редакцию ) 5) лицо, у которого имеется право на добычу (вылов) водных биоресурсов, в течение календарного года без проведения согласования в установленном порядке осуществляло прекращение на сорок восемь и более часов работы технических средств контроля, предусмотренных статьей 43_4 настоящего Федерального закона ; (Пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ (с изменениями, внесенными Федеральным законом от 26 ноября 2018 года N 421-ФЗ ). - См. предыдущую редакцию ) 6) над лицом, у которого имеется право на добычу (вылов) водных биоресурсов, установлен контроль иностранного инвестора или группы лиц, в которую входит иностранный инвестор, с нарушением требований Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\" ; (Пункт дополнительно включен с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) 7) у лица, находящегося под контролем иностранного инвестора или группы лиц, в которую входит иностранный инвестор, право на добычу (вылов) водных биоресурсов возникло с нарушением требований, которые предусмотрены частью 7 статьи 7 Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\" ; (Пункт дополнительно включен с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ ; в редакции, введенной в действие с 30 марта 2023 года Федеральным законом от 29 декабря 2022 года N 577-ФЗ . - См. предыдущую редакцию ) 8) лицо, у которого имеется право на добычу (вылов) водных биоресурсов, не осуществило выгрузку уловов водных биоресурсов, добытых (выловленных) при осуществлении прибрежного рыболовства, а также рыбной продукции, произведенной из таких уловов на судах рыбопромыслового флота, в соответствии с требованиями настоящего Федерального закона; (Пункт дополнительно включен с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 9) имеются основания для досрочного расторжения договора о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, указанные в части 4 статьи 33_7 настоящего Федерального закона ; (Пункт дополнительно включен с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 10) добыча (вылов) водных биоресурсов осуществляется лицом, имеющим право на такую добычу (вылов) водных биоресурсов, в течение двух лет подряд в объеме менее семидесяти процентов квоты добычи (вылова) водных биоресурсов, распределенной этому лицу, на судах рыбопромыслового флота, принадлежащих ему на праве собственности или используемых им на основании договора финансовой аренды (договора лизинга) или на основании договора фрахтования (бербоут-чартера или тайм-чартера) судов рыбопромыслового флота, принадлежащих на праве собственности лицам, входящим в одну группу лиц с этим лицом. Порядок представления сведений о группе лиц и сведений о переходе прав в группе лиц на рыбопромысловые суда, принадлежащие на праве собственности или используемые на основании договора финансовой аренды (договора лизинга), для получения права на добычу (вылов) водных биоресурсов устанавливается федеральным органом исполнительной власти в области рыболовства; (Пункт дополнительно включен с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 11) лицо, имеющее право на добычу (вылов) водных биоресурсов, не зарегистрировано на территории прибрежного субъекта Российской Федерации в соответствии с частью 4 статьи 20 настоящего Федерального закона ; (Пункт дополнительно включен с 1 октября 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 12) имеются основания для досрочного расторжения договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях, указанные в части 4 статьи 33_8 настоящего Федерального закона ; (Пункт дополнительно включен с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ) 13) имеются основания, предусмотренные частью 6 статьи 32 настоящего Федерального закона . (Пункт дополнительно включен с 30 марта 2023 года Федеральным законом от 29 декабря 2022 года N 577-ФЗ ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 13 настоящего Федерального закона будут внесены изменения 3. Часть утратила силу с 9 декабря 2008 года - Федеральный закон от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию . 4. Часть утратила силу с 9 декабря 2008 года - Федеральный закон от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию . 5. Принудительное прекращение права на добычу (вылов) водных биоресурсов в случаях, указанных в пунктах 6 и 7 части 2 настоящей статьи , осуществляется в порядке, установленном Правительством Российской Федерации. При этом договор, на основании которого у лица возникло право на добычу (вылов) водных биоресурсов, подлежит расторжению в одностороннем порядке с даты получения указанным лицом уведомления, поступившего ему от органа государственной власти, являющегося стороной указанного договора. (Часть дополнительно включена с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ ; в редакции, введенной в действие с 30 марта 2023 года Федеральным законом от 29 декабря 2022 года N 577-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 14. Способы защиты права на добычу (вылов) водных биоресурсов (наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) Способы защиты права на добычу (вылов) водных биоресурсов определяются в соответствии с гражданским законодательством. (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию ) Статья 14_1. Защита конкуренции в области рыболовства и сохранения водных биоресурсов 1. Не допускаются монополистическая деятельность и недобросовестная конкуренция в области рыболовства и сохранения водных биоресурсов. 2. Федеральным органам исполнительной власти, органам государственной власти субъектов Российской Федерации, органам местного самоуправления, а также осуществляющим функции указанных органов организациям запрещается принимать акты и (или) осуществлять действия (бездействие), заключать соглашения или осуществлять согласованные действия в области рыболовства и сохранения водных биоресурсов, которые приводят или могут привести к недопущению, ограничению или устранению конкуренции, в том числе путем создания более выгодных условий деятельности одним физическим лицам, юридическим лицам по сравнению с другими физическими лицами, юридическими лицами. 3. Государственный контроль за экономической концентрацией в области рыболовства и сохранения водных биоресурсов осуществляется в соответствии с Федеральным законом от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\". 4. Правительство Российской Федерации вправе при определении требований к лицам, которые претендуют на заключение договоров, предусмотренных статьями 33_1 , 33_7 , 33_8 настоящего Федерального закона , устанавливать максимальный совокупный объем общего допустимого улова водных биоресурсов, утвержденного применительно к видам квот добычи (вылова) водных биоресурсов, указанных в пунктах 1 , 11 - 14 части 1 статьи 30 настоящего Федерального закона , в отношении определенных видов водных биоресурсов во всех районах их добычи (вылова) в границах рыбохозяйственного бассейна в процентном соотношении от общего допустимого улова такого вида водных биоресурсов в районах добычи (вылова) в границах определенного рыбохозяйственного бассейна, который может быть распределен лицу или лицам, входящим в одну группу лиц с таким лицом, заключившим соответствующие договоры, предусмотренные статьями 33_1 , 33_7 , 33_8 настоящего Федерального закона . (Часть дополнительно включена с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) 5. Порядок представления сведений о группе лиц, указанной в части 4 настоящей статьи , устанавливается Правительством Российской Федерации. (Часть дополнительно включена с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) (Статья дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) Статья 14_2. Признаки нахождения юридического лица под контролем иностранного инвестора или группы лиц, в которую входит иностранный инвестор (Наименование в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) Юридическое лицо (контролируемое лицо) считается находящимся под контролем иностранного инвестора или группы лиц, в которую входит иностранный инвестор (контролирующее лицо), при наличии одного из следующих признаков: (Абзац в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) 1) контролирующее лицо имеет право прямо или косвенно распоряжаться (в том числе на основании договора доверительного управления имуществом, договора простого товарищества, договора поручения или в результате других сделок либо по иным основаниям) двадцатью пятью и более процентами общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал хозяйственного общества, либо двадцатью пятью и более процентами общего количества голосов общего числа членов кооператива или участников хозяйственного товарищества (в том числе в случае, если указанное право временно передано иному лицу (иным лицам) на основании договора доверительного управления имуществом, договора залога, договора репо, обеспечительного платежа, иного соглашения или сделки); (Пункт в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) 2) контролирующее лицо на основании договора или по иным основаниям получило право или полномочие определять решения, принимаемые контролируемым лицом, в том числе определять условия осуществления контролируемым лицом предпринимательской деятельности; 3) контролирующее лицо имеет право назначать единоличный исполнительный орган и (или) двадцать пять и более процентов состава коллегиального исполнительного органа контролируемого лица и (или) имеет безусловную возможность избирать двадцать пять и более процентов состава совета директоров (наблюдательного совета) или иного коллегиального органа управления контролируемого лица; (Пункт в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) 4) контролирующее лицо осуществляет полномочия управляющей компании контролируемого лица; 5) контролирующее лицо имеет право прямо или косвенно распоряжаться (в том числе на основании договора доверительного управления имуществом, договора простого товарищества, договора поручения или в результате других сделок либо по иным основаниям) пятьюдесятью и менее процентами общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал хозяйственного общества, либо пятьюдесятью и менее процентами общего количества голосов членов кооператива или участников хозяйственного товарищества в том числе в случае, если указанное право временно передано иному лицу (иным лицам) на основании договора доверительного управления имуществом, договора залога, договора репо, обеспечительного платежа, иного соглашения или сделки) - при условии, что соотношение количества голосов, которыми вправе распоряжаться контролирующее лицо, и количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал контролируемого лица и принадлежащие другим акционерам (участникам) хозяйственного общества, либо количества голосов, принадлежащих другим членам кооператива или участникам хозяйственного товарищества, таково, что контролирующее лицо имеет возможность определять решения, принимаемые контролируемым лицом. (Пункт в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 339-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 6 декабря 2014 года Федеральным законом от 4 ноября 2014 года N 343-ФЗ ) Глава 3. Рыболовство Статья 15. Виды водных биоресурсов, в отношении которых осуществляется рыболовство 1. Рыболовство осуществляется в отношении видов водных биоресурсов, добыча (вылов) которых не запрещена. 2. Перечни видов водных биоресурсов, в отношении которых осуществляются промышленное рыболовство и (или) прибрежное рыболовство во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации, на континентальном шельфе Российской Федерации, в исключительной экономической зоне Российской Федерации, Каспийском море (далее - морские воды), открытом море и районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов (далее - районы действия международных договоров), утверждаются Правительством Российской Федерации. Перечень видов водных биоресурсов, в отношении которых осуществляется промышленное рыболовство во внутренних водах Российской Федерации, за исключением внутренних морских вод Российской Федерации, утверждается федеральным органом исполнительной власти в области рыболовства. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 15 настоящего Федерального закона будут внесены изменения 3. Перечень особо ценных и ценных видов водных биоресурсов утверждается федеральным органом исполнительной власти в области рыболовства. (Статья в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 3 статьи 15 настоящего Федерального закона будут внесены изменения Статья 16. Виды рыболовства 1. Граждане и юридические лица могут осуществлять следующие виды рыболовства: 1) промышленное рыболовство; 2) прибрежное рыболовство; 3) рыболовство в научно-исследовательских и контрольных целях; 4) рыболовство в учебных и культурно-просветительских целях; 5) рыболовство в целях аквакультуры (рыбоводства); (Пункт в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ . - См. предыдущую редакцию ) 6) любительское рыболовство; (Пункт в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ . - См. предыдущую редакцию ) 7) рыболовство в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации. (Часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию ) 2. Водные биоресурсы могут использоваться для осуществления одного или нескольких видов рыболовства, предусмотренных частью 1 настоящей статьи , если иное не установлено федеральными законами (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) . 3. Рыболовство, представляющее собой предпринимательскую деятельность, осуществляется лицами, зарегистрированными в Российской Федерации в соответствии с Федеральным законом от 8 августа 2001 года N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) . 4. Рыболовство, представляющее собой предпринимательскую деятельность, запрещается осуществлять иностранным лицам и указанным в части 3 настоящей статьи лицам с судов, принадлежащих иностранным лицам, если иное не предусмотрено настоящим Федеральным законом и другими федеральными законами (часть дополнительно включена с 1 января 2009 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) . 5. Рыболовство осуществляется в отношении водных биоресурсов, общий допустимый улов которых устанавливается, или в отношении водных биоресурсов, общий допустимый улов которых не устанавливается (часть дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) . 6. Объем добычи (вылова) водных биоресурсов, общий допустимый улов которых не устанавливается, определяется по заявлению лица, у которого возникает право на добычу (вылов) водных биоресурсов (часть дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) . Статья 17. Рыбохозяйственные бассейны и водные объекты рыбохозяйственного значения 1. Рыбохозяйственные бассейны включают в себя моря и озера с бассейнами впадающих в них рек, а также иные водные объекты рыбохозяйственного значения. 2. Устанавливаются следующие рыбохозяйственные бассейны: 1) Азово-Черноморский ; 2) Байкальский; 3) Волжско-Каспийский; 4) Восточно-Сибирский; 5) Дальневосточный; 6) Западно-Сибирский; 7) Западный; 8) Северный. 3. Критерии и порядок отнесения водного объекта или его части к водным объектам рыбохозяйственного значения, порядок определения категорий водных объектов рыбохозяйственного значения устанавливаются Правительством Российской Федерации. (Часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 29 июля 2017 года N 225-ФЗ . - См. предыдущую редакцию ) 4. Часть утратила силу с 1 января 2019 года - Федеральный закон от 29 июля 2017 года N 225-ФЗ . - См. предыдущую редакцию . (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 18. Рыболовный участок 1. Рыболовный участок представляет собой водный объект или его часть. 2. Рыболовный участок выделяется для осуществления рыболовства в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, а также для организации любительского рыболовства. Для осуществления промышленного рыболовства рыболовный участок выделяется во внутренних водах Российской Федерации, за исключением внутренних морских вод Российской Федерации. Для добычи (вылова) анадромных видов рыб, предусмотренной статьей 29_1 настоящего Федерального закона , рыболовный участок выделяется во внутренних водах Российской Федерации и в территориальном море Российской Федерации. (Часть в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ . - См. предыдущую редакцию ) 3. Границы рыболовных участков определяются в соответствии с требованиями Водного кодекса Российской Федерации в порядке, установленном Правительством Российской Федерации. 4. Рыболовный участок выделяется для одной из указанных в настоящей статье целей. 5. Перечень рыболовных участков, выделенных во внутренних водах Российской Федерации, в том числе во внутренних морских водах Российской Федерации, и в территориальном море Российской Федерации, утверждается органом исполнительной власти субъекта Российской Федерации по согласованию с федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 5 статьи 18 настоящего Федерального закона будут внесены изменения (Статья в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) Статья 19. Промышленное рыболовство в морских водах, открытом море и районах действия международных договоров 1. Промышленное рыболовство в морских водах, открытом море и районах действия международных договоров осуществляется юридическими лицами и индивидуальными предпринимателями, указанными в части 3 статьи 16 настоящего Федерального закона , с использованием или без использования судов рыбопромыслового флота. 2. Для осуществления промышленного рыболовства в морских водах и в районах действия международных договоров в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается, указанные водные биоресурсы предоставляются в пользование на основании договоров, предусмотренных статьей 33_1 настоящего Федерального закона , за исключением случаев, установленных частью 3 настоящей статьи . 3. Для осуществления промышленного рыболовства в морских водах и в районах действия международных договоров в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается и распределяется применительно к квотам добычи (вылова) водных биоресурсов, указанным в пунктах 11 и 13 части 1 статьи 30 настоящего Федерального закона , такие водные биоресурсы предоставляются в пользование на основании договоров, предусмотренных статьей 33_7 настоящего Федерального закона . (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 3_1. Для осуществления промышленного рыболовства в морских водах в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается и распределяется применительно к квотам добычи (вылова) водных биоресурсов, указанным в пунктах 12 и 14 части 1 статьи 30 настоящего Федерального закона , такие водные биоресурсы предоставляются в пользование на основании договоров, предусмотренных статьей 33_8 настоящего Федерального закона , заключенных по результатам аукционов, проводимых в соответствии со статьей 38_1 настоящего Федерального закона . (Часть долнительно включена с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 4. Для осуществления промышленного рыболовства в морских водах, открытом море и районах действия международных договоров в отношении видов водных биоресурсов, общий допустимый улов которых не устанавливается, такие водные биоресурсы предоставляются в пользование на основании договоров, предусмотренных статьей 33_4 настоящего Федерального закона , за исключением случаев осуществления промышленного рыболовства в отношении анадромных видов рыб, добыча (вылов) которых предусмотрена статьей 29_1 настоящего Федерального закона . 5. Уловы водных биоресурсов, добытых (выловленных) при осуществлении промышленного рыболовства в морских водах, и произведенная из них рыбная продукция подлежат доставке в морские порты Российской Федерации или в случаях и в порядке, которые определяются Правительством Российской Федерации, в иные места доставки. Уловы водных биоресурсов, добытых (выловленных) при осуществлении промышленного рыболовства в иных определенных Правительством Российской Федерации районах, и произведенная из них рыбная продукция подлежат доставке на территорию, установленную Правительством Российской Федерации. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 6. Порядок доставки указанных в части 5 настоящей статьи уловов водных биоресурсов и произведенной из них рыбной продукции в морские порты Российской Федерации, а также в случаях и в порядке, которые определяются Правительством Российской Федерации, в иные места доставки устанавливается Правительством Российской Федерации. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 7. Промышленное рыболовство с использованием судов, плавающих под Государственным флагом Российской Федерации в открытом море, осуществляется в соответствии с требованиями к рыболовству в открытом море, устанавливаемыми Правительством Российской Федерации в отношении юридических лиц и индивидуальных предпринимателей, осуществляющих рыболовство в открытом море с использованием судов, плавающих под Государственным флагом Российской Федерации. 8. Допускается осуществление промышленного рыболовства юридическими лицами и индивидуальными предпринимателями, зарегистрированными в Российской Федерации, в районах действия международных договоров за пределами континентального шельфа Российской Федерации и исключительной экономической зоны Российской Федерации на судах, плавающих под Государственным флагом Российской Федерации и принадлежащих указанным лицам на праве собственности, либо на судах, используемых на основании договоров финансовой аренды (договоров лизинга), или на судах, используемых на основании договоров фрахтования (бербоут-чартера и тайм-чартера), в том числе на судах, принадлежащих иностранным лицам. (Статья в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) Статья 19_1. Промышленное рыболовство во внутренних водных объектах 1. Промышленное рыболовство во внутренних водах Российской Федерации, за исключением внутренних морских вод Российской Федерации (далее - внутренние водные объекты), осуществляется юридическими лицами и индивидуальными предпринимателями, указанными в части 3 статьи 16 настоящего Федерального закона , с использованием или без использования судов рыбопромыслового флота, а также с использованием или без использования рыболовных участков. 2. Промышленное рыболовство во внутренних водных объектах осуществляется в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается, на основании договоров, предусмотренных статьей 33_1 настоящего Федерального закона , а в отношении видов водных биоресурсов, общий допустимый улов которых не устанавливается, - на основании договоров, предусмотренных статьей 33_4 настоящего Федерального закона , за исключением случаев, установленных настоящим Федеральным законом. 3. В случае утверждения органом исполнительной власти субъекта Российской Федерации перечня рыболовных участков во внутренних водных объектах в соответствии с частью 5 статьи 18 настоящего Федерального закона , в который включены рыболовные участки для осуществления промышленного рыболовства во внутреннем водном объекте, промышленное рыболовство в таком внутреннем водном объекте в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается, осуществляется на основании договоров, предусмотренных статьями 33_1 и 33_3 настоящего Федерального закона , а в отношении водных биоресурсов, общий допустимый улов которых не устанавливается, - на основании договоров, предусмотренных статьей 33_3 настоящего Федерального закона , за исключением случаев, установленных настоящим Федеральным законом. (Часть в редакции, введенной в действие с 26 октября 2020 года Федеральным законом от 15 октября 2020 года N 331-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 20. Прибрежное рыболовство в морских водах и в районах действия международных договоров (Наименование в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 1. Прибрежное рыболовство в морских водах и в районах действия международных договоров осуществляется с учетом требований части 4 настоящей статьи юридическими лицами и индивидуальными предпринимателями, указанными в части 3 статьи 16 настоящего Федерального закона , с использованием или без использования судов рыбопромыслового флота. (Часть в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2. Прибрежное рыболовство осуществляется в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается. Такие водные биоресурсы предоставляются в пользование на основании договоров, предусмотренных статьей 33_1 настоящего Федерального закона , за исключением случаев, установленных частью 3 настоящей статьи . (Часть в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 3. Для осуществления прибрежного рыболовства в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается и распределяется применительно к квотам добычи (вылова) водных биоресурсов, указанным в пунктах 11 и 13 части 1 статьи 30 настоящего Федерального закона , такие водные биоресурсы предоставляются в пользование на основании договоров, предусмотренных статьей 33_7 настоящего Федерального закона . (Часть в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 3_1. Для осуществления прибрежного рыболовства в морских водах в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается и распределяется применительно к квотам добычи (вылова) водных биоресурсов, указанным в пунктах 12 и 14 части 1 статьи 30 настоящего Федерального закона , такие водные биоресурсы предоставляются в пользование на основании договоров, предусмотренных статьей 33_8 настоящего Федерального закона , заключенных по результатам аукционов, проводимых в соответствии со статьей 38_1 настоящего Федерального закона . (Часть долнительно включена с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 4. Прибрежное рыболовство в морских водах осуществляется в границах рыбохозяйственного бассейна юридическими лицами или индивидуальными предпринимателями, зарегистрированными в любом прибрежном субъекте Российской Федерации, к территории которого прилегают внутренние морские воды Российской Федерации и (или) территориальное море Российской Федерации, включенные в такой рыбохозяйственный бассейн, а в районах действия международных договоров - юридическими лицами или индивидуальными предпринимателями, зарегистрированными в любом прибрежном субъекте Российской Федерации, к территории которого прилегают внутренние морские воды Российской Федерации и (или) территориальное море Российской Федерации. (Часть дополнительно включена с 1 октября 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 26 октября 2020 года Федеральным законом от 15 октября 2020 года N 331-ФЗ . - См. предыдущую редакцию ) 5. Уловы водных биоресурсов, добытых (выловленных) при осуществлении прибрежного рыболовства, в живом, свежем или охлажденном виде, живая, свежая или охлажденная рыбная продукция, произведенная на судах рыбопромыслового флота, подлежат транспортировке, хранению и выгрузке в морские порты Российской Федерации и иные места выгрузки, определяемые органами государственной власти прибрежных субъектов Российской Федерации на территориях таких субъектов, в порядке, установленном Правительством Российской Федерации, в целях производства рыбной продукции на производственных объектах, предназначенных для производства рыбной продукции на территории прибрежного субъекта Российской Федерации, и (или) продажи на территории Российской Федерации в соответствии с законодательством об основах государственного регулирования торговой деятельности в Российской Федерации. (Часть дополнительно включена с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ (с изменениями, внесенными Федеральным законом от 20 декабря 2017 года N 417-ФЗ ); в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 6. При осуществлении прибрежного рыболовства на судах рыбопромыслового флота допускается производство живой, свежей и охлажденной рыбной продукции, виды которой определяются Правительством Российской Федерации в соответствии с Общероссийским классификатором продукции по видам экономической деятельности. (Часть дополнительно включена с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 21. Рыболовство в научно-исследовательских и контрольных целях 1. Для изучения и сохранения водных биоресурсов, а также среды их обитания осуществляется рыболовство в научно-исследовательских и контрольных целях (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) . 2. Рыболовство в научно-исследовательских и контрольных целях осуществляется научными организациями на основании ежегодных планов проведения морских ресурсных исследований водных биоресурсов, решений о предоставлении водных биоресурсов в пользование, а также выданных указанным организациям в соответствии с Федеральным законом от 17 декабря 1998 года N 191-ФЗ \"Об исключительной экономической зоне Российской Федерации\" разрешений на добычу (вылов) водных биоресурсов и разрешений на проведение морских ресурсных исследований водных биоресурсов (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 3. Добыча (вылов) водных биоресурсов при осуществлении рыболовства в научно-исследовательских и контрольных целях осуществляется в объеме, необходимом для проведения научных исследований, в соответствии с ежегодными планами проведения ресурсных исследований водных биоресурсов (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 3_1. Добытые (выловленные) при осуществлении рыболовства в научно-исследовательских и контрольных целях водные биоресурсы используются только для проведения работ в указанных целях. Такие водные биоресурсы подлежат возвращению в среду обитания после проведения этих работ. В случае если физическое состояние таких водных биоресурсов не позволяет возвратить их в среду обитания, они подлежат уничтожению (часть дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) . 3_2. На судах, используемых для осуществления рыболовства в научно-исследовательских и контрольных целях, производство рыбной продукции запрещается. (Часть дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 4. Порядок рыболовства в научно-исследовательских и контрольных целях устанавливается Правительством Российской Федерации (часть дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) . Статья 22. Рыболовство в учебных и культурно-просветительских целях 1. Для обеспечения образовательной деятельности и культурной деятельности осуществляется рыболовство в учебных и культурно-просветительских целях. 2. Рыболовство в учебных и культурно-просветительских целях осуществляется образовательными и научными организациями или организациями культуры на основании учебных планов или планов культурно-просветительской деятельности. (Часть в редакции, введенной в действие Федеральным законом от 30 апреля 2021 года N 117-ФЗ . - См. предыдущую редакцию ) 3. Добыча (вылов) водных биоресурсов при осуществлении рыболовства в учебных и культурно-просветительских целях осуществляется в объеме, необходимом для обеспечения образовательной деятельности или культурной деятельности в соответствии с учебными планами или планами культурно-просветительской деятельности. 4. Добытые (выловленные) при осуществлении рыболовства в учебных и культурно-просветительских целях водные биоресурсы используются в учебном процессе образовательными и научными организациями, а также при осуществлении организациями культуры культурно-просветительской деятельности. (Часть в редакции, введенной в действие Федеральным законом от 30 апреля 2021 года N 117-ФЗ ; в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 10 июля 2023 года N 314-ФЗ . - См. предыдущую редакцию ) 5. Порядок осуществления рыболовства в учебных и культурно-просветительских целях устанавливается федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 5 статьи 22 настоящего Федерального закона будут внесены изменения (Статья в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ . - См. предыдущую редакцию ) Статья 23. Рыболовство в целях аквакультуры (рыбоводства) 1. Для сохранения водных биоресурсов и обеспечения деятельности рыбоводных хозяйств осуществляется рыболовство в целях аквакультуры (рыбоводства). 2. Рыболовство в целях аквакультуры (рыбоводства) осуществляется юридическими лицами и индивидуальными предпринимателями на основании решений о предоставлении водных биоресурсов в пользование, которые принимаются в соответствии со статьей 33_2 настоящего Федерального закона . 3. Добыча (вылов) водных биоресурсов при осуществлении рыболовства в целях аквакультуры (рыбоводства) осуществляется в объеме, необходимом для обеспечения деятельности, указанной в части 1 настоящей статьи , в соответствии с методикой, утвержденной федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 3 статьи 23 настоящего Федерального закона будут внесены изменения 4. Порядок осуществления рыболовства в целях аквакультуры (рыбоводства) устанавливается федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 4 статьи 23 настоящего Федерального закона будут внесены изменения (Статья в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ . - См. предыдущую редакцию ) Статья 24. Любительское рыболовство К отношениям в области любительского рыболовства, не урегулированным настоящим Федеральным законом, применяются Федеральный закон \"О любительском рыболовстве и о внесении изменений в отдельные законодательные акты Российской Федерации\" и принятые в соответствии с ним нормативные правовые акты Российской Федерации. (Статья в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ . - См. предыдущую редакцию ) Статья 25. Рыболовство в целях обеспечения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации 1. Рыболовство в целях обеспечения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации осуществляется лицами, относящимися к указанным народам, и их общинами с предоставлением рыболовного участка или без его предоставления. (Часть дополнена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2. Рыболовство в целях обеспечения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации без предоставления рыболовного участка осуществляется без разрешения на добычу (вылов) водных биоресурсов, за исключением добычи (вылова) редких и находящихся под угрозой исчезновения видов водных биоресурсов. (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 3. Порядок рыболовства в целях обеспечения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации устанавливается федеральным органом исполнительной власти в области рыболовства. (Часть дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 3 статьи 25 настоящего Федерального закона будут внесены изменения 4. При осуществлении рыболовства в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации с предоставлением рыболовного участка ведется рыболовный журнал в соответствии со статьей 25_1 настоящего Федерального закона . (Часть дополнительно включена с 1 марта 2023 года Федеральным законом от 28 июня 2022 года N 229-ФЗ ) Статья 25_1. Рыболовный журнал 1. Рыболовный журнал является документом, содержащим информацию о добыче (вылове) водных биоресурсов, о судне, используемом для осуществления рыболовства, об орудиях добычи (вылова) водных биоресурсов, используемых при осуществлении рыболовства, о производстве на судне рыбной продукции, о приемке, перегрузке, транспортировке, хранении и выгрузке уловов водных биоресурсов, рыбной продукции. 2. Рыболовный журнал обязаны вести лица, осуществляющие промышленное рыболовство, прибрежное рыболовство, рыболовство в научно-исследовательских и контрольных целях, рыболовство в учебных и культурно-просветительских целях, рыболовство в целях аквакультуры (рыбоводства). Рыболовный журнал также ведется лицами, осуществляющими рыболовство в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации с использованием рыболовных участков, и лицами, осуществляющими организацию любительского рыболовства с использованием рыболовных участков. 3. Рыболовный журнал должен находиться на каждом судне, используемом для осуществления рыболовства, у лица, осуществляющего рыболовство без использования судов, а в случае организации любительского рыболовства с использованием рыболовного участка - у лица, осуществляющего организацию любительского рыболовства. 4. Лицами, указанными в части 2 настоящей статьи , должен быть обеспечен доступ должностным лицам федеральных органов исполнительной власти, осуществляющих федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов, к рыболовному журналу. 5. Уполномоченным федеральным органом исполнительной власти в области рыболовства устанавливаются требования к содержанию и формам рыболовного журнала, порядок его ведения, а также порядок передачи данных рыболовного журнала, ведение которого осуществляется в форме электронного документа, в уполномоченный федеральный орган исполнительной власти, осуществляющий федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов (за исключением федерального государственного контроля (надзора) в области рыболовства и сохранения водных биоресурсов в части морских биоресурсов). С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 5 статьи 25_1 настоящего Федерального закона будут внесены изменения 6. Лица, осуществляющие рыболовство с использованием судов, которые оснащены в обязательном порядке техническими средствами контроля, предусмотренными статьей 43_4 настоящего Федерального закона , ведут рыболовный журнал в форме электронного документа, подписанного усиленной квалифицированной электронной подписью капитана судна (судоводителя) или лица, его замещающего. 7. Лица, осуществляющие рыболовство с использованием судов, не указанных в части 6 настоящей статьи , лица, осуществляющие рыболовство без использования судов, а также лица, осуществляющие организацию любительского рыболовства, могут вести рыболовный журнал в форме документа на бумажном носителе или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью капитана судна (судоводителя), лица, его замещающего, лица, осуществляющего добычу (вылов) водных биоресурсов без использования судна, или лица, осуществляющего организацию любительского рыболовства. (Статья дополнительно включена с 1 марта 2023 года Федеральным законом от 28 июня 2022 года N 229-ФЗ ) Статья 26. Ограничения рыболовства 1. В целях обеспечения сохранения водных биоресурсов и их рационального использования могут устанавливаться следующие ограничения рыболовства: 1) запрет рыболовства в определенных районах и в отношении отдельных видов водных биоресурсов (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 2) закрытие рыболовства в определенных районах и в отношении отдельных видов водных биоресурсов (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 3) минимальные размер и вес добываемых (вылавливаемых) водных биоресурсов; 4) виды и количество разрешаемых орудий и способов добычи (вылова) водных биоресурсов (пункт дополнен с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ) ; 5) размер ячеи орудий добычи (вылова) водных биоресурсов, размер и конструкция орудий добычи (вылова) водных биоресурсов (пункт в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) ; 6) пункт утратил силу с 9 декабря 2008 года - Федеральный закон от 3 декабря 2008 года N 250-ФЗ - см. предыдущую редакцию ; 7) распределение районов добычи (вылова) водных биоресурсов (район, подрайон, промысловая зона, промысловая подзона) между группами судов, различающихся по орудиям добычи (вылова) водных биоресурсов, типам и размерам (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 8) периоды добычи (вылова) водных биоресурсов для групп судов, различающихся орудиями добычи (вылова) водных биоресурсов, типами (мощностью) и размерами (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 9) количество и типы (мощность) судов, которые могут осуществлять промышленное рыболовство и прибрежное рыболовство одновременно в одном районе добычи (вылова) водных биоресурсов (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; дополнен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ - см. предыдущую редакцию ) ; 10) минимальный объем добычи (вылова) водных биоресурсов на одно судно (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) ; 11) время выхода в море судов для осуществления промышленного рыболовства и прибрежного рыболовства (пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; дополнен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ - см. предыдущую редакцию ) ; 12) периоды рыболовства в водных объектах рыбохозяйственного значения; 13) иные установленные в соответствии с федеральными законами ограничения рыболовства. 2. Ограничения рыболовства устанавливаются федеральным органом исполнительной власти в области рыболовства. (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ. - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 26 настоящего Федерального закона будут внесены изменения 3. Часть утратила силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию . 4. В целях сохранения водных биоресурсов и среды их обитания запрещается ввоз на территорию Российской Федерации рыболовных сетей из синтетических материалов, электроловильных систем (часть дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) . 5. При обнаружении указанных в части 4 настоящей статьи орудий добычи (вылова) водных биоресурсов таможенные органы Российской Федерации осуществляют их изъятие в соответствии с законодательством Российской Федерации (часть дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) . 6. Перечень указанных в части 4 настоящей статьи орудий добычи (вылова) водных биоресурсов и порядок их уничтожения устанавливаются Правительством Российской Федерации. (Часть дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) 7. Запрещается осуществление: 1) промышленного рыболовства и прибрежного рыболовства в отношении китообразных; 2) рыболовства в учебных и культурно-просветительских целях в отношении морских млекопитающих, за исключением случаев добычи (вылова) морских млекопитающих, предусмотренных статьей 29_5 настоящего Федерального закона . (Часть дополнительно включена с 10 января 2022 года Федеральным законом от 30 декабря 2021 года N 486-ФЗ ; в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 10 июля 2023 года N 314-ФЗ . - См. предыдущую редакцию ) Статья 26_1. Приостановление рыболовства 1. Приостановление рыболовства может быть осуществлено в случаях, предусмотренных федеральными законами. 2. Приостановление рыболовства в случаях, предусмотренных Кодексом Российской Федерации об административных правонарушениях , осуществляется в судебном порядке. В иных случаях приостановление рыболовства осуществляется федеральным органом исполнительной власти в области рыболовства (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) . (Статья дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) Статья 27. Ограничение добычи (вылова) редких и находящихся под угрозой исчезновения видов водных биоресурсов 1. В целях сохранения занесенных в Красную книгу Российской Федерации и (или) Красную книгу субъекта Российской Федерации редких и находящихся под угрозой исчезновения видов водных биоресурсов добыча (вылов) таких видов водных биоресурсов запрещена, за исключением случаев, предусмотренных частью 2 настоящей статьи (часть дополнена с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ - см. предыдущую редакцию ) . 2. В исключительных случаях добыча (вылов) редких и находящихся под угрозой исчезновения видов водных биоресурсов допускается в порядке, предусмотренном Правительством Российской Федерации (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) . Статья 28. Общий допустимый улов водных биоресурсов 1. Общий допустимый улов водных биоресурсов и перечень видов водных биоресурсов, в отношении которых устанавливается общий допустимый улов водных биоресурсов, утверждаются федеральным органом исполнительной власти в области рыболовства для каждого рыбохозяйственного бассейна. (Часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2. Общий допустимый улов водных биоресурсов в целях установления квоты добычи (вылова) водных биоресурсов, предоставляемой Российской Федерации, определяется в соответствии с международными договорами Российской Федерации. 3. Порядок определения и утверждения общего допустимого улова водных биоресурсов и его изменения устанавливается Правительством Российской Федерации. 4. Включение видов водных биоресурсов в перечень видов водных биоресурсов, в отношении которых устанавливается общий допустимый улов водных биоресурсов, или исключение видов водных биоресурсов из указанного перечня осуществляется в порядке, утвержденном федеральным органом исполнительной власти в области рыболовства. (Часть дополнительно включена с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ статья 28 настоящего Федерального закона будет изложена в новой редакции. Статья 29. Добыча (вылов) видов водных биоресурсов, в отношении которых ранее не осуществлялись промышленное рыболовство и (или) прибрежное рыболовство, или водных биоресурсов в новых районах их добычи (вылова) (наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) 1. Для добычи (вылова) водных биоресурсов, в отношении которых ранее не осуществлялись промышленное рыболовство и (или) прибрежное рыболовство, или водных биоресурсов в новых районах их добычи (вылова) проводятся научные исследования. Добыча (вылов) водных биоресурсов при проведении научных исследований осуществляется в объеме, необходимом для проведения таких исследований в соответствии с ежегодным планом проведения ресурсных исследований водных биоресурсов (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 2. Добыча (вылов) видов водных биоресурсов, в отношении которых ранее не осуществлялись промышленное рыболовство и (или) прибрежное рыболовство, или водных биоресурсов в новых районах их добычи (вылова) осуществляется юридическими лицами и индивидуальными предпринимателями, предусмотренными статьями 19 и 20 настоящего Федерального закона (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 3. Типы судов, орудия и способы добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства и прибрежного рыболовства в целях, предусмотренных частью 1 настоящей статьи , определяются федеральным органом исполнительной власти в области рыболовства. (Часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ. - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 3 статьи 29 настоящего Федерального закона будут внесены изменения. 4. По решению федерального органа исполнительной власти в области рыболовства продажа права на заключение договора о закреплении долей квоты добычи (вылова) водных биоресурсов, в отношении которых ранее не осуществлялись промышленное рыболовство и (или) прибрежное рыболовство или добыча (вылов) которых осуществляется в новых районах добычи (вылова) водных биоресурсов, или договора пользования указанными водными биоресурсами может осуществляться на аукционах (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 29_1. Добыча (вылов) анадромных видов рыб во внутренних водах Российской Федерации и в территориальном море Российской Федерации 1. Добыча (вылов) во внутренних водах Российской Федерации и в территориальном море Российской Федерации анадромных видов рыб, перечень которых утверждается федеральным органом исполнительной власти в области рыболовства, осуществляется юридическими лицами или индивидуальными предпринимателями, указанными в части 3 статьи 16 настоящего Федерального закона , общинами коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации на основании договора, предусмотренного статьей 33_3 настоящего Федерального закона , лицами, относящимися к коренным малочисленным народам Севера, Сибири и Дальнего Востока Российской Федерации, а также гражданами, осуществляющими любительское рыболовство. 2. Добыча (вылов) анадромных видов рыб во внутренних водах Российской Федерации и в территориальном море Российской Федерации осуществляется лицами, указанными в части 1 настоящей статьи , в соответствии с решениями комиссии по регулированию добычи (вылова) анадромных видов рыб, указанной в части 7 настоящей статьи . 3. Добыча (вылов) анадромных видов рыб во внутренних водах Российской Федерации и в территориальном море Российской Федерации осуществляется юридическими лицами или индивидуальными предпринимателями, указанными в части 3 статьи 16 настоящего Федерального закона и осуществляющими промышленное рыболовство или организацию любительского рыболовства, при условии участия в социально-экономическом развитии субъекта Российской Федерации, в котором расположен и (или) к которому прилегает водный объект или его часть, в которых выделен рыболовный участок. 4. Участие в социально-экономическом развитии субъекта Российской Федерации оформляется соглашением об участии в социально-экономическом развитии субъекта Российской Федерации между лицом, указанным в части 3 настоящей статьи , и высшим должностным лицом субъекта Российской Федерации и должно предусматривать обязательства, направленные преимущественно на социально-экономическое развитие сельских территорий соответствующих субъектов Российской Федерации, примерный перечень которых определяется Правительством Российской Федерации. 5. Соглашение об участии в социально-экономическом развитии субъекта Российской Федерации заключается в течение шестидесяти дней после заключения с указанными в части 3 настоящей статьи лицами договора, предусмотренного статьей 33_3 настоящего Федерального закона , на срок действия такого договора. 6. Порядок подготовки и согласования проекта соглашения об участии в социально-экономическом развитии субъекта Российской Федерации и примерная форма такого соглашения определяются Правительством Российской Федерации. 7. Комиссия по регулированию добычи (вылова) анадромных видов рыб создается в субъекте Российской Федерации, и возглавляет указанную комиссию высшее должностное лицо субъекта Российской Федерации. В состав указанной комиссии входят представители федеральных органов исполнительной власти, в том числе федерального органа исполнительной власти в области обороны, федерального органа исполнительной власти в области обеспечения безопасности Российской Федерации, федерального органа исполнительной власти в области охраны окружающей среды, подведомственных федеральному органу исполнительной власти в области рыболовства федеральных государственных бюджетных учреждений, а также представители органов государственной власти субъектов Российской Федерации, общественных объединений, объединений юридических лиц (ассоциаций и союзов) и научных организаций. 8. Комиссией по регулированию добычи (вылова) анадромных видов рыб принимаются решения, которыми устанавливаются объем, сроки, места добычи (вылова) и иные условия добычи (вылова) анадромных видов рыб, а также согласовываются условия соглашения об участии в социально-экономическом развитии субъекта Российской Федерации, внесение изменений в такое соглашение. 9. Решения комиссии по регулированию добычи (вылова) анадромных видов рыб утверждаются федеральным органом исполнительной власти в области рыболовства. 10. Состав комиссии по регулированию добычи (вылова) анадромных видов рыб для каждого субъекта Российской Федерации и порядок ее деятельности утверждаются федеральным органом исполнительной власти в области рыболовства. (Статья дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в статью 29_1 настоящего Федерального закона будут внесены изменения. Статья 29_2. Прилов водных биоресурсов 1. При осуществлении рыболовства в отношении определенных видов водных биоресурсов допускается добыча (вылов) иных видов водных биоресурсов в объеме, установленном федеральным органом исполнительной власти в области рыболовства (разрешенный прилов). 2. Указанные в части 1 настоящей статьи виды водных биоресурсов подлежат возвращению в среду обитания в случаях, предусмотренных законодательством Российской Федерации. (Статья дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) Статья 29_3. Добыча (вылов) водных биоресурсов, за исключением крабов, в инвестиционных целях 1. Добыча (вылов) водных биоресурсов, в отношении которых выделена квота добычи (вылова) водных биоресурсов, предусмотренная пунктом 11 части 1 статьи 30 настоящего Федерального закона , осуществляется юридическими лицами или индивидуальными предпринимателями, которые указаны в части 3 статьи 16 настоящего Федерального закона и которым принадлежат на праве собственности или на основании договора финансовой аренды (договора лизинга) суда рыбопромыслового флота, построенные на российских судостроительных верфях, и (или) производственные объекты, предназначенные для производства рыбной продукции и построенные на территории Российской Федерации (далее - объекты инвестиций), в рамках реализации инвестиционных проектов по строительству объектов инвестиций (далее - инвестиционные проекты), отобранных в порядке, установленном частями 11 и 12 настоящей статьи , при условии введения в эксплуатацию и регистрации имущественных прав на объекты инвестиций в соответствии с законодательством Российской Федерации. 2. Добыча (вылов) водных биоресурсов, в отношении которых выделена квота добычи (вылова) водных биоресурсов, предусмотренная пунктом 13 части 1 статьи 30 настоящего Федерального закона , осуществляется юридическими лицами или индивидуальными предпринимателями, указанными в части 1 настоящей статьи и зарегистрированными в прибрежном субъекте Российской Федерации, относящемся к рыбохозяйственному бассейну, в котором выделена такая квота добычи (вылова) водных биоресурсов. 3. Квоты добычи (вылова ) водных биоресурсов, предусмотренные пунктами 11 и 13 части 1 статьи 30 настоящего Федерального закона , выделяются в отношении отдельных видов водных биоресурсов в отдельных районах добычи (вылова) водных биоресурсов, определяемых в перечне, утверждаемом Правительством Российской Федерации применительно к каждому из указанных видов квот добычи (вылова) водных биоресурсов. 4. Размер квот добычи (вылова) водных биоресурсов, предусмотренных пунктами 11 и 13 части 1 статьи 30 настоящего Федерального закона , определяется от разности между общим допустимым уловом водных биоресурсов и суммой квот добычи (вылова) водных биоресурсов, предусмотренных пунктами 3 - 7 и 9 части 1 статьи 30 настоящего Федерального закона , следующим образом: 1) двадцать процентов - на квоту добычи (вылова) водных биоресурсов, предусмотренную пунктом 11 части 1 статьи 30 настоящего Федерального закона , в районах добычи (вылова) Дальневосточного и Северного рыбохозяйственных бассейнов; 2) четыре процента - дополнительно на квоту добычи (вылова) водных биоресурсов, предусмотренную пунктом 11 части 1 статьи 30 настоящего Федерального закона , в районах добычи (вылова) Дальневосточного рыбохозяйственного бассейна; 3) двадцать процентов - на квоту добычи (вылова) водных биоресурсов, предусмотренную пунктом 13 части 1 статьи 30 настоящего Федерального закона , в районах добычи (вылова) Дальневосточного рыбохозяйственного бассейна. 5. Максимальный размер части общего допустимого улова определенных видов водных биоресурсов в определенных районах добычи (вылова) водных биоресурсов, утвержденный применительно к квоте добычи (вылова) водных биоресурсов, указанной в пункте 11 части 1 статьи 30 настоящего Федерального закона , и распределяемый между лицами, которым принадлежат на праве собственности или на основании договора финансовой аренды (договора лизинга) производственные объекты, предназначенные для производства рыбной продукции, построенные на территории Российской Федерации и указанные в части 1 настоящей статьи , не должен превышать двадцать пять процентов такой квоты добычи (вылова) водных биоресурсов. 6. Максимальный размер части общего допустимого улова определенных видов водных биоресурсов в определенных районах добычи (вылова) водных биоресурсов, утвержденный применительно к квоте добычи (вылова) водных биоресурсов, указанной в пункте 13 части 1 статьи 30 настоящего Федерального закона , и распределяемый между лицами, которым принадлежат на праве собственности или на основании договора финансовой аренды (договора лизинга) производственные объекты, предназначенные для производства рыбной продукции, построенные на территории Российской Федерации и указанные в части 1 настоящей статьи , не должен превышать пятьдесят процентов такой квоты добычи (вылова) водных биоресурсов. 7. Добыча (вылов) водных биоресурсов, в отношении которых выделены квоты добычи (вылова) водных биоресурсов, предусмотренные пунктами 11 и 13 части 1 статьи 30 настоящего Федерального закона , осуществляется на основании договора, предусмотренного статьей 33_7 настоящего Федерального закона . 8. Право на заключение договора, предусмотренного статьей 33_7 настоящего Федерального закона , предоставляется лицам, указанным в части 3 статьи 16 настоящего Федерального закона , при условии обеспечения ими реализации инвестиционных проектов, отобранных в порядке, установленном частями 11 и 12 настоящей статьи , финансовым обеспечением или правами на добычу (вылов) водных биоресурсов, на основании которых распределен объем части общего допустимого улова водных биоресурсов, утвержденный применительно к соответствующим квотам и составляющий не менее пятидесяти процентов уловов водных биоресурсов, добываемых (вылавливаемых) при осуществлении промышленного рыболовства и (или) прибрежного рыболовства и необходимых для обеспечения объектов инвестиций. 9. Объем части общего допустимого улова, утвержденного применительно к квотам добычи (вылова) водных биоресурсов, предусмотренным пунктами 11 и 13 части 1 статьи 30 настоящего Федерального закона , в расчете на один объект инвестиций не может превышать пятьдесят процентов общего объема водных биоресурсов, необходимого для обеспечения объектов инвестиций уловами водных биоресурсов, добываемых (вылавливаемых) при осуществлении промышленного и (или) прибрежного рыболовства. 10. Требования к объектам инвестиций и требования к инвестиционным проектам, порядок расчета обеспечения реализации инвестиционных проектов финансовым обеспечением или правами на добычу (вылов) водных биоресурсов утверждаются Правительством Российской Федерации. 11. Отбор инвестиционных проектов осуществляется на основании заявлений о закреплении и предоставлении долей квот добычи (вылова) водных биоресурсов, предусмотренных пунктами 11 и 13 части 1 статьи 30 настоящего Федерального закона . В случае, если совокупное количество долей квот добычи (вылова) водных биоресурсов, указанных в этих заявлениях, превышает сто процентов долей таких квот добычи (вылова) водных биоресурсов, отбор инвестиционных проектов осуществляется на конкурентной основе. 12. Порядок подачи заявлений о закреплении и предоставлении долей квот добычи (вылова) водных биоресурсов , предусмотренных пунктами 11 и 13 части 1 статьи 30 настоящего Федерального закона , порядок отбора инвестиционных проектов и порядок распределения таких квот добычи (вылова) водных биоресурсов устанавливаются Правительством Российской Федерации. (Статья дополнительно включена с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) Статья 29_4. Добыча (вылов) крабов в инвестиционных целях 1. Добыча (вылов) крабов, в отношении которых выделены квоты добычи (вылова) водных биоресурсов, предусмотренные пунктами 12 и 14 части 1 статьи 30 настоящего Федерального закона , осуществляется юридическими лицами или индивидуальными предпринимателями, указанными в части 3 статьи 16 настоящего Федерального закона , зарегистрированными в прибрежном субъекте Российской Федерации, относящемся к рыбохозяйственному бассейну, в котором выделены такие квоты добычи (вылова) водных биоресурсов, и заключившими договоры, предусмотренные статьей 33_8 настоящего Федерального закона . 2. Квоты добычи (вылова) водных биоресурсов, предусмотренные пунктами 12 и 14 части 1 статьи 30 настоящего Федерального закона , выделяются в отношении отдельных видов крабов в отдельных районах добычи (вылова) крабов, определяемых в перечне , устанавливаемом Правительством Российской Федерации применительно к каждому из указанных видов квот добычи (вылова) водных биоресурсов. 3. Размер квот добычи (вылова) водных биоресурсов, предусмотренных пунктами 12 и 14 части 1 статьи 30 настоящего Федерального закона , определяется от разности между общим допустимым уловом водных биоресурсов и суммой квот добычи (вылова) водных биоресурсов, предусмотренных пунктами 3 - 7 и 9 части 1 статьи 30 настоящего Федерального закона , следующим образом: 1) пятьдесят процентов - на квоту добычи (вылова) водных биоресурсов, предусмотренную пунктом 12 части 1 статьи 30 настоящего Федерального закона ; 2) сорок восемь процентов - на квоту добычи (вылова) водных биоресурсов, предусмотренную пунктом 14 части 1 статьи 30 настоящего Федерального закона . 4. Размер квоты добычи (вылова) водных биоресурсов, указанной в пункте 14 части 1 статьи 30 настоящего Федерального закона , распределяется в соответствии с частью 13 статьи 31 настоящего Федерального закона преимущественно для реализации проектов по строительству объектов на территории Российской Федерации в виде судов рыбопромыслового флота и объектов инфраструктуры сельских территорий прибрежных субъектов Российской Федерации. (Статья дополнительно включена с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) Статья 29_5. Добыча (вылов) морских млекопитающих 1. Осуществление добычи (вылова) морских млекопитающих допускается в случае, если рыболовство в отношении их не запрещено или не ограничено в соответствии с настоящим Федеральным законом. 2. Добыча (вылов) морских млекопитающих в учебных и культурно-просветительских целях осуществляется на основании предусмотренного статьей 33_2 настоящего Федерального закона решения о предоставлении морских млекопитающих в пользование для осуществления рыболовства в учебных и культурно-просветительских целях, принимаемого в соответствии с решением комиссии, создаваемой Правительством Российской Федерации. 3. Состав комиссии, указанной в части 2 настоящей статьи , и порядок ее деятельности утверждаются Правительством Российской Федерации. 4. Решение комиссии, указанной в части 2 настоящей статьи , в обязательном порядке размещается на официальном сайте федерального органа исполнительной власти в области рыболовства в информационно-телекоммуникационной сети \"Интернет\" в пятидневный срок со дня его поступления в федеральный орган исполнительной власти в области рыболовства. 5. Особенности добычи (вылова) морских млекопитающих устанавливаются Правительством Российской Федерации. (Статья дополнительно включена с 1 сентября 2024 года Федеральным законом от 10 июля 2023 года N 314-ФЗ ) Статья 30. Квоты добычи (вылова) водных биоресурсов 1. Общие допустимые уловы водных биоресурсов в морских водах, во внутренних водных объектах, а также квоты добычи (вылова) водных биоресурсов, предоставленные Российской Федерации в районах действия международных договоров, ежегодно распределяются и утверждаются федеральным органом исполнительной власти в области рыболовства применительно к следующим видам квот добычи (вылова) водных биоресурсов: (Абзац в редакции, введенной в действие с 1 января 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 1) квоты добычи (вылова) водных биоресурсов в морских водах для осуществления промышленного рыболовства и (или) прибрежного рыболовства (далее - квоты добычи (вылова) водных биоресурсов в морских водах); (Пункт в редакции, введенной в действие с 1 января 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2) пункт утратил силу с 1 января 2018 года - Федеральный закон от 3 июля 2016 года N 349-ФЗ - см. предыдущую редакцию ; 3) квоты добычи (вылова) водных биоресурсов для осуществления рыболовства в научно-исследовательских и контрольных целях (научные квоты); 4) квоты добычи (вылова) водных биоресурсов для осуществления рыболовства в учебных и культурно-просветительских целях; 5) квоты добычи (вылова) водных биоресурсов для осуществления рыболовства в целях аквакультуры (рыбоводства); (Пункт в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ . - См. предыдущую редакцию ) 6) квоты добычи (вылова) водных биоресурсов для организации любительского рыболовства; (Пункт в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ . - См. предыдущую редакцию ) 7) квоты добычи (вылова ) водных биоресурсов в целях обеспечения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации; 8) квоты добычи (вылова) водных биоресурсов, предоставленные Российской Федерации в районах действия международных договоров для осуществления промышленного рыболовства и (или) прибрежного рыболовства (далее - международные квоты, предоставленные Российской Федерации); (Пункт в редакции, введенной в действие с 1 января 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 9) квоты добычи (вылова) водных биоресурсов в исключительной экономической зоне Российской Федерации для иностранных государств, устанавливаемые в соответствии с международными договорами Российской Федерации в области рыболовства и сохранения водных биоресурсов; 10) квоты добычи (вылова ) водных биоресурсов во внутренних водных объектах для осуществления промышленного рыболовства (далее - квоты добычи (вылова) водных биоресурсов во внутренних водных объектах); (Пункт дополнительно включен с 1 января 2006 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 1 января 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 11) квоты добычи (вылова) водных биоресурсов, предоставленные на инвестиционные цели в области рыболовства для осуществления промышленного рыболовства и (или) прибрежного рыболовства (далее - квоты добычи (вылова) водных биоресурсов на инвестиционные цели); (Пункт дополнительно включен с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 12) квоты добычи (вылова) крабов , предоставленные в инвестиционных целях в области рыболовства, для осуществления промышленного рыболовства и (или) прибрежного рыболовства (далее - квоты добычи (вылова) крабов в инвестиционных целях); (Пункт дополнительно включен с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ) 13) квоты добычи (вылова) водных биоресурсов, предоставленные после 31 декабря 2021 года в инвестиционных целях в области рыболовства для осуществления промышленного рыболовства и (или) прибрежного рыболовства, введенные после 1 января 2022 года (далее - квоты добычи (вылова) водных биоресурсов в инвестиционных целях - 2022); (Пункт дополнительно включен с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) 14) квоты добычи (вылова) крабов , предоставленные после 31 декабря 2021 года в инвестиционных целях в области рыболовства для осуществления промышленного рыболовства и (или) прибрежного рыболовства, введенные после 1 января 2022 года (далее - квоты добычи (вылова) крабов в инвестиционных целях - 2022). (Пункт дополнительно включен с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) 2. Часть утратила силу с 1 января 2018 года - Федеральный закон от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию . 3. Порядок распределения общих допустимых уловов водных биоресурсов применительно к видам квот их добычи (вылова) определяется Правительством Российской Федерации. 4. Квоты добычи (вылова) водных биоресурсов во внутренних водных объектах распределяются между субъектами Российской Федерации в порядке, установленном Правительством Российской Федерации. (Часть дополнительно включена с 1 января 2006 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 1 января 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 5. Порядок распределения квот добычи (вылова) водных биоресурсов между лицами, у которых возникает право на добычу (вылов) водных биоресурсов, предусмотрен статьей 31 настоящего Федерального закона . (Часть дополнительно включена с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) Статья 31. Распределение квот добычи (вылова) водных биоресурсов между лицами, у которых возникает право на добычу (вылов) водных биоресурсов, и закрепление долей квот добычи (вылова) водных биоресурсов (Наименование в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 1. Квоты добычи (вылова) водных биоресурсов в целях обеспечения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации распределяются органами исполнительной власти субъектов Российской Федерации в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2. Научные квоты , квоты добычи (вылова) водных биоресурсов для осуществления рыболовства в целях аквакультуры (рыбоводства), квоты добычи (вылова ) водных биоресурсов для осуществления рыболовства в учебных и культурно-просветительских целях распределяются федеральным органом исполнительной власти в области рыболовства в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 3. Часть утратила силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию . 3_1. Квоты добычи (вылова) водных биоресурсов на инвестиционные цели или квоты добычи (вылова) водных биоресурсов в инвестиционных целях - 2022 распределяются федеральным органом исполнительной власти в области рыболовства между лицами, указанными в части 3 статьи 16 настоящего Федерального закона , в долевом соотношении по результатам отбора инвестиционных проектов, проводимого в порядке, предусмотренном частями 11 и 12 статьи 29_3 настоящего Федерального закона . Квоты добычи (вылова) водных биоресурсов на инвестиционные цели или квоты добычи (вылова) водных биоресурсов в инвестиционных целях - 2022 распределяются путем заключения договоров, указанных в статье 33_7 настоящего Федерального закона . (Часть дополнительно включена с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 4. Порядок распределения объема части общего допустимого улова водных биоресурсов, утвержденного применительно к квоте добычи (вылова) водных биоресурсов на инвестиционные цели или к квоте добычи (вылова) водных биоресурсов в инвестиционных целях - 2022, между лицами, с которыми заключены соответствующие договоры о закреплении и предоставлении доли такой квоты, устанавливается Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 5. Квоты добычи (вылова) водных биоресурсов для организации любительского рыболовства распределяются органами исполнительной власти субъектов Российской Федерации в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ . - См. предыдущую редакцию ) 6. Квоты добычи (вылова) водных биоресурсов в исключительной экономической зоне Российской Федерации для иностранных государств, устанавливаемые в соответствии с международными договорами Российской Федерации в области рыболовства и сохранения водных биоресурсов, распределяются федеральным органом исполнительной власти в области рыболовства в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 7. Квоты добычи (вылова) водных биоресурсов в морских водах распределяются федеральным органом исполнительной власти в области рыболовства в соответствии с частями 10 и 11 настоящей статьи . Квоты добычи (вылова) водных биоресурсов в морских водах распределяются путем заключения договоров, указанных в статье 33_1 настоящего Федерального закона , на пятнадцать лет. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 8. Квоты добычи (вылова) водных биоресурсов во внутренних водных объектах распределяются органами исполнительной власти субъектов Российской Федерации и федеральным органом исполнительной власти в области рыболовства в соответствии с частями 10 и 11 настоящей статьи . Квоты добычи (вылова) водных биоресурсов во внутренних водных объектах распределяются путем заключения договоров, указанных в статье 33_1 настоящего Федерального закона , на пятнадцать лет. (Часть в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 26 октября 2020 года Федеральным законом от 15 октября 2020 года N 331-ФЗ . - См. предыдущую редакцию ) 9. Международные квоты, предоставленные Российской Федерации, распределяются федеральным органом исполнительной власти в области рыболовства в соответствии с частями 10 и 11 настоящей статьи . Международные квоты, предоставленные Российской Федерации, распределяются путем заключения договоров, указанных в статье 33_1 настоящего Федерального закона , на срок не более срока действия международного договора Российской Федерации в области рыболовства и сохранения водных биоресурсов или на пятнадцать лет в случае, если такой международный договор заключен на пятнадцать и более лет или является бессрочным. (Часть дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 10. Квоты добычи (вылова) водных биоресурсов в морских водах, квоты добычи (вылова) водных биоресурсов во внутренних водных объектах, международные квоты, предоставленные Российской Федерации, распределяются в долевом соотношении между лицами, указанными в части 3 статьи 16 настоящего Федерального закона , путем заключения с ними договоров, указанных в статье 33_1 настоящего Федерального закона , в следующих случаях: 1) в случае, предусмотренном статьей 29 настоящего Федерального закона , соответствующие квоты добычи (вылова) водных биоресурсов распределяются по результатам аукционов; 2) в случае включения вида водных биоресурсов в определенном районе их добычи (вылова) в перечень видов водных биоресурсов, в отношении которых устанавливается общий допустимый улов водных биоресурсов, и определения соответствующей квоты путем распределения общего допустимого улова водных биоресурсов применительно к такой квоте при условии отсутствия действующих договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, предоставляющих право на добычу (вылов) по такой квоте. Такая квота распределяется в долевом соотношении между лицами, осуществлявшими добычу (вылов) указанного вида водных биоресурсов в определенном районе, на основании договоров пользования водными биоресурсами, а объем доли квоты добычи (вылова) водных биоресурсов у этих лиц определяется на основании данных государственного рыбохозяйственного реестра об объеме добытых (выловленных) этими лицами водных биоресурсов за три года, предшествующих расчетному году; (Пункт в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) 3) в случае снятия ограничений рыболовства, предусмотренных пунктами 1 и 2 части 1 статьи 26 настоящего Федерального закона , в определенных районах и в отношении отдельных видов водных биоресурсов, в отношении которых устанавливается общий допустимый улов водных биоресурсов, и определения соответствующей квоты добычи (вылова) водных биоресурсов путем распределения общего допустимого улова водных биоресурсов применительно к такой квоте при условии отсутствия действующих договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, предоставляющих право на добычу (вылов) по такой квоте. Соответствующие квоты распределяются по результатам аукционов; (Пункт в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) 4) в случае предоставления Российской Федерации в соответствии с международным договором Российской Федерации в области рыболовства и сохранения водных биоресурсов квоты добычи (вылова) водных биоресурсов, в отношении которых ранее осуществлялось промышленное и (или) прибрежное рыболовство в районах действия такого международного договора без заключения договоров, указанных в статье 33_1 настоящего Федерального закона . Указанная квота распределяется в долевом соотношении между лицами, осуществлявшими добычу (вылов) указанного вида водных биоресурсов в определенном районе на основании договоров пользования водными биоресурсами, а объем доли квоты добычи (вылова) водных биоресурсов у таких лиц определяется на основании данных государственного рыбохозяйственного реестра об объеме добытых (выловленных) такими лицами водных биоресурсов за три года, предшествующих расчетному году; 5) в случае истечения срока действия договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, заключенных в отношении соответствующей квоты. (Пункт в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) (Часть дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 11. В случае, указанном в пункте 5 части 10 настоящей статьи , соответствующая квота добычи (вылова) водных биоресурсов распределяется в долевом соотношении между лицами, у которых истекает срок действия договора о закреплении доли квоты добычи (вылова) водных биоресурсов, путем заключения с такими лицами нового договора о закреплении доли квоты добычи (вылова) водных биоресурсов на срок, предусмотренный частями 7 - 9 настоящей статьи . При заключении такого договора доля квоты добычи (вылова) водных биоресурсов должна соответствовать доле квоты добычи (вылова) водных биоресурсов, указанной в договоре, срок действия которого истекает. В случае, если у лица истекает срок действия нескольких договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, заключенных в отношении соответствующей квоты добычи (вылова) водных биоресурсов, с таким лицом заключается один договор о закреплении доли квоты добычи (вылова) водных биоресурсов. Доля квоты добычи (вылова) водных биоресурсов при заключении такого договора определяется как сумма долей квоты, содержащихся в договорах о закреплении доли квоты добычи (вылова) водных биоресурсов, срок действия которых истекает. (Часть дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 12. Порядок распределения квоты добычи (вылова) водных биоресурсов в морских водах, международной квоты, предоставленной Российской Федерации, и квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте, порядок подготовки и заключения договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, предусмотренных настоящей статьей, и примерные формы таких договоров, а также порядок распределения объема части общего допустимого улова водных биоресурсов, утвержденного применительно к таким квотам, между лицами, с которыми заключены соответствующие договоры о закреплении доли квоты добычи (вылова) водных биоресурсов, устанавливается Правительством Российской Федерации. (Часть дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) 12_1. Распределение объема части общего допустимого улова водных биоресурсов, утвержденного применительно к квоте добычи (вылова) водных биоресурсов в морских водах в отношении видов водных биоресурсов и районов добычи (вылова), определенных в перечне, предусмотренном частью 3 статьи 29_3 настоящего Федерального закона применительно к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 13 части 1 статьи 30 настоящего Федерального закона , рассчитанной по остаточному принципу после распределения общего допустимого улова, применительно к квотам добычи (вылова) водных биоресурсов, предусмотренным пунктами 11 и 13 части 1 статьи 30 настоящего Федерального закона , осуществляется в соответствии с частями 1 и 2 статьи 31_1 настоящего Федерального закона . (Часть дополнительно включена с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) 12_2. Распределение объема части общего допустимого улова водных биоресурсов, утвержденного применительно к квоте добычи (вылова) водных биоресурсов в морских водах в отношении видов водных биоресурсов и районов добычи (вылова), определенных в перечне, предусмотренном частью 3 статьи 29_3 настоящего Федерального закона применительно к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 13 части 1 статьи 30 настоящего Федерального закона , рассчитанной в результате перераспределения общего допустимого улова, распределенного применительно к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 13 части 1 статьи 30 настоящего Федерального закона , к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 1 части 1 статьи 30 настоящего Федерального закона , осуществляется в соответствии с частью 1 статьи 31_1 настоящего Федерального закона лицам, с которыми заключены соответствующие договоры, за исключением лиц, указанных в пункте 1 части 2 статьи 31_1 настоящего Федерального закона . (Часть дополнительно включена с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) 12_3. Перераспределение общего допустимого улова, распределенного применительно к квоте, предусмотренной пунктом 13 части 1 статьи 30 настоящего Федерального закона , к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 1 части 1 статьи 30 настоящего Федерального закона , осуществляется в случае нераспределения квоты добычи (вылова) водных биоресурсов, предусмотренной пунктом 13 части 1 статьи 30 настоящего Федерального закона в порядке, установленном частью 3_1 настоящей статьи , и (или) нераспределения объема части общего допустимого улова водных биоресурсов, утвержденного применительно к квоте добычи (вылова) водных биоресурсов на инвестиционные цели, между лицами, с которыми заключены соответствующие договоры о закреплении и предоставлении доли такой квоты, в порядке, установленном частью 4 настоящей статьи . (Часть дополнительно включена с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) 13. Квоты добычи (вылова) крабов в инвестиционных целях или квоты добычи (вылова) крабов в инвестиционных целях - 2022 распределяются федеральным органом исполнительной власти в области рыболовства между лицами, указанными в части 3 статьи 16 настоящего Федерального закона , в долевом соотношении по результатам проведения аукциона, предусмотренного статьей 38_1 настоящего Федерального закона . Доли таких квот закрепляются и предоставляются путем заключения договоров, предусмотренных статьей 33_8 настоящего Федерального закона . (Часть дополнительно включена с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 14. Порядок распределения объема части общего допустимого улова водных биоресурсов, утвержденного применительно к квоте добычи (вылова) крабов в инвестиционных целях, квоте добычи (вылова) крабов в инвестиционных целях - 2022, между лицами, с которыми заключены соответствующие договоры о закреплении доли таких квот, устанавливается Правительством Российской Федерации. (Часть дополнительно включена с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) Статья 31_1. Распределение объема общего допустимого улова водных биоресурсов применительно к квоте добычи (вылова) водных биоресурсов в морских водах или к международной квоте, предоставленной Российской Федерации, между лицами, с которыми заключены договоры о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах или договоры о закреплении доли международной квоты, предоставленной Российской Федерации 1. Объем общего допустимого улова водных биоресурсов, распределенного применительно к квоте добычи (вылова) водных биоресурсов в морских водах или к международной квоте, предоставленной Российской Федерации, распределяется и рассчитывается между лицами, с которыми заключены договоры о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах или договоры о закреплении доли международной квоты, предоставленной Российской Федерации, в следующем порядке: 1) при осуществлении промышленного рыболовства - как произведение закрепленной за лицом договором о закреплении доли квоты добычи (вылова) водных биоресурсов доли соответствующей квоты добычи (вылова) водных биоресурсов и объема общего допустимого улова водных биоресурсов, распределенного применительно к квоте добычи (вылова) водных биоресурсов в морских водах или к международной квоте, предоставленной Российской Федерации, для осуществления этим лицом промышленного рыболовства с учетом повышающего коэффициента, равного 1,2 для лиц, осуществляющих прибрежное рыболовство; 2) при осуществлении прибрежного рыболовства - как произведение закрепленной за лицом договором о закреплении доли квоты добычи (вылова) водных биоресурсов доли соответствующей квоты добычи (вылова) водных биоресурсов и объема, оставшегося от объема общего допустимого улова водных биоресурсов после расчета, произведенного в порядке, установленном пунктом 1 настоящей части . 2. Объем общего допустимого улова водных биоресурсов, распределенного применительно к квоте добычи (вылова) водных биоресурсов в морских водах, распределяется и рассчитывается между лицами, с которыми заключены договоры о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах, в отношении видов водных биоресурсов и районов добычи (вылова), определенных в перечне, предусмотренном частью 3 статьи 29_3 настоящего Федерального закона , применительно к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 13 части 1 статьи 30 настоящего Федерального закона , в следующем порядке: 1) для лиц, которые по состоянию на 1 января 2022 года и далее ежегодно по состоянию на 15 июля соответствующего года в установленном Федеральным законом от 24 июля 2007 года N 209-ФЗ \"О развитии малого и среднего предпринимательства в Российской Федерации\" порядке отнесены к субъектам малого и среднего предпринимательства с внесением в единый реестр субъектов малого и среднего предпринимательства (далее - лицо, являющееся субъектом малого или среднего предпринимательства), - как произведение закрепленной за лицом, являющимся субъектом малого или среднего предпринимательства, договором о закреплении доли квоты добычи (вылова) водных биоресурсов доли соответствующей квоты добычи (вылова) водных биоресурсов и объема общего допустимого улова водных биоресурсов, распределенного применительно к квоте добычи (вылова) водных биоресурсов в морских водах, в отношении видов водных биоресурсов и районов добычи (вылова), указанных в перечне, предусмотренном частью 3 статьи 29_3 настоящего Федерального закона применительно к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 13 части 1 статьи 30 настоящего Федерального закона , для осуществления лицом, являющимся субъектом малого или среднего предпринимательства, промышленного рыболовства и (или) прибрежного рыболовства с учетом повышающего коэффициента, равного 1,2; 2) для лиц, не являющихся субъектами малого или среднего предпринимательства, - как произведение закрепленной за лицом, не являющимся субъектом малого или среднего предпринимательства, договором о закреплении доли квоты добычи (вылова) водных биоресурсов доли соответствующей квоты добычи (вылова) водных биоресурсов и объема, оставшегося от объема общего допустимого улова водных биоресурсов после расчета, произведенного в порядке, установленном пунктом 1 настоящей части . 3. Объем общего допустимого улова водных биоресурсов, распределенного применительно к квоте добычи (вылова) водных биоресурсов в морских водах в отношении видов водных биоресурсов и районов добычи (вылова), указанных в перечне, предусмотренном частью 2 статьи 29_4 настоящего Федерального закона применительно к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 14 части 1 статьи 30 настоящего Федерального закона , распределяется и рассчитывается между лицами, с которыми заключен договор, предусмотренный статьей 33_1 настоящего Федерального закона , которые по состоянию на 1 января 2022 года и далее ежегодно по состоянию на 15 июля соответствующего года в установленном Федеральным законом от 24 июля 2007 года N 209-ФЗ \"О развитии малого и среднего предпринимательства в Российской Федерации\" порядке отнесены к субъектам малого и среднего предпринимательства с внесением в единый реестр субъектов малого и среднего предпринимательства и которые не входят в группу лиц с лицами, которым предоставлено право на добычу (вылов) водных биоресурсов. Порядок предоставления сведений о группе лиц, в которую входит лицо, указанное в настоящей части, устанавливается Правительством Российской Федерации. Нераспределенный в соответствии с настоящей частью объем общего допустимого улова водных биоресурсов распределяется применительно к квоте добычи (вылова) водных биоресурсов, предусмотренной пунктом 14 части 1 статьи 30 настоящего Федерального закона . 4. Порядок распределения и расчета объема общего допустимого улова водных биоресурсов, распределенного применительно к квоте добычи (вылова) водных биоресурсов в морских водах или к международной квоте, предоставленной Российской Федерации, предусмотренный частью 1 настоящей статьи , применяется к видам водных биоресурсов, включенным в указанный в части 2 статьи 15 настоящего Федерального закона перечень видов водных биоресурсов, в отношении которых осуществляются промышленное рыболовство и прибрежное рыболовство. 5. Порядок расчета объема общего допустимого улова водных биоресурсов, распределенного применительно к квоте добычи (вылова) водных биоресурсов в морских водах или к международной квоте, предоставленной Российской Федерации, в соответствии с частями 1 - 3 настоящей статьи , устанавливается в порядке, предусмотренном частью 12 статьи 31 настоящего Федерального закона . (Статья дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ З ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) Статья 32. Переход права на добычу (вылов) водных биоресурсов от одного лица к другому лицу 1. Переход права на добычу (вылов) водных биоресурсов от одного лица к другому лицу может осуществляться в случаях, предусмотренных настоящим Федеральным законом. 2. Переход права на добычу (вылов) водных биоресурсов от одного лица к другому лицу осуществляется в порядке универсального правопреемства в соответствии с гражданским законодательством, если иное не предусмотрено настоящим Федеральным законом. 3. Часть утратила силу с 4 июля 2016 года - Федеральный закон от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию . 4. Часть утратила силу с 26 октября 2020 года - Федеральный закон от 15 октября 2020 года N 331-ФЗ . - См. предыдущую редакцию . 5. Не осуществляется переход права на добычу (вылов) водных биоресурсов от одного лица к другому лицу, если в отношении хотя бы одного из лиц вынесено заключение федерального органа исполнительной власти, уполномоченного на выполнение функций по контролю за осуществлением иностранных инвестиций в Российской Федерации, предусмотренное частью 5_8 статьи 15 Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\" , до поступления в федеральный орган исполнительной власти в области рыболовства и его территориальные органы либо в федеральный орган исполнительной власти в области рыболовства, его территориальные органы и органы исполнительной власти субъекта Российской Федерации в соответствии с их полномочиями от федерального органа исполнительной власти, уполномоченного на выполнение функций по контролю за осуществлением иностранных инвестиций в Российской Федерации, или хозяйственного общества, в отношении которого уполномоченным органом вынесено указанное заключение, информации о вступлении в законную силу судебного акта о признании указанного заключения недействительным. (Часть дополнительно включена с 30 марта 2023 года Федеральным законом от 29 декабря 2022 года N 577-ФЗ ) 6. В случае, если в федеральный орган исполнительной власти в области рыболовства и его территориальные органы либо в федеральный орган исполнительной власти в области рыболовства, его территориальные органы и органы исполнительной власти субъекта Российской Федерации в соответствии с их полномочиями от федерального органа исполнительной власти, уполномоченного на выполнение функций по контролю за осуществлением иностранных инвестиций в Российской Федерации, или хозяйственного общества, в отношении которого уполномоченным органом вынесено заключение, указанное в части 5 настоящей статьи , поступила информация о вступлении в законную силу судебного акта об отказе в признании такого заключения недействительным или информация о том, что такое заключение не было обжаловано в судебном порядке в установленный срок, переход права на добычу (вылов) водных биоресурсов от одного лица к другому лицу не осуществляется, при этом право на добычу (вылов) водных биоресурсов прекратившего деятельность реорганизованного лица, в отношении которого вынесено указанное заключение, прекращается. (Часть дополнительно включена с 30 марта 2023 года Федеральным законом от 29 декабря 2022 года N 577-ФЗ ) (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 33. Бассейновые научно-промысловые советы и территориальные рыбохозяйственные советы 1. Бассейновые научно-промысловые советы формируются для каждого рыбохозяйственного бассейна в целях подготовки предложений о сохранении водных биоресурсов, в том числе предложений о распределении квот добычи (вылова) водных биоресурсов между лицами, у которых возникает право на добычу (вылов) водных биоресурсов (часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) . 2. Состав и порядок деятельности бассейновых научно-промысловых советов утверждаются федеральным органом исполнительной власти в области рыболовства. (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ). С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 33 настоящего Федерального закона будут внесены изменения. 3. В субъектах Российской Федерации могут формироваться территориальные рыбохозяйственные советы. 4. Состав и порядок деятельности территориальных рыбохозяйственных советов утверждаются органом исполнительной власти соответствующего субъекта Российской Федерации. Глава 3_1. Решения органов государственной власти и договоры, на основании которых возникает право на добычу (вылов) водных биоресурсов (глава дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) Статья 33_1. Договор о закреплении доли квоты добычи (вылова) водных биоресурсов 1. Договор о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах, договор о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте, договор о закреплении доли международной квоты, предоставленной Российской Федерации, заключаются в целях осуществления рыболовства, в отношении которого определены квоты добычи (вылова) водных биоресурсов, указанные в пунктах 1 , 8 , 10 части 1 статьи 30 настоящего Федерального закона . 2. Договоры о закреплении доли квоты добычи (вылова) водных биоресурсов, указанные в части 1 настоящей статьи , заключаются в порядке, установленном частями 7 - 12 статьи 31 настоящего Федерального закона . 3. По договору о закреплении доли квоты добычи (вылова) водных биоресурсов одна сторона - орган государственной власти обязуется предоставить право на добычу (вылов) водных биоресурсов другой стороне - юридическому лицу или индивидуальному предпринимателю. 4. В договоре о закреплении доли квоты добычи (вылова) водных биоресурсов указываются его стороны, предмет договора, наименование и размер доли квоты добычи (вылова) водных биоресурсов, срок его действия, вид (виды) рыболовства, права и обязательства сторон, ответственность сторон. 5. По результатам аукционов, проводимых в соответствии со статьей 38 настоящего Федерального закона в случаях, предусмотренных пунктами 2 - 5 части 1 и частью 2 статьи 13 настоящего Федерального закона , договор о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах, договор о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте, договор о закреплении доли международной квоты, предоставленной Российской Федерации, заключаются на срок, не превышающий даты окончания срока действия договора, указанного в договоре о закреплении доли квоты добычи (вылова) водных биоресурсов, заключенном ранее с лицом, право которого на заключение договора о закреплении доли квоты добычи (вылова) водных биоресурсов было продано на таком аукционе в связи с прекращением права на добычу (вылов) водных биоресурсов. 6. В договоре о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте в качестве вида рыболовства предусматривается условие осуществления промышленного рыболовства. 7. В договоре о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах и в договоре о закреплении доли международной квоты, предоставленной Российской Федерации, в качестве вида рыболовства предусматриваются условия осуществления промышленного рыболовства и прибрежного рыболовства. Прибрежное рыболовство осуществляется в расчетном году по заявлению, поданному в федеральный орган исполнительной власти в области рыболовства в установленном им порядке лицом , с которым заключен договор о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах или договор о закреплении доли международной квоты, предоставленной Российской Федерации. При выборе осуществления одновременно промышленного рыболовства и прибрежного рыболовства в заявлении также указываются сведения о размере части доли квоты, определенной для каждого вида рыболовства. При выборе осуществления только промышленного рыболовства заявление не подается. (Часть в редакции, введенной в действие с 26 октября 2020 года Федеральным законом от 15 октября 2020 года N 331-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 7 статьи 33_1 настоящего Федерального закона будут внесены изменения. 8. Договор о закреплении доли квоты добычи (вылова) водных биоресурсов может заключаться по результатам аукциона в случаях, предусмотренных настоящим Федеральным законом. (Статья в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) Статья 33_2. Решение о предоставлении водных биоресурсов в пользование (наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) 1. Решение о предоставлении водных биоресурсов в пользование принимается для осуществления (абзац в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) : 1) рыболовства в научно-исследовательских и контрольных целях; 2) рыболовства в учебных и культурно-просветительских целях ; 3) рыболовства в целях аквакультуры (рыбоводства); (Пункт в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ . - См. предыдущую редакцию ) 4) рыболовства в целях обеспечения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации. 2. В решении о предоставлении водных биоресурсов в пользование содержатся сведения о лице, у которого возникает право на добычу (вылов) водных биоресурсов, о виде рыболовства, сроке и об условиях использования водных биоресурсов и другие сведения (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 3. Порядок подготовки и принятия решения о предоставлении водных биоресурсов в пользование устанавливается Правительством Российской Федерации (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . Статья 33_3. Договор пользования рыболовным участком 1. По договору пользования рыболовным участком одна сторона - орган государственной власти обязуется предоставить другой стороне - юридическому лицу или индивидуальному предпринимателю, общине коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации право на добычу (вылов) водных биоресурсов на рыболовном участке. 2. В договоре пользования рыболовным участком указываются его стороны, предмет договора, срок его действия, вид рыболовства, иные условия. 3. Договор пользования рыболовным участком для осуществления в соответствии со статьей 29_1 настоящего Федерального закона добычи (вылова) анадромных видов рыб заключается на двадцать лет с указанием условий добычи (вылова) анадромных видов рыб, определенных комиссией по регулированию добычи (вылова) анадромных видов рыб. 4. Договор пользования рыболовным участком для осуществления в соответствии со статьей 29_1 настоящего Федерального закона добычи (вылова) анадромных видов рыб, заключенный с юридическим лицом или индивидуальным предпринимателем (за исключением общин коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, осуществляющих рыболовство в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации), должен содержать следующие обязательства указанных лиц: 1) осуществление искусственного воспроизводства водных биоресурсов в соответствии со статьей 45 настоящего Федерального закона при наличии рекомендаций научно-исследовательских организаций, подведомственных федеральному органу исполнительной власти в области рыболовства; 2) выполнение соглашения об участии в социально-экономическом развитии субъекта Российской Федерации; 3) осуществление производственного контроля в границах рыболовного участка. 5. В случае досрочного расторжения с юридическим лицом или индивидуальным предпринимателем договора, предусмотренного настоящей статьей, соглашение об участии в социально-экономическом развитии субъекта Российской Федерации, заключенное с этим лицом в соответствии с частью 4 статьи 29_1 настоящего Федерального закона , также подлежит досрочному расторжению. 6. Договор пользования рыболовным участком заключается по результатам торгов (конкурсов, аукционов) на право заключения такого договора, если иное не установлено настоящим Федеральным законом. 7. Юридические лица или индивидуальные предприниматели, общины коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, с которыми заключен договор пользования рыболовным участком, имеют право на заключение нового договора пользования данным рыболовным участком без проведения торгов (конкурсов, аукционов) при наличии в совокупности следующих условий: 1) заявление подано указанными лицами не позднее чем за два месяца до окончания срока действия договора пользования данным рыболовным участком; 2) договор пользования данным рыболовным участком не был расторгнут в соответствии со статьей 33_5 настоящего Федерального закона ; 3) сведения о юридическом лице или индивидуальном предпринимателе отсутствуют в реестре недобросовестных участников аукциона, предусмотренном статьей 38_3 настоящего Федерального закона ; 4) в период действия ранее заключенного договора пользования рыболовным участком отсутствуют сведения о нарушении законодательства в области рыболовства и сохранения водных биологических ресурсов, в результате чего был причинен крупный ущерб водным биоресурсам, размер и порядок определения которого устанавливаются Правительством Российской Федерации в соответствии с пунктом 3 части 2 статьи 13 настоящего Федерального закона ; 5) у уполномоченного на заключение договора пользования рыболовным участком органа отсутствует информация от исполнительного органа субъекта Российской Федерации о неисполнении лицом обязательств по соглашению об участии в социально-экономическом развитии субъекта Российской Федерации в случае, если подано заявление о заключении нового договора пользования данным рыболовным участком для осуществления в соответствии со статьей 29_1 настоящего Федерального закона добычи (вылова) анадромных видов рыб. 8. Порядок подготовки и заключения договора пользования рыболовным участком, а также форма примерного договора пользования рыболовным участком устанавливается Правительством Российской Федерации. За заключение в соответствии с частью 7 настоящей статьи нового договора пользования данным рыболовным участком для осуществления промышленного рыболовства и организации любительского рыболовства взимается плата в размере и порядке, которые установлены Правительством Российской Федерации. (Статья в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) Статья 33_4. Договор пользования водными биоресурсами (наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) 1. Договор пользования водными биоресурсами заключается в целях осуществления промышленного рыболовства в отношении видов водных биоресурсов, общий допустимый улов которых не устанавливается, за исключением случаев, предусмотренных настоящим Федеральным законом. (Часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2. По договору пользования водными биоресурсами одна сторона - орган государственной власти обязуется предоставить другой стороне - юридическому лицу или индивидуальному предпринимателю право на добычу (вылов) водных биоресурсов (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 2_1. Часть дополнительно включена с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , утратила силу с 1 января 2019 года - Федеральный закон от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию . 3. В договоре пользования водными биоресурсами указываются его стороны, предмет договора, срок его действия, вид рыболовства и иные условия (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 4. Договор пользования водными биоресурсами может заключаться по результатам аукциона в случаях, предусмотренных настоящим Федеральным законом (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . 5. Порядок подготовки и заключения договора пользования водными биоресурсами, форма примерного договора пользования водными биоресурсами устанавливаются Правительством Российской Федерации (часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) . Статья 33_5. Досрочное расторжение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования рыболовным участком и договора пользования водными биоресурсами (Наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) 1. Договор о закреплении доли квоты добычи (вылова) водных биоресурсов, договор пользования рыболовным участком и договор пользования водными биоресурсами могут быть досрочно расторгнуты по требованию одной из сторон в соответствии с гражданским законодательством, настоящим Федеральным законом. (Часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) 2. На основании требования органа государственной власти, заключившего договоры, указанные в статьях 33_1 , 33_3 и 33_4 настоящего Федерального закона , допускается их досрочное расторжение в случаях, предусмотренных частью 2 статьи 13 настоящего Федерального закона . 3. Договорами, указанными в статьях 33_1 , 33_3 и 33_4 настоящего Федерального закона , могут быть установлены иные случаи их досрочного расторжения по требованию органа государственной власти, заключившего такие договоры, в соответствии с пунктом 2 статьи 450 Гражданского кодекса Российской Федерации . 4. Часть утратила силу с 4 июля 2016 года - Федеральный закон от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию . 5. Договор пользования рыболовным участком для осуществления в соответствии со статьей 29_1 настоящего Федерального закона добычи (вылова) анадромных видов рыб подлежит досрочному расторжению на основании требования органа государственной власти, заключившего такой договор, в соответствии с частями 2 и 3 настоящей статьи , а также в следующих случаях: 1) в случае несоблюдения юридическим лицом или индивидуальным предпринимателем одного из обязательств, предусмотренных частью 4 статьи 33_3 настоящего Федерального закона ; 2) в случае незаключения в срок, указанный в части 5 статьи 29_1 настоящего Федерального закона , юридическим лицом или индивидуальным предпринимателем соглашения об участии в социально-экономическом развитии субъекта Российской Федерации либо досрочного расторжения такого соглашения. (Часть дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) 6. В случае незаключения в срок, указанный в части 5 статьи 29_1 настоящего Федерального закона , юридическим лицом или индивидуальным предпринимателем соглашения об участии в социально-экономическом развитии субъекта Российской Федерации либо досрочного расторжения такого соглашения орган государственной власти, заключивший договор пользования рыболовным участком для осуществления в соответствии со статьей 29_1 настоящего Федерального закона добычи (вылова) анадромных видов рыб, направляет уведомление юридическому лицу или индивидуальному предпринимателю о расторжении в одностороннем порядке такого договора. (Часть дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) 7. Договор, указанный в части 6 настоящей статьи , считается расторгнутым в одностороннем порядке с даты получения указанного уведомления, направленного органом государственной власти, который является одной из сторон такого договора. (Часть дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) (Статья дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) Статья 33_6. Изменение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования рыболовным участком, договора пользования водными биоресурсами (Наименование в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) 1. Изменение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования рыболовным участком, договора пользования водными биоресурсами осуществляется в соответствии с гражданским законодательством, настоящим Федеральным законом. (Часть в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) 2. При изменении договоров, указанных в статьях 33_1 , 33_3 и 33_4 настоящего Федерального закона , в связи с установлением запрета на рыболовство в определенных районах и рыболовство отдельных видов водных биоресурсов обязательства сторон по указанным договорам сохраняются. (Статья дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) Статья 33_7. Договор о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели 1. Договор о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели заключается в целях осуществления промышленного рыболовства и (или) прибрежного рыболовства в отношении видов водных биоресурсов, общий допустимый улов которых устанавливается и распределяется применительно к квотам, указанным в пунктах 11 и 13 части 1 статьи 30 настоящего Федерального закона . (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 2. По договору о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели одна сторона - орган государственной власти обязуется закрепить и предоставить право на добычу (вылов) водных биоресурсов другой стороне - юридическому лицу или индивидуальному предпринимателю, указанным в статье 29_3 настоящего Федерального закона . Право на добычу (вылов) водных биоресурсов закрепляется за лицом, указанным в части 8 статьи 29_3 настоящего Федерального закона , на период реализации инвестиционного проекта. Право на добычу (вылов) водных биоресурсов предоставляется на пятнадцать лет лицу, с которым заключен договор о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели и которому принадлежит на праве собственности или на основании договора финансовой аренды (договора лизинга) введенный в эксплуатацию объект инвестиций, имущественные права на который зарегистрированы в соответствии с законодательством Российской Федерации. (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 3. В договоре о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели указываются его стороны, предмет договора, срок его действия, объект инвестиций, виды водных биоресурсов, районы добычи (вылова), виды рыболовства, размер доли квоты добычи (вылова) водных биоресурсов, сроки предоставления права на добычу (вылов) водных биоресурсов, сведения об условиях обеспечения реализации инвестиционных проектов, предусмотренные частью 8 статьи 29_3 настоящего Федерального закона , положения инвестиционного проекта, а также особые условия, предусматривающие: 1) соблюдение графика строительства и ввода в эксплуатацию объекта инвестиций или соблюдение графика инвестиций и ввода в эксплуатацию объекта инвестиций; 2) ежегодное производство в течение двух лет подряд рыбной продукции из видов водных биоресурсов, которые указаны в таком договоре, в размере не менее шестидесяти процентов совокупного объема квот добычи (вылова) водных биоресурсов, указанных в пункте 11 или 13 части 1 статьи 30 настоящего Федерального закона , распределенного лицу, которому принадлежит на праве собственности или на основании договора финансовой аренды (договора лизинга) производственный объект, указанный в части 1 статьи 29_3 настоящего Федерального закона . Форма и порядок предоставления сведений о соблюдении указанного в настоящем пункте особого условия, порядок расчета объема производства рыбной продукции с учетом коэффициентов производства рыбной продукции устанавливаются Правительством Российской Федерации. (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) Положения части 3 настоящей статьи (в редакции Федерального закона от 29 декабря 2022 года N 644-ФЗ ) применяются к договорам о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, заключенным до дня вступления в силу Федерального закона от 29 декабря 2022 года N 644-ФЗ , - см. пункт 1 статьи 2 Федерального закона от 29 декабря 2022 года N 644-ФЗ . 4. Основаниями для досрочного расторжения договора о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели являются: 1) несоблюдение одного из особых условий договора о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, указанных в части 3 настоящей статьи ; Положения пункта 1 части 4 настоящей статьи в части особого условия, предусмотренного пунктом 2 части 3 настоящей статьи (в редакции Федерального закона от 29 декабря 2022 года N 644-ФЗ ), являются основанием для расторжения договоров, предусмотренных статьей 33_7 настоящего Федерального закона (в редакции Федерального закона от 29 декабря 2022 года N 644-ФЗ ), с 1 января 2025 года, - см. пункт 2 статьи 2 Федерального закона от 29 декабря 2022 года N 644-ФЗ . 2) переход права на объект инвестиций от лица, с которым заключен договор о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, к другому лицу путем отчуждения, за исключением случаев перехода права собственности на объект инвестиций от лица, с которым заключен договор о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, к лизинговой компании (фирме), являющейся резидентом Российской Федерации, при условии одновременного заключения таким лицом договора финансовой аренды (договора лизинга) объекта инвестиций с указанной лизинговой компанией и уведомлением об этом федерального органа исполнительной власти в области рыболовства в установленном им порядке; (Пункт в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) Положения пункта 2 части 4 настоящей статьи (в редакции Федерального закона от 29 декабря 2022 года N 644-ФЗ ) применяются к договорам о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, заключенным до дня вступления в силу Федерального закона от 29 декабря 2022 года N 644-ФЗ , - см. пункт 1 статьи 2 Федерального закона от 29 декабря 2022 года N 644-ФЗ . 3) иные случаи, установленные пунктами 2 - 5 части 1 , частью 2 статьи 13 и статьей 33_5 настоящего Федерального закона . С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 4 статьи 33_7 настоящего Федерального закона будут внесены изменения. 5. В случае досрочного расторжения договора о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели принудительному прекращению подлежат объемы прав на добычу (вылов) водных биоресурсов, заявленные лицом, с которым заключен договор о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, в качестве обеспечения реализации инвестиционных проектов. Порядок подготовки и заключения договора о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, примерная форма договора о закреплении и предоставлении доли квоты добычи (вылова) водных биоресурсов на инвестиционные цели, федеральный орган государственной власти, осуществляющий контроль за исполнением инвестиционных проектов, устанавливаются Правительством Российской Федерации. (Статья дополнительно включена с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 33_8. Договор о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях 1. Договор о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях заключается для осуществления промышленного рыболовства и (или) прибрежного рыболовства в отношении видов крабов, общий допустимый улов которых устанавливается и распределяется применительно к квоте добычи (вылова) водных биоресурсов, указанной в пункте 12 или 14 части 1 статьи 30 настоящего Федерального закона . 2. По договору о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях одна сторона - орган государственной власти обязуется закрепить и предоставить на пятнадцать лет право на добычу (вылов) крабов другой стороне - юридическому лицу или индивидуальному предпринимателю, указанным в части 1 статьи 29_4 настоящего Федерального закона , которая обязуется реализовать проекты по строительству объектов на территории Российской Федерации, включая введение в эксплуатацию и регистрацию имущественных прав на такие объекты в соответствии с законодательством Российской Федерации. Перечень таких объектов устанавливается Правительством Российской Федерации. 3. Право на добычу (вылов) крабов закрепляется за лицом, указанным в части 1 статьи 29_4 настоящего Федерального закона , по результатам аукциона, проводимого в соответствии со статьей 38_1 настоящего Федерального закона , или в случае признания аукциона несостоявшимся за лицом, указанным в части 12 статьи 38_1 настоящего Федерального закона . Право на добычу (вылов) крабов предоставляется лицу, с которым заключен договор о предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях: (Абзац в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) 1) в случае заключения договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях по результатам аукциона или в соответствии с частью 12 статьи 38_1 настоящего Федерального закона до 20 декабря года, в котором проводится аукцион, - с 1 января следующего года; (Пункт в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) 2) в случае заключения договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях по результатам аукциона или в соответствии с частью 12 статьи 38_1 настоящего Федерального закона после 20 декабря года, в котором проводится аукцион, - с 1 января второго года, следующего за годом проведения аукциона. (Пункт в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) 4. Требования к проектам по строительству объектов на территории Российской Федерации, примерная стоимость, сроки реализации указанных проектов и требования к объектам, строительство которых предусмотрено указанными проектами, включая их технические характеристики, утверждаются Правительством Российской Федерации. 5. В договоре о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях указываются его стороны, предмет договора, срок его действия, виды крабов, район добычи (вылова), виды рыболовства, размер доли квоты добычи (вылова) крабов в инвестиционных целях, срок предоставления права на добычу (вылов) крабов, утвержденные в соответствии с частью 4 настоящей статьи требования к проекту, сроки его реализации (в том числе график реализации), включая срок начала реализации не позднее одного года с даты заключения договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях, требования к объекту, строительство которого предусмотрено указанным проектом, включая технические характеристики объекта, основания для досрочного расторжения такого договора. 6. Основаниями для досрочного расторжения договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях являются: 1) несоблюдение срока реализации и (или) графика реализации проекта, указанного в таком договоре; 2) несоответствие проекта, предусмотренного договором, требованиям к проекту, указанным в таком договоре; 3) несоответствие объекта, построенного на основании такого договора, требованиям к объекту, предусмотренным в таком договоре; 4) переход права собственности на объект, построенный на основании такого договора, от лица, с которым заключен такой договор, к другому лицу; 5) иные случаи, установленные пунктами 2 - 5 части 1 , частью 2 статьи 13 и статьей 33_5 настоящего Федерального закона . 7. Примерная форма, порядок подготовки и заключения договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях, порядок проверки соответствия (несоответствия) проектов, предусмотренных частью 2 настоящей статьи , и объектов, строительство которых предусмотрено этими проектами, требованиям к этим проектам и объектам, предусмотренным в таком договоре, федеральный орган исполнительной власти, уполномоченный на осуществление данной проверки, устанавливаются Правительством Российской Федерации. (Статья дополнительно включена с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ; в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) Глава 4. Разрешение на добычу (вылов) водных биоресурсов (наименование в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) Статья 34. Разрешение на добычу (вылов) водных биоресурсов 1. Разрешение на добычу (вылов) водных биоресурсов выдается: 1) при осуществлении промышленного рыболовства; 2) при осуществлении прибрежного рыболовства; 3) при осуществлении рыболовства в научно-исследовательских и контрольных целях; 4) при осуществлении рыболовства в учебных и культурно-просветительских целях; 5) при осуществлении рыболовства в целях аквакультуры (рыбоводства); 6) при осуществлении организации любительского рыболовства; 7) в иных предусмотренных настоящим Федеральным законом случаях. 2. Разрешение на добычу (вылов) водных биоресурсов выдается в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица федерального органа исполнительной власти в области рыболовства, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\". Разрешение на добычу (вылов) водных биоресурсов может быть выдано в форме документа на бумажном носителе по желанию лица, обратившегося с заявлением о выдаче такого разрешения, в случае, если указанным лицом осуществляется ведение рыболовного журнала в форме документа на бумажном носителе в соответствии со статьей 25_1 настоящего Федерального закона . 3. Разрешение на добычу (вылов) водных биоресурсов и документы, позволяющие достоверно установить внесение изменений в указанное разрешение, приостановление его действия или его аннулирование, должны находиться на каждом судне, используемом для осуществления рыболовства, а также у лиц, осуществляющих добычу (вылов) таких водных биоресурсов без использования судов. На каждом судне, используемом для осуществления рыболовства, а также лицами, осуществляющими рыболовство без использования судов, должен быть обеспечен доступ должностным лицам федеральных органов исполнительной власти, осуществляющих федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биологических ресурсов, к разрешению на добычу (вылов) водных биоресурсов и документам, позволяющим достоверно установить внесение изменений в указанное разрешение, приостановление его действия или его аннулирование. 4. Бланк разрешения на добычу (вылов) водных биоресурсов является документом строгой отчетности, имеет учетные серию и номер. 5. Разрешение на добычу (вылов) водных биоресурсов выдается в отношении каждого судна, используемого для осуществления рыболовства. 6. Копии разрешений на добычу (вылов) водных биоресурсов, выданных в форме документа на бумажном носителе, информацию о разрешении на добычу (вылов) водных биоресурсов, выданном в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица федерального органа исполнительной власти в области рыболовства, а также информацию о внесении изменений в выданное разрешение на добычу (вылов) водных биоресурсов, о приостановлении его действия или о его аннулировании федеральный орган исполнительной власти в области рыболовства, выдавший такое разрешение, направляет посредством почтовой связи, электросвязи или с использованием единой системы межведомственного электронного взаимодействия в органы федеральной службы безопасности, предусмотренные Федеральным законом от 3 апреля 1995 года N 40-ФЗ \"О федеральной службе безопасности\" . (Статья в редакции, введенной в действие с 1 марта 2023 года Федеральным законом от 28 июня 2022 года N 229-ФЗ . - См. предыдущую редакцию ) Статья 35. Содержание разрешения на добычу (вылов) водных биоресурсов В разрешении на добычу (вылов) водных биоресурсов в зависимости от вида рыболовства должны быть указаны: 1) сведения о лицах, которым предоставлено право на добычу (вылов) водных биоресурсов, судне, которое осуществляет рыболовство, районе добычи (вылова) водных биоресурсов и (или) рыболовном участке; (Пункт в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) 2) виды водных биоресурсов, разрешенных для добычи (вылова); 3) квоты добычи (вылова) водных биоресурсов (если они установлены) (пункт дополнен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ - см. предыдущую редакцию ) ; 4) орудия, способы и сроки добычи (вылова) водных биоресурсов; 5) требования к охране окружающей среды; 6) иные регламентирующие добычу (вылов) водных биоресурсов и обеспечивающие сохранение среды их обитания условия. Статья 36. Оформление, выдача, регистрация разрешений на добычу (вылов) водных биоресурсов и внесение изменений в такие разрешения 1. Оформление, выдача, регистрация разрешений на добычу (вылов) водных биоресурсов и внесение изменений в такие разрешения осуществляются федеральным органом исполнительной власти в области рыболовства. Заявления о выдаче разрешений на добычу (вылов) водных биоресурсов и о внесении изменений в такие разрешения могут подаваться в форме документа на бумажном носителе либо в форме электронного документа, подписанного усиленной квалифицированной электронной подписью или усиленной неквалифицированной электронной подписью, сертификат ключа проверки которой создан и используется в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме, в установленном Правительством Российской Федерации порядке, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\". 2. Допускается внесение изменений в выданные разрешения на добычу (вылов) водных биоресурсов в случаях изменения или уточнения районов добычи (вылова) водных биоресурсов, квот добычи (вылова) водных биоресурсов, для которых установлен общий допустимый улов, или объемов добычи (вылова) водных биоресурсов, для которых общий допустимый улов не устанавливается, орудий и способов добычи (вылова) водных биоресурсов, сроков действия указанных разрешений, изменения сведений о лицах, которым предоставлено право на добычу (вылов) водных биоресурсов, и лицах, ответственных за внесение информации в рыболовный журнал, замены капитанов судов и судоводителей, исправления ошибок в выданных разрешениях на добычу (вылов) водных биоресурсов и в иных требующих безотлагательного решения случаях. 3. Изменения в разрешение на добычу (вылов) водных биоресурсов, выданное в форме документа на бумажном носителе, вносятся уполномоченным федеральным органом исполнительной власти в области рыболовства, выдавшим такое разрешение, непосредственно в подлинник такого разрешения, либо вносятся в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица указанного органа, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", либо посредством почтовой связи или электросвязи направляются документы, позволяющие достоверно установить внесение изменений в такое разрешение, приостановление его действия или его аннулирование, и являются неотъемлемой частью такого разрешения. Изменения в разрешение на добычу (вылов) водных биоресурсов, выданное в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица федерального органа исполнительной власти в области рыболовства, вносятся уполномоченным федеральным органом исполнительной власти в области рыболовства, выдавшим такое разрешение, в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица указанного органа, и являются неотъемлемой частью такого разрешения. 4. Порядок оформления, выдачи, регистрации разрешений на добычу (вылов) водных биоресурсов и внесения в них изменений устанавливается Правительством Российской Федерации. (Статья в редакции, введенной в действие с 1 марта 2023 года Федеральным законом от 28 июня 2022 года N 229-ФЗ . - См. предыдущую редакцию ) Статья 37. Приостановление действия разрешения на добычу (вылов) водных биоресурсов и аннулирование разрешения на добычу (вылов) водных биоресурсов 1. Действие разрешения на добычу (вылов) водных биоресурсов может быть приостановлено или такое разрешение может быть аннулировано до истечения установленного срока его действия федеральным органом исполнительной власти в области рыболовства в соответствии с основаниями прекращения права на добычу (вылов) водных биоресурсов. 2. Действие разрешения на добычу (вылов) водных биоресурсов подлежит приостановлению федеральным органом исполнительной власти в области рыболовства до истечения установленного срока его действия при установлении федеральным органом исполнительной власти, уполномоченным на осуществление проверки, указанной в части 5 статьи 33_8 настоящего Федерального закона , фактов, предусмотренных пунктами 1-3 части 4 статьи 33_8 настоящего Федерального закона . С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 37 настоящего Федерального закона будут внесены изменения. 3. Порядок приостановления действия разрешения на добычу (вылов) водных биоресурсов и порядок аннулирования такого разрешения устанавливаются Правительством Российской Федерации, если иное не предусмотрено Федеральным законом от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства . Приостановление действия разрешения на добычу (вылов) водных биоресурсов или его аннулирование осуществляется уполномоченным федеральным органом исполнительной власти в области рыболовства, выдавшим такое разрешение, путем внесения записи непосредственно в подлинник такого разрешения, выданного в форме документа на бумажном носителе или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица указанного органа, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", либо путем направления документов о приостановлении действия разрешения на добычу (вылов) водных биоресурсов или его аннулировании, являющихся неотъемлемой частью разрешения на добычу (вылов) водных биоресурсов, посредством почтовой связи или электросвязи. (Часть в редакции, введенной в действие с 30 марта 2023 года Федеральным законом от 29 декабря 2022 года N 577-ФЗ . - См. предыдущую редакцию ) 4. Информация о приостановлении действия разрешения на добычу (вылов) водных биоресурсов или его аннулировании направляется посредством почтовой связи, электросвязи либо с использованием единой системы межведомственного электронного взаимодействия в федеральный орган исполнительной власти в области обеспечения безопасности Российской Федерации. (Статья в редакции, введенной в действие с 1 марта 2023 года Федеральным законом от 28 июня 2022 года N 229-ФЗ . - См. предыдущую редакцию ) Статья 38. Аукционы по продаже права на заключение договоров в области рыболовства и сохранения водных биоресурсов 1. Аукционы по продаже права на заключение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования водными биоресурсами, договора пользования рыболовным участком проводятся в электронной форме. 2. Договор о закреплении доли квоты добычи (вылова) водных биоресурсов, договор пользования водными биоресурсами заключаются по результатам аукционов в электронной форме, проводимых в случаях, предусмотренных частями 1 и 2 статьи 13 , статьей 29 и пунктами 1 и 3 части 10 статьи 31 настоящего Федерального закона , за исключением случаев, предусмотренных частью 14 настоящей статьи . 3. Договор пользования рыболовным участком заключается по результатам аукциона в электронной форме, за исключением случаев, предусмотренных частью 14 настоящей статьи , статьями 33_3 и 38_2 настоящего Федерального закона . 4. Аукционы проводятся на электронной площадке, оператор которой включен в перечень операторов электронных площадок, утвержденный в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. 5. В качестве организатора аукционов в электронной форме по продаже права на заключение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования водными биоресурсами, договора пользования рыболовным участком выступает орган государственной власти, уполномоченный на заключение таких договоров, или привлеченная им в соответствии с положениями Федерального закона от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" специализированная организация. Организация и проведение аукциона в электронной форме (включая размещение на сайте электронной площадки информации и документов, подачу заявки на участие в аукционе и прилагаемых к ней документов и их копий, подачу ценового предложения, а также в предусмотренных случаях заключение договора по результатам аукциона) осуществляются в электронной форме посредством программно-аппаратных средств электронной площадки. Внесение денежных средств в качестве обеспечения заявки на участие в аукционе осуществляется участником аукциона на банковский счет, открытый этим участником в банке, включенном в перечень, утвержденный Правительством Российской Федерации в соответствии с Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (далее соответственно - специальный счет, банк). В целях блокирования и прекращения блокирования денежных средств на специальном счете взаимодействие банков с оператором электронной площадки осуществляется в соответствии с положениями Федерального закона от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" . Допускается взимание платы за участие в аукционе в электронной форме с лица, с которым заключен договор, в порядке и размере, которые установлены Правительством Российской Федерации в соответствии с Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" . 6. Извещение о проведении аукциона в электронной форме размещается организатором аукциона в электронной форме на официальном сайте Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" (далее - официальный сайт в сети \"Интернет\") не менее чем за пятнадцать календарных дней до дня проведения аукциона. В течение одного часа с момента размещения указанного извещения на официальном сайте в сети \"Интернет\" оператор электронной площадки размещает указанное извещение на электронной площадке. 7. В случае проведения аукциона на заключение договора пользования рыболовным участком для осуществления в соответствии со статьей 29_1 настоящего Федерального закона добычи (вылова) анадромных видов рыб в извещении о проведении аукциона указываются основные условия соглашения об участии в социально-экономическом развитии субъекта Российской Федерации, которое является приложением к извещению о проведении аукциона. 8. Результаты процедуры проведения аукциона в электронной форме оформляются протоколом, который размещается на электронной площадке. 9. В течение одного часа с момента размещения результатов процедуры проведения аукциона в электронной форме на электронной площадке оператор электронной площадки размещает результаты процедуры проведения аукциона в электронной форме на официальном сайте в сети \"Интернет\". 10. Порядок организации и проведения аукционов в электронной форме по продаже права на заключение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования водными биоресурсами, договора пользования рыболовным участком устанавливается Правительством Российской Федерации. 11. Не допускается заключение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования водными биоресурсами, договора пользования рыболовным участком по результатам аукциона в электронной форме или в случае, если такой аукцион признан несостоявшимся, ранее чем через десять дней со дня размещения информации о результатах аукциона в электронной форме или о признании такого аукциона несостоявшимся на официальном сайте в сети \"Интернет\". 12. Участие в аукционе в электронной форме по продаже права на заключение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования водными биоресурсами, договора пользования рыболовным участком вправе принимать лица, зарегистрированные на официальном сайте в сети \"Интернет\" в порядке, определенном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, осуществляющим функции по созданию, развитию, эксплуатации, в том числе обслуживанию пользователей, официального сайта в сети \"Интернет\". Лица, зарегистрированные на официальном сайте в сети \"Интернет\", считаются зарегистрированными на электронной площадке не позднее рабочего дня, следующего за днем регистрации лица на официальном сайте в сети \"Интернет\". 13. Аукцион признается несостоявшимся в следующих случаях: 1) если не подано ни одной заявки на участие в аукционе либо принято решение об отказе в допуске к участию в аукционе всех заявителей; 2) если на дату окончания срока подачи заявок на участие в аукционе подана только одна заявка на участие в аукционе; 3) если только один заявитель допущен к участию в аукционе; 4) если в аукционе участвовал один участник аукциона; 5) если в течение десяти минут после начала проведения аукциона ни один из его участников не подал предложение о цене предмета аукциона (лота). 14. В случае признания аукциона несостоявшимся по основаниям, предусмотренным пунктами 2-4 части 13 настоящей статьи, договор о закреплении доли квоты добычи (вылова) водных биоресурсов, договор пользования водными биоресурсами, договор пользования рыболовным участком заключаются соответственно с лицом, которое подало единственную заявку на участие в аукционе, которая соответствует требованиям, предусмотренным извещением о проведении аукциона, которое признано единственным участником аукциона или является единственным участником аукциона. 15. По результатам аукциона в электронной форме по продаже права на заключение договора о закреплении доли квоты добычи (вылова) водных биоресурсов, договора пользования водными биоресурсами, договора пользования рыболовным участком или в случае, предусмотренном частью 14 настоящей статьи , договор заключается в электронной форме с использованием официального сайта в сети \"Интернет\". Такой договор подписывается усиленной квалифицированной электронной подписью сторон такого договора. (Статья в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) Статья 38_1. Аукционы по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях 1. Аукционы по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях осуществляются в электронной форме. 2. Договор о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях заключается по результатам аукционов в электронной форме в случаях, предусмотренных пунктами 1 - 5 части 1 и частью 2 статьи 13 , статьей 29_4 и частью 13 статьи 31 настоящего Федерального закона , за исключением случаев, предусмотренных частью 12 настоящей статьи . (Часть в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) 3. Размер и количество предметов аукциона в электронной форме по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях (лотов) устанавливаются Правительством Российской Федерации. 4. Аукционы проводятся на электронной площадке, оператор которой включен в перечень операторов электронных площадок, утвержденный в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 5. В качестве организатора аукционов в электронной форме по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях выступает федеральный орган исполнительной власти в области рыболовства или привлеченная им в соответствии с Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" специализированная организация. Организация и проведение аукциона в электронной форме (в том числе размещение на сайте электронной площадки информации и документов, подача заявки на участие в аукционе и прилагаемых к ней документов и их копий, подача ценового предложения, а также в предусмотренных случаях заключение договора по результатам аукциона) осуществляются в электронной форме посредством программно-аппаратных средств электронной площадки. Внесение денежных средств в качестве обеспечения заявки на участие в аукционе осуществляется участником аукциона на банковский счет, открытый этим участником в банке, включенном в перечень, утвержденный Правительством Российской Федерации в соответствии с Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (далее соответственно - специальный счет, банк). В целях блокирования и прекращения блокирования денежных средств на специальном счете взаимодействие банков с оператором электронной площадки осуществляется в соответствии с положениями Федерального закона от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" . Допускается взимание платы за участие в аукционе в электронной форме с лица, с которым заключен договор, в порядке и размере, установленных Правительством Российской Федерации в соответствии с Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" . (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 6. Извещение о проведении аукциона в электронной форме по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях размещается на официальном сайте в сети \"Интернет\" не менее чем за пятнадцать календарных дней до дня проведения аукциона. В течение одного часа с момента размещения указанного извещения на официальном сайте в сети \"Интернет\" оператор электронной площадки размещает указанное извещение на электронной площадке. (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 7. Результаты процедуры проведения аукциона в электронной форме оформляются протоколом, который размещается на электронной площадке. В течение одного часа с момента размещения результатов процедуры проведения аукциона в электронной форме на электронной площадке оператор электронной площадки размещает результаты процедуры проведения аукциона в электронной форме на официальном сайте в сети \"Интернет\". (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 8. Порядок организации и проведения аукциона в электронной форме по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях устанавливается Правительством Российской Федерации. (Часть в редакции, введенной в действие с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ . - См. предыдущую редакцию ) 9. Не допускается заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях по результатам аукциона в электронной форме или в случае, если аукцион в электронной форме признан несостоявшимся, ранее чем через десять дней со дня размещения информации о результатах аукциона в электронной форме на официальном сайте и сайте электронной площадки. 10. Участие в аукционе в электронной форме по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях вправе принимать лица, зарегистрированные на официальном сайте в сети \"Интернет\" в порядке, определенном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, осуществляющим функции по созданию, развитию, эксплуатации, в том числе обслуживанию пользователей, официального сайта в сети \"Интернет\". Лица, зарегистрированные на официальном сайте в сети \"Интернет\", считаются зарегистрированными на электронной площадке не позднее рабочего дня, следующего за днем регистрации лица на официальном сайте в сети \"Интернет\". (Часть дополнительно включена с 9 января 2023 года Федеральным законом от 29 декабря 2022 года N 644-ФЗ ) 11. Аукцион признается несостоявшимся в следующих случаях: 1) если не подано ни одной заявки на участие в аукционе либо принято решение об отказе в допуске к участию в аукционе всех заявителей; 2) если только один заявитель допущен к участию в аукционе; 3) если в аукционе участвовал один участник аукциона; 4) в течение десяти минут после начала проведения аукциона ни один из его участников не подал предложение о цене предмета аукциона (лота). (Часть дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) 12. В случае признания аукциона несостоявшимся по основаниям, предусмотренным пунктами 2 - 4 части 11 настоящей статьи , договор о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях заключается соответственно с лицом, которое подало единственную заявку на участие в аукционе, которая соответствует требованиям, предусмотренным извещением о проведении аукциона, которое признано единственным участником аукциона или является единственным участником аукциона. (Часть дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) 13. По результатам аукциона в электронной форме по продаже права на заключение договора о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях или в случае, предусмотренном частью 12 настоящей статьи , такой договор заключается в электронной форме с использованием официального сайта в сети \"Интернет\". Такой договор подписывается усиленной квалифицированной электронной подписью сторон такого договора. (Часть дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) (Статья дополнительно включена с 12 мая 2019 года Федеральным законом от 1 мая 2019 года N 86-ФЗ ) Статья 38_2. Конкурсы на право заключения договора пользования рыболовным участком 1. Конкурсы на право заключения договора пользования рыболовным участком проводятся в отношении рыболовных участков, выделенных в соответствии с частью 2 статьи 18 настоящего Федерального закона для осуществления рыболовства в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации. 2. Участниками конкурса, проводимого в соответствии с настоящей статьей, могут являться только общины коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, осуществляющие рыболовство в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации. 3. Порядок организации и проведения конкурса на право заключения договора пользования рыболовным участком в соответствии с частью 1 настоящей статьи устанавливается Правительством Российской Федерации. 4. Извещение о проведении конкурса на право заключения договора пользования рыболовным участком размещается на официальном сайте в сети \"Интернет\". Информация о проведении указанного конкурса должна быть доступна для ознакомления всем заинтересованным лицам без взимания платы. 5. Конкурс признается несостоявшимся в следующих случаях: 1) если не подано ни одной заявки на участие в конкурсе либо принято решение об отказе в допуске к участию в конкурсе всех заявителей; 2) если на дату окончания срока подачи заявок на участие в конкурсе подана только одна заявка на участие в конкурсе; 3) если только один заявитель допущен к участию в конкурсе. 6. В случае признания конкурса несостоявшимся по основаниям, предусмотренным пунктами 2 и 3 части 5 настоящей статьи , договор пользования рыболовным участком заключается соответственно с лицом, которое подало единственную заявку на участие в конкурсе, которая соответствует требованиям, предусмотренным извещением о проведении конкурса, которое признано единственным участником конкурса или является единственным участником конкурса. 7. Не допускается заключение договора пользования рыболовным участком по результатам конкурса на право заключения договора пользования рыболовным участком или в случае, если указанный конкурс признан несостоявшимся, ранее чем через десять дней со дня размещения информации о результатах указанного конкурса или о признании указанного конкурса несостоявшимся на официальном сайте в сети \"Интернет\". (Статья дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) Статья 38_3. Реестр недобросовестных участников аукционов по продаже права на заключение договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, договоров о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях, договоров пользования водными биоресурсами, договоров пользования рыболовным участком 1. Реестр недобросовестных участников аукционов по продаже права на заключение договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, договоров о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях, договоров пользования водными биоресурсами, договоров пользования рыболовным участком (далее - реестр недобросовестных участников аукционов) является государственным информационным ресурсом и представляет собой систематизированный перечень сведений об участниках, указанных в части 3 настоящей статьи . 2. Ведение реестра недобросовестных участников аукционов осуществляется с использованием официального сайта в сети \"Интернет\" уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. 3. В реестр недобросовестных участников аукционов включаются сведения об участниках аукционов, ставших победителями таких аукционов и уклонившихся от заключения договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, договоров о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях, договоров пользования водными биоресурсами, договоров пользования рыболовными участками, о лицах, с которыми указанные договоры заключаются в случае признания аукциона несостоявшимся и которые уклонились от заключения указанных договоров, а также в случае проведения аукциона на право заключения договора пользования рыболовным участком для осуществления в соответствии со статьей 29_1 настоящего Федерального закона добычи (вылова) анадромных видов рыб об участниках аукциона или о лицах, с которыми указанные договоры заключаются в случае признания аукциона несостоявшимся и которые уклонились от заключения соглашения об участии в социально-экономическом развитии субъекта Российской Федерации. 4. Порядок ведения реестра недобросовестных участников аукционов и состав включаемых в него сведений устанавливаются Правительством Российской Федерации. 5. Сведения, включенные в реестр недобросовестных участников аукционов, должны быть доступны для ознакомления на официальном сайте в сети \"Интернет\" без взимания платы. 6. Сведения, включенные в реестр недобросовестных участников аукционов, об участниках аукционов и о лицах, указанных в части 3 настоящей статьи , ставших победителями таких аукционов и уклонившихся от заключения договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, договоров о закреплении и предоставлении доли квоты добычи (вылова) крабов в инвестиционных целях, договоров пользования водными биоресурсами, договоров пользования рыболовными участками, по истечении трех лет со дня их включения в реестр недобросовестных участников аукционов исключаются из реестра недобросовестных участников аукционов. 7. Включение в реестр недобросовестных участников аукционов сведений об указанных в части 3 настоящей статьи участниках аукционов, иных лицах может быть обжаловано заинтересованным лицом в судебном порядке. (Статья дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) Статья 39. Договор пользования рыбопромысловым участком (статья утратила силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ) Статья 40. Условия договора пользования рыбопромысловым участком (статья утратила силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ) Статья 41. Конкурсы на право заключения договора пользования рыбопромысловым участком (статья утратила силу с 1 января 2008 года - Федеральный закон от 6 декабря 2007 года N 333-ФЗ - см. предыдущую редакцию ) Глава 5. Управление в области рыболовства и сохранения водных биоресурсов (наименование в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , - см. предыдущую редакцию ) Статья 42. Государственный мониторинг водных биоресурсов 1. Государственный мониторинг водных биоресурсов представляет собой систему регулярных наблюдений за: 1) распределением, численностью, качеством, воспроизводством водных биоресурсов, а также средой их обитания; 2) рыболовством и сохранением водных биоресурсов. 2. Государственный мониторинг водных биоресурсов является частью государственного экологического мониторинга (государственного мониторинга окружающей среды). (Часть в редакции, введенной в действие с 1 января 2012 года Федеральным законом от 21 ноября 2011 года N 331-ФЗ . - См. предыдущую редакцию ) 3. Данные государственного мониторинга водных биоресурсов применяются для организации рационального использования и сохранения водных биоресурсов, а также для разрешения споров в области рыболовства и сохранения водных биоресурсов, привлечения к ответственности лиц, совершивших правонарушения в области рыболовства и сохранения водных биоресурсов. 4. Государственный мониторинг водных биоресурсов осуществляется федеральным органом исполнительной власти в области рыболовства (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) . 5. Порядок осуществления государственного мониторинга водных биоресурсов и применения его данных для целей, указанных в части 3 настоящей статьи , устанавливается Правительством Российской Федерации. (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 43. Государственный рыбохозяйственный реестр 1. Государственный рыбохозяйственный реестр представляет собой систематизированный свод документированной информации о водных биоресурсах, об их использовании и сохранении. 2. В государственном рыбохозяйственном реестре содержится документированная информация: 1) о количественных, качественных и об экономических характеристиках водных биоресурсов; 2) о рыбохозяйственных бассейнах и водных объектах рыбохозяйственного значения; 3) о юридических лицах и об индивидуальных предпринимателях, осуществляющих рыболовство (пункт в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) ; 3_1) о судах рыбопромыслового флота, в том числе о праве собственности и об иных правах на них, о типе (мощности) и классе таких судов (пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) ; 3_2) об орудиях добычи (вылова) водных биоресурсов (пункт дополнительно включен с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ) ; 4) о решениях органов государственной власти и договорах, на основании которых возникает право на добычу (вылов) водных биоресурсов; 5) об уловах водных биоресурсов; 6) иная документированная информация об использовании и о сохранении водных биоресурсов. 3. Документированная информация, содержащаяся в государственном рыбохозяйственном реестре, относится к общедоступной информации, за исключением информации, доступ к которой ограничен федеральными законами (информация ограниченного доступа). 4. Перечень видов информации, предоставляемой в обязательном порядке, и условия ее предоставления устанавливаются федеральным органом исполнительной власти в области рыболовства. (Часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 4 статьи 43 настоящего Федерального закона будут внесены изменения. 4_1. Использование электронной подписи в целях, предусмотренных настоящей статьей, определяется федеральным органом исполнительной власти в области рыболовства в соответствии с Федеральным законом от 6 апреля 2011 года N 63-ФЗ \"Об электронной подписи\". (Часть дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие Федеральным законом от 12 марта 2014 года N 33-ФЗ . - См. предыдущую редакцию ) 5. Ведение государственного рыбохозяйственного реестра осуществляется федеральным органом исполнительной власти в области рыболовства (часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ , - см. предыдущую редакцию ) . 6. Порядок ведения государственного рыбохозяйственного реестра устанавливается Правительством Российской Федерации. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 6 статьи 43 настоящего Федерального закона будут внесены изменения. (Статья в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ . - См. предыдущую редакцию ) Статья 43_1. Правила рыболовства 1. Правила рыболовства являются основой осуществления рыболовства и сохранения водных биоресурсов. 2. Правила рыболовства утверждаются федеральным органом исполнительной власти в области рыболовства для каждого рыбохозяйственного бассейна. (Часть в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 43_1 настоящего Федерального закона будут внесены изменения. 3. В правилах рыболовства устанавливаются: 1) виды разрешенного рыболовства; 2) нормативы, включая нормы выхода рыбной продукции, в том числе икры, а также параметры и сроки разрешенного рыболовства; (Пункт в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 3) ограничения рыболовства и иной деятельности, связанной с использованием водных биоресурсов (пункт в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 4) требования к сохранению водных биоресурсов (пункт в редакции, введенной в действие с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ , - см. предыдущую редакцию ) ; 5) пункт дополнительно включен с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 349-ФЗ , утратил силу с 1 января 2020 года - Федеральный закон от 25 декабря 2018 года N 475-ФЗ - см. предыдущую редакцию . 4. Правила рыболовства обязательны для исполнения юридическими лицами и гражданами, осуществляющими рыболовство и иную связанную с использованием водных биоресурсов деятельность. 5. Нормативные правовые акты, которыми вносятся изменения в ранее принятые в соответствии с частью 2 настоящей статьи правила рыболовства и устанавливаются обязательные требования в целях оперативного изменения ограничений рыболовства и иной деятельности, связанной с использованием водных биоресурсов, в соответствии с пунктом 3 части 3 настоящей статьи вступают в силу в сроки, установленные указанными нормативными правовыми актами, но не ранее чем по истечении десяти дней после дня их официального опубликования. (Часть дополнительно включена Федеральным законом от 28 июня 2022 года N 229-ФЗ ) (Статья дополнительно включена с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ) Глава 5_1. Федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов и производственный контроль (Глава дополнительно включена с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ . - См. предыдущую редакцию ) Статья 43_2. Федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов 1. Федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов осуществляется федеральными органами исполнительной власти, уполномоченными Президентом Российской Федерации и (или) Правительством Российской Федерации. 2. Федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов в части морских биоресурсов осуществляется федеральным органом исполнительной власти в области обеспечения безопасности в порядке, установленном настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами указанного федерального органа исполнительной власти и иными нормативными правовыми актами Российской Федерации. (Пункт в редакции, введенной в действие с 3 февраля 2023 года Федеральным законом от 4 ноября 2022 года N 427-ФЗ . - См. предыдущую редакцию ) 3. Предметом федерального государственного контроля (надзора) в области рыболовства и сохранения водных биоресурсов является соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами обязательных требований, установленных в соответствии с международными договорами Российской Федерации в области рыболовства и сохранения водных биоресурсов, настоящим Федеральным законом, другими федеральными законами, в том числе Федеральным законом от 30 ноября 1995 года N 187-ФЗ \"О континентальном шельфе Российской Федерации\" , Федеральным законом от 31 июля 1998 года N 155-ФЗ \"О внутренних морских водах, территориальном море и прилежащей зоне Российской Федерации\" , Федеральным законом от 17 декабря 1998 года N 191-ФЗ \"Об исключительной экономической зоне Российской Федерации\" , Федеральным законом от 1 мая 1999 года N 94-ФЗ \"Об охране озера Байкал\" , и иными нормативными правовыми актами Российской Федерации, регулирующими отношения в области рыболовства и сохранения водных биоресурсов, включая: 1) требования в части выполнения мер по сохранению водных биоресурсов и среды их обитания при строительстве, реконструкции, капитальном ремонте объектов капитального строительства, внедрении новых технологических процессов и осуществлении иной деятельности, оказывающей негативное воздействие на биоресурсы и среду их обитания, в том числе требования наличия эффективных рыбозащитных сооружений на водозаборных сооружениях; 2) правила рыболовства и иные правила, регламентирующие добычу (вылов) и выпуск в водные объекты рыбохозяйственного значения водных биоресурсов; 3) условия освоения и представления отчетности по выделенным квотам добычи (вылова) водных биоресурсов и рекомендуемых объемов добычи (вылова) водных биоресурсов, общий допустимый улов которых не устанавливается; 4) условия выданных разрешений на добычу (вылов) водных биоресурсов; 5) условия договоров, на основании которых возникает право на добычу (вылов) водных биоресурсов; 6) соответствие документов, подтверждающих законность уловов водных биоресурсов и произведенной из них рыбной и иной продукции, выделенным квотам добычи (вылова) водных биоресурсов и рекомендуемым объемам добычи (вылова) водных биоресурсов, общий допустимый улов которых не устанавливается. 4. Организация и осуществление федерального государственного контроля (надзора) в области рыболовства и сохранения водных биоресурсов (за исключением морских биоресурсов) регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 5. Положение о федеральном государственном контроле (надзоре) в области рыболовства и сохранения водных биоресурсов утверждается Правительством Российской Федерации. 6. Федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов осуществляется без проведения плановых контрольных (надзорных) мероприятий. (Статья в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Статья 43_3. Права должностных лиц федеральных органов исполнительной власти, осуществляющих федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов (Наименование в редакции, введенной в действие с 13 мая 2015 года Федеральным законом от 2 мая 2015 года N 120-ФЗ . - См. предыдущую редакцию ) 1. Должностные лица федеральных органов исполнительной власти, осуществляющих федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов, в порядке, установленном законодательством Российской Федерации, имеют право: (Абзац в редакции, введенной в действие с 13 мая 2015 года Федеральным законом от 2 мая 2015 года N 120-ФЗ . - См. предыдущую редакцию ) 1) запрашивать и получать от юридических лиц, индивидуальных предпринимателей и граждан информацию и документы, необходимые для проверки соблюдения ими обязательных требований; 2) беспрепятственно по предъявлении служебного удостоверения, а при проверках юридических лиц и индивидуальных предпринимателей также копии приказа (распоряжения) руководителя (заместителя руководителя) соответствующего федерального органа исполнительной власти, осуществляющего федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов, о назначении проверки посещать рыболовные участки, места добычи (вылова) водных биоресурсов, приемки, обработки, перегрузки, транспортировки, хранения и выгрузки уловов водных биоресурсов, производства рыбной продукции, находящиеся на территориях указанных участков здания, помещения и сооружения, суда рыбопромыслового флота, проводить их обследования, а также исследования, испытания, расследования, экспертизы и другие мероприятия по контролю, в том числе проверки соблюдения правил рыболовства рыболовства и иных правил, регламентирующих добычу (вылов) водных биоресурсов, выделенных квот добычи (вылова) водных биоресурсов и рекомендуемых объемов добычи (вылова) водных биоресурсов, общий допустимый улов которых не устанавливается, условий выданных разрешений на добычу (вылов) водных биоресурсов, условий договоров, на основании которых возникает право на добычу (вылов) водных биоресурсов, документов, подтверждающих законность уловов водных биоресурсов и произведенной из них рыбной продукции; (Пункт в редакции, введенной в действие с 13 мая 2015 года Федеральным законом от 2 мая 2015 года N 120-ФЗ ; в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ;в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 3) выдавать предписания о прекращении нарушений обязательных требований, об устранении выявленных нарушений и проведении мероприятий по обеспечению предотвращения причинения вреда водным биоресурсам и среде их обитания; 4) составлять протоколы об административных правонарушениях, связанных с нарушениями обязательных требований, рассматривать дела об указанных административных правонарушениях, принимать меры по предотвращению таких нарушений; 5) направлять в уполномоченные органы материалы, связанные с нарушениями обязательных требований, для решения вопросов о возбуждении уголовных дел по признакам преступлений; 6) предъявлять в установленном законодательством Российской Федерации порядке иски физическим и юридическим лицам о возмещении вреда, причиненного водным биоресурсам в результате нарушений обязательных требований. 2. Должностные лица федерального органа исполнительной власти в области рыболовства при проведении мероприятий по контролю за соблюдением обязательных требований на водных объектах рыбохозяйственного значения в порядке, установленном законодательством Российской Федерации, также имеют право: (Абзац в редакции, введенной в действие с 13 мая 2015 года Федеральным законом от 2 мая 2015 года N 120-ФЗ . - См. предыдущую редакцию ) 1) запрашивать у граждан в целях проверки документы на право добычи (вылова) водных биоресурсов; 2) задерживать граждан, нарушивших обязательные требования при осуществлении рыболовства, и доставлять указанных граждан в правоохранительные органы; 3) производить досмотр транспортных средств, орудий добычи (вылова) водных биоресурсов, личных вещей граждан; 4) изымать у граждан, нарушающих обязательные требования, продукцию и орудия добычи (вылова) водных биоресурсов, транспортные средства, а также соответствующие документы. 3. Должностные лица федерального органа исполнительной власти в области рыболовства, осуществляющие государственный контроль (надзор), имеют право в соответствии с законодательством Российской Федерации получать во временное пользование в территориальных органах федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере деятельности войск национальной гвардии Российской Федерации, в сфере оборота оружия, в сфере частной охранной деятельности и в сфере вневедомственной охраны, отдельные типы и модели боевого ручного стрелкового оружия, а также использовать охотничье огнестрельное оружие в качестве служебного. (Часть в редакции, введенной в действие с 1 января 2018 года Федеральным законом от 5 декабря 2017 года N 391-ФЗ . - См. предыдущую редакцию ) 4. Хранение, ношение и применение боевого ручного стрелкового оружия, а также охотничьего огнестрельного оружия, используемого в качестве служебного, осуществляются в порядке, установленном законодательством Российской Федерации. 5. Перечень должностных лиц федерального органа исполнительной власти в области рыболовства, осуществляющих государственный контроль (надзор), которым разрешено хранение, ношение и применение специальных средств, боевого ручного стрелкового оружия, а также охотничьего огнестрельного оружия, используемого в качестве служебного, перечень типов, моделей и количество боевого ручного стрелкового оружия, а также охотничьего огнестрельного оружия, используемого в качестве служебного, боеприпасов и патронов к ним и правила их применения должностными лицами федерального органа исполнительной власти в области рыболовства устанавливаются Правительством Российской Федерации. 6. Должностные лица федерального органа исполнительной власти в области рыболовства, осуществляющие государственный контроль (надзор), при исполнении служебных обязанностей носят форменную одежду. Образцы форменной одежды, знаков различия и отличия, порядок ношения форменной одежды утверждаются в установленном законодательством Российской Федерации порядке федеральным органом исполнительной власти в области рыболовства. Статья 43_4. Технические средства контроля, устанавливаемые на судах рыбопромыслового флота 1. Для осуществления промышленного и прибрежного рыболовства используются суда, которым предоставлено право плавания под Государственным флагом Российской Федерации и которые оснащены техническими средствами контроля, обеспечивающими постоянную автоматическую, некорректируемую передачу информации о местоположении судна, и другими техническими средствами контроля. Технические средства контроля в обязательном порядке устанавливаются на осуществляющие рыболовство самоходные суда с главным двигателем мощностью более пятидесяти пяти киловатт и валовой вместимостью более восьмидесяти тонн. 2. Порядок оснащения судов техническими средствами контроля, их виды, требования к их использованию и порядок контроля функционирования таких технических средств контроля устанавливаются федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 43_4 настоящего Федерального закона будут внесены изменения. (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 43_5. Контроль за осуществлением транспортировки и выгрузки уловов водных биоресурсов, добытых (выловленных) при осуществлении прибрежного рыболовства, а также рыбной продукции, произведенной из таких уловов (Наименование в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) Контроль за осуществлением транспортировки и выгрузки уловов водных биоресурсов, добытых (выловленных) при осуществлении прибрежного рыболовства, а также рыбной продукции, произведенной из таких уловов на судах рыбопромыслового флота, в живом, свежем и охлажденном виде в морские порты Российской Федерации и в иные места выгрузки, определенные органами государственной власти прибрежных субъектов Российской Федерации на территориях таких субъектов, осуществляется федеральным органом исполнительной власти в области обеспечения безопасности Российской Федерации. (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) Статья 43_6. Производственный контроль 1. Под производственным контролем понимается деятельность юридических лиц или индивидуальных предпринимателей, заключивших договор пользования рыболовным участком, по предупреждению и выявлению нарушений законодательства в области рыболовства и сохранения водных биоресурсов. 2. Производственный контроль осуществляется в границах рыболовных участков, указанных в договоре пользования рыболовным участком, лицами, которые выполняют обязанности, связанные с сохранением водных биоресурсов в соответствии с законодательством Российской Федерации, и имеют удостоверение установленного образца. 3. Лица, указанные в части 2 настоящей статьи , вправе: 1) фиксировать невыполнение на рыболовных участках обязательных требований, установленных законодательством в области рыболовства и сохранения водных биоресурсов, включая несоблюдение правил рыболовства гражданами, юридическими лицами или индивидуальными предпринимателями; 2) составлять акты о наличии признаков административного правонарушения или преступления, связанных с нарушением законодательства в области рыболовства и сохранения водных биоресурсов; 3) фиксировать в том числе с помощью фото- и видеосъемки правонарушения в области рыболовства и сохранения водных биоресурсов; 4) представлять в федеральный орган исполнительной власти, осуществляющий федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов (его территориальные органы), предложения по совершенствованию контрольно-надзорных мероприятий в области рыболовства и сохранения водных биоресурсов в границах рыболовных участков, указанных в договоре пользования рыболовным участком; 5) участвовать в работе по просвещению населения в области рыболовства и сохранения водных биоресурсов в целях предотвращения нарушения законодательства в области рыболовства и сохранения водных биоресурсов. 4. Акт о наличии признаков административного правонарушения или преступления и материалы, содержащие данные, указывающие на наличие признаков нарушения законодательства в области рыболовства и сохранения водных биоресурсов, направляются в федеральный орган исполнительной власти, осуществляющий федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биоресурсов (его территориальные органы). 5. Порядок организации деятельности лиц, указанных в части 2 настоящей статьи , и фиксации ими административного правонарушения или преступления, образец удостоверения и порядок выдачи удостоверения, форма акта о наличии признаков административного правонарушения или преступления устанавливаются Правительством Российской Федерации. (Статья дополнительно включена с 1 сентября 2024 года Федеральным законом от 24 июля 2023 года N 384-ФЗ ) Глава 6. Сохранение водных биоресурсов и среды обитания водных биоресурсов Статья 44. Рыбохозяйственная мелиорация 1. Рыбохозяйственной мелиорацией являются мероприятия по улучшению показателей гидрологического, гидрогеохимического, экологического состояния водных объектов в целях создания условий для сохранения и рационального использования водных биоресурсов, а также обеспечения производства продукции аквакультуры. 2. Порядок проведения рыбохозяйственной мелиорации устанавливается федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 44 настоящего Федерального закона будут внесены изменения. 3. В целях обеспечения производства продукции аквакультуры рыбохозяйственная мелиорация осуществляется рыбоводными хозяйствами в соответствии с договорами пользования рыбоводным участком, заключенными в соответствии с Федеральным законом \"Об аквакультуре (рыбоводстве) и о внесении изменений в отдельные законодательные акты Российской Федерации\" . 4. Рыбохозяйственная мелиорация может осуществляться путем проведения следующих мероприятий: 1) проведение дноуглубительных работ и (или) работ по извлечению донного грунта; (Пункт в редакции, введенной в действие с 14 июня 2020 года Федеральным законом от 16 декабря 2019 года N 431-ФЗ . - См. предыдущую редакцию ) 2) удаление водных растений из водного объекта; 3) создание искусственных рифов, донных ландшафтов в целях улучшения экологического состояния водного объекта, а также каналов, обеспечивающих свободный проход водных биоресурсов к местам нереста; (Пункт в редакции, введенной в действие с 22 июня 2021 года Федеральным законом от 11 июня 2021 года N 163-ФЗ . - См. предыдущую редакцию ) 4) изъятие хищных видов и малоценных видов водных биоресурсов. Перечень хищных видов и малоценных видов водных биоресурсов для каждого рыбохозяйственного бассейна утверждается федеральным органом исполнительной власти в области рыболовства; С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в пункт 4 части 4 статьи 44 настоящего Федерального закона будут внесены изменения. 5) расчистка проток, устьев и русел рек, а также водопроводящих и сбросных каналов; (Пункт дополнительно включен с 22 июня 2021 года Федеральным законом от 11 июня 2021 года N 163-ФЗ ) 6) выпуск растительноядных видов рыб в водные объекты рыбохозяйственного значения. Перечень растительноядных видов рыб для осуществления рыбохозяйственной мелиорации устанавливается федеральным органом исполнительной власти в области рыболовства. (Пункт дополнительно включен с 22 июня 2021 года Федеральным законом от 11 июня 2021 года N 163-ФЗ ) (Статья в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ . - См. предыдущую редакцию ) Статья 45. Искусственное воспроизводство водных биоресурсов 1. Искусственное воспроизводство водных биоресурсов обеспечивается федеральным органом исполнительной власти в области рыболовства и подведомственными ему федеральными государственными бюджетными учреждениями, а также юридическими лицами, индивидуальными предпринимателями на основании государственных контрактов или договоров на выполнение работ по искусственному воспроизводству водных биоресурсов в соответствии с планами, утвержденными федеральным органом исполнительной власти в области рыболовства. Порядок подготовки и утверждения планов искусственного воспроизводства водных биоресурсов устанавливается федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 1 статьи 45 настоящего Федерального закона будут внесены изменения. 2. В планы искусственного воспроизводства водных биоресурсов включаются объем и состав работ по искусственному воспроизводству водных биоресурсов на основании: 1) рекомендаций научно-исследовательских организаций, подведомственных федеральному органу исполнительной власти в области рыболовства; 2) заявлений юридических лиц, индивидуальных предпринимателей, поданных в порядке, установленном Правительством Российской Федерации, в соответствии с частью 3 статьи 33_2 настоящего Федерального закона ; 3) заявлений юридических лиц, индивидуальных предпринимателей об осуществлении искусственного воспроизводства водных биоресурсов без предоставления водных биоресурсов в пользование, поданных в порядке, установленном федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 45 настоящего Федерального закона будут внесены изменения. 3. Часть утратила силу с 1 января 2019 года - Федеральный закон от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию . 4. Выпуск водных биоресурсов в водный объект рыбохозяйственного значения подтверждается актом выпуска. В акте выпуска отражаются сведения о видовом составе водных биоресурсов, их количественные и качественные характеристики, дата и место выпуска водных биоресурсов в водный объект, реквизиты государственных заданий, на основании которых производится указанный выпуск при осуществлении искусственного воспроизводства водных биоресурсов федеральными государственными бюджетными учреждениями, подведомственными федеральному органу исполнительной власти в области рыболовства, либо реквизиты государственного контракта или договора на выполнение работ по искусственному воспроизводству водных биоресурсов, которые заключаются с юридическими лицами или индивидуальными предпринимателями и в соответствии с которыми производится выпуск водных биоресурсов в водные объекты. 5. Искусственное воспроизводство водных биоресурсов осуществляется в соответствии с методиками или инструкциями, утвержденными федеральным органом исполнительной власти в области рыболовства. С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 5 статьи 45 настоящего Федерального закона будут внесены изменения. 6. Порядок организации искусственного воспроизводства водных биоресурсов устанавливается Правительством Российской Федерации. 7. Федеральные государственные бюджетные учреждения, подведомственные федеральному органу исполнительной власти в области рыболовства, осуществляют искусственное воспроизводство водных биоресурсов в соответствии с государственным заданием, утвержденным в установленном порядке. 8. Государственный контракт на выполнение работ по искусственному воспроизводству водных биоресурсов заключается федеральным органом исполнительной власти в области рыболовства с признанными по итогам размещения государственного заказа на проведение указанных работ победителем или единственным исполнителем в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. 9. Договор на выполнение работ по искусственному воспроизводству водных биоресурсов заключается федеральным органом исполнительной власти в области рыболовства с юридическим лицом или индивидуальным предпринимателем в целях: 1) компенсации ущерба, причиненного водным биоресурсам и среде их обитания; 2) осуществления искусственного воспроизводства водных биоресурсов за счет собственных средств юридического лица или индивидуального предпринимателя. 10. В договоре на выполнение работ по искусственному воспроизводству водных биоресурсов должны быть указаны его стороны, предмет договора (в том числе наименование водного биоресурса, подлежащего выпуску в водный объект, количественные и качественные характеристики водного биоресурса, сроки его выпуска), сведения о водных объектах рыбохозяйственного значения, используемых для искусственного воспроизводства водных биоресурсов, а также могут быть указаны иные условия. 11. Договор на выполнение работ по искусственному воспроизводству водных биоресурсов заключается на срок до двадцати пяти лет. (Статья в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 2 июля 2013 года N 148-ФЗ . - См. предыдущую редакцию ) Статья 46. Акклиматизация водных биоресурсов 1. Акклиматизация водных биоресурсов - деятельность по вселению водных биоресурсов ценных видов в водные объекты рыбохозяйственного значения и созданию их устойчивых популяций в водных объектах рыбохозяйственного значения, в которых водные биоресурсы данных видов не обитали ранее или утратили свое значение. 2. Порядок осуществления мероприятий по акклиматизации водных биоресурсов определяется федеральным органом исполнительной власти в области рыболовства. (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ. - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в часть 2 статьи 46 настоящего Федерального закона будут внесены изменения. Статья 47. Нормативы качества воды водных объектов рыбохозяйственного значения и требования к водному режиму водных объектов рыбохозяйственного значения 1. Нормативы качества воды водных объектов рыбохозяйственного значения, в том числе нормативы предельно допустимых концентраций загрязняющих веществ в водах водных объектов рыбохозяйственного значения, разрабатываются и утверждаются в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) 2. Сброс в водные объекты рыбохозяйственного значения и рыбоохранные зоны вредных веществ, предельно допустимые концентрации которых в водах водных объектов рыбохозяйственного значения не установлены, запрещается. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) 3. Установление требования к водному режиму водных объектов рыбохозяйственного значения (ограничение объема безвозвратного изъятия поверхностных вод, обеспечение оптимального уровня воды и сбросов вод в рыбохозяйственных целях) должно обеспечивать сохранение водных биоресурсов. Статья 48. Рыбоохранные зоны (Утратила силу с 1 января 2022 года - Федеральный закон от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) Статья 49. Рыбохозяйственные заповедные зоны 1. Водный объект рыбохозяйственного значения или его часть с прилегающей к таким объекту или его части территорией, имеющие важное значение для сохранения водных биоресурсов особо ценных и ценных видов, могут быть объявлены рыбохозяйственной заповедной зоной. 2. В рыбохозяйственной заповедной зоне устанавливается особый режим хозяйственной и иной деятельности в целях сохранения водных биоресурсов, в том числе сохранения условий для их воспроизводства, и создания условий для развития аквакультуры и рыболовства. 3. В рыбохозяйственных заповедных зонах могут быть запрещены полностью или частично, постоянно или временно либо ограничены следующие виды хозяйственной и иной деятельности: 1) разведка и добыча полезных ископаемых; 2) судоходство; 3) транспортировка углеводородов и продукции из них трубопроводным транспортом; 4) сплав древесины (лесоматериалов); 5) деятельность, влекущая за собой изменения гидрологического режима, за исключением осуществления мероприятий по рыбохозяйственной мелиорации; 6) сброс сточных, в том числе дренажных, вод в водный объект; 7) строительство гидроэлектростанций; 8) рубка лесных насаждений; 9) строительство промышленных объектов; 10) использование сточных вод в целях регулирования плодородия почв; 11) размещение кладбищ, скотомогильников, объектов размещения отходов производства и потребления, химических, взрывчатых, токсичных, отравляющих и ядовитых веществ, пунктов захоронения радиоактивных отходов; 12) осуществление авиационных мер по борьбе с вредными организмами; 13) движение и стоянка транспортных средств (кроме специальных транспортных средств), за исключением их движения по дорогам и стоянки на дорогах и в специально оборудованных местах, имеющих твердое покрытие; 14) строительство и реконструкция автозаправочных станций, складов горюче-смазочных материалов, станций технического обслуживания, используемых для технического осмотра и ремонта транспортных средств, осуществление мойки транспортных средств; 15) хранение пестицидов и агрохимикатов (за исключением хранения агрохимикатов в специализированных хранилищах на территориях морских портов за пределами границ прибрежных защитных полос), применение пестицидов и агрохимикатов; 16) распашка земель; 17) размещение отвалов размываемых грунтов; 18) выпас сельскохозяйственных животных и организация для них летних лагерей, ванн. 4. Порядок установления рыбохозяйственных заповедных зон, изменения их границ, принятия решений о прекращении существования рыбохозяйственных заповедньк зон определяется Правительством Российской Федерации. 5. Правовой режим рыбохозяйственной заповедной зоны озера Байкал устанавливается в соответствии с настоящим Федеральным законом и Федеральным законом от 1 мая 1999 года N 94-ФЗ \"Об охране озера Байкал\". (Статья в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) Статья 50. Требования о сохранении водных биоресурсов и среды их обитания при осуществлении градостроительной и иной деятельности 1. При территориальном планировании, градостроительном зонировании, планировке территории, архитектурно-строительном проектировании, строительстве, реконструкции, капитальном ремонте объектов капитального строительства, внедрении новых технологических процессов и осуществлении иной деятельности должны применяться меры по сохранению водных биоресурсов и среды их обитания. 2. Деятельность, указанная в части 1 настоящей статьи , осуществляется только по согласованию с федеральным органом исполнительной власти в области рыболовства в порядке, установленном Правительством Российской Федерации. 3. Меры по сохранению водных биоресурсов и среды их обитания, порядок их осуществления определяются Правительством Российской Федерации. (Статья в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ . - См. предыдущую редакцию ) Статья 50_1. Охрана редких и находящихся под угрозой исчезновения видов водных биоресурсов Охрана редких и находящихся под угрозой исчезновения видов водных биоресурсов осуществляется в соответствии с Федеральным законом от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" и настоящим Федеральным законом. (Статья дополнительно включена с 11 января 2011 года Федеральным законом от 28 декабря 2010 года N 420-ФЗ ) Статья 50_2. Требования о сохранении анадромных видов рыб на миграционных путях к местам нереста В целях обеспечения сохранения анадромных видов рыб на миграционных путях к местам нереста запрещается применение плавных (дрифтерных) сетей при осуществлении промышленного рыболовства, рыболовства в научно-исследовательских и контрольных целях и прибрежного рыболовства анадромных видов рыб во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации и в исключительной экономической зоне Российской Федерации. (Статья дополнительно включена с 1 января 2016 года Федеральным законом от 29 июня 2015 года N 208-ФЗ ) Глава 7. Разрешение споров в области рыболовства и сохранения водных биоресурсов и ответственность за совершение правонарушений в области рыболовства и сохранения водных биоресурсов Статья 51. Порядок разрешения споров в области рыболовства и сохранения водных биоресурсов 1. Споры в области рыболовства и сохранения водных биоресурсов разрешаются в судебном порядке. 2. В административном порядке споры в области рыболовства и сохранения водных биоресурсов разрешаются в случаях, предусмотренных законодательством Российской Федерации. Статья 52. Ответственность за совершение правонарушений в области рыболовства и сохранения водных биоресурсов Лица, совершившие правонарушения в области рыболовства и сохранения водных биоресурсов, несут ответственность в соответствии с законодательством Российской Федерации. Статья 53. Возмещение вреда, причиненного водным биоресурсам Возмещение вреда, причиненного водным биоресурсам, осуществляется в добровольном порядке или на основании решения суда. Размер вреда, причиненного водным биоресурсам, определяется в соответствии с таксами для исчисления размера причиненного водным биоресурсам вреда, утвержденными Правительством Российской Федерации, и методиками исчисления размера причиненного водным биоресурсам вреда, утвержденными федеральным органом исполнительной власти в области рыболовства, а при отсутствии указанных такс и методик - исходя из затрат на восстановление водных биоресурсов. (Статья в редакции, введенной в действие с 6 августа 2019 года Федеральным законом от 26 июля 2019 года N 243-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в статью 53 настоящего Федерального закона будут внесены изменения. Статья 54. Изъятие незаконно добытых (выловленных) водных биоресурсов (Наименование в редакции, введенной в действие с 17 марта 2019 года Федеральным законом от 6 марта 2019 года N 20-ФЗ . - См. предыдущую редакцию ) 1. Незаконно добытые (выловленные) водные биоресурсы и рыбная продукция из них подлежат безвозмездному изъятию или конфискации в порядке, установленном законодательством Российской Федерации. (Часть в редакции, введенной в действие с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ ; в редакции, введенной в действие с 17 марта 2019 года Федеральным законом от 6 марта 2019 года N 20-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 2. Безвозмездно изъятые или конфискованные водные биоресурсы, относящиеся к осетровым, лососевым видам рыб, крабам, включая крабоиды, морским гребешкам, трепангам, морским ежам, подлежат возвращению в среду обитания. Указанные водные биоресурсы в случае, если их физическое состояние не позволяет возвратить их в среду обитания, а также рыбная продукция из них, в том числе икра, подлежат незамедлительному уничтожению. Другие безвозмездно изъятые или конфискованные водные биоресурсы и рыбная продукция из них подлежат реализации или уничтожению. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 3. Порядок реализации и уничтожения безвозмездно изъятых или конфискованных водных биоресурсов, рыбной продукции из них, а также перечень водных биоресурсов, подлежащих уничтожению и указанных в части 2 настоящей статьи , устанавливается Правительством Российской Федерации. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 338-ФЗ . - См. предыдущую редакцию ) 4. Часть дополнительно включенная с 1 января 2008 года Федеральным законом от 6 декабря 2007 года N 333-ФЗ , утратила силу с 17 марта 2019 года - Федеральный закон от 6 марта 2019 года N 20-ФЗ . - См. предыдущую редакцию . (Статья дополнительно включена с 5 мая 2007 года Федеральным законом от 20 апреля 2007 года N 57-ФЗ ) . Глава 8. Заключительные положения и переходные положения в отношении заключения договоров о закреплении доли квоты добычи (вылова) водных биоресурсов в 2018 году и в отношении порядка действия договоров о предоставлении рыбопромыслового участка (Дополнительно включена с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ наименование главы 8 настоящего Федерального закона будут внесены изменения. Статья 55. О действии актов законодательства Союза ССР в области рыболовства и сохранения водных биоресурсов 1. Акты законодательства Союза ССР в области рыболовства и сохранения водных биоресурсов в части, касающейся оснований и порядка предоставления гражданам и юридическим лицам права на добычу (вылов) водных биоресурсов, признаются недействующими. 2. Акты законодательства Союза ССР в области рыболовства и сохранения водных биоресурсов по вопросам, не указанным в части 1 настоящей статьи , применяются постольку, поскольку они не противоречат настоящему Федеральному закону. Статья 56. О зонах водных объектов рыбохозяйственного назначения, созданных до дня вступления в силу настоящего Федерального закона Береговые охранные зоны, заповедные зоны, водоохранные зоны водных объектов рыбохозяйственного назначения, созданные до дня вступления в силу настоящего Федерального закона, рыбоохранные зоны, установленные в период до 1 января 2022 года, и водный объект или часть водного объекта, к которым прилегают такие зоны, в целях сохранения водных биоресурсов признаются на период до 1 января 2025 года рыбохозяйственными заповедными зонами в случае и порядке, предусмотренных федеральным органом исполнительной власти в области рыболовства. (Статья в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ в статью 56 настоящего Федерального закона будут внесены изменения. Статья 57. Переходные положения в отношении договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства и договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, за исключением промышленного рыболовства в пресноводных водных объектах, срок действия которых истекает до 31 декабря 2018 года, порядок распределения квот добычи (вылова) водных биоресурсов в морских водах и закрепления долей квот добычи (вылова) водных биоресурсов 1. Квота добычи (вылова) водных биоресурсов в морских водах распределяется в долевом соотношении между лицами, указанными в части 3 статьи 16 настоящего Федерального закона , у которых срок действия договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, за исключением промышленного рыболовства в пресноводных водных объектах, и (или) договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства истекает до 31 декабря 2018 года, путем заключения с такими лицами договоров о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах на пятнадцать лет. 2. Расчет доли квоты добычи (вылова) водных биоресурсов в морских водах, закрепляемой за лицом, у которого срок действия договора о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства и (или) договора о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства истекает до 31 декабря 2018 года, осуществляется в порядке, предусмотренном частями 3 - 6 настоящей статьи . При расчете доли квоты добычи (вылова) водных биоресурсов в морских водах, закрепляемой за лицом, указанным в части 1 настоящей статьи , при заключении с таким лицом договора о закреплении доли квоты в морских водах, используются: 1) размер доли, указанный в договоре о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства и (или) для осуществления прибрежного рыболовства, срок действия которого истекает до 31 декабря 2018 года и на основании которого осуществляется добыча (вылов) водных биоресурсов в определенном районе при осуществлении промышленного рыболовства и (или) прибрежного рыболовства; 2) общий допустимый улов водных биоресурсов, распределяемый применительно к квоте добычи (вылова) водных биоресурсов в определенном районе для осуществления прибрежного рыболовства и (или) промышленного рыболовства. 3. Общий размер доли соответствующей квоты добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства, закрепленной за лицом, указанным в части 2 настоящей статьи , определяется путем суммирования долей соответствующей квоты добычи (вылова) водных биоресурсов, указанных в договорах о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного или промышленного рыболовства, заключенных с таким лицом. Общий размер доли соответствующей квоты добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства, закрепленной за лицом, указанным в части 1 настоящей статьи , не определяется в случае, если у лица заключен один договор о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства в отношении соответствующей квоты добычи (вылова) водных биоресурсов. В качестве размера доли соответствующей квоты признается размер доли, указанный в соответствующем договоре о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства. 4. Определяются суммарный объем общих допустимых уловов водных биоресурсов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства, за девять лет, предшествующих расчетному году, и суммарный объем общих допустимых уловов водных биоресурсов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, за девять лет, предшествующих расчетному году. 5. Определяется удельный вес (доля) соответствующего вида рыболовства (промышленного рыболовства и (или) прибрежного рыболовства), осуществленного за девять лет, предшествующих расчетному году, в суммарном объеме общих допустимых уловов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства, за девять лет, предшествующих расчетному году, и суммарном объеме общих допустимых уловов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, за этот же период. 6. Доля квоты добычи (вылова) водных биоресурсов в морских водах, закрепляемая за лицом, указанным в части 2 настоящей статьи , при заключении с указанным лицом договора о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах, определяется как произведение общего размера доли соответствующей квоты добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства, определенной в соответствии с частью 3 настоящей статьи , и удельного веса (доли) соответствующего вида рыболовства (прибрежного рыболовства или промышленного рыболовства), определенного в соответствии с частью 5 настоящей статьи . В случае, если у лица, указанного в части 2 настоящей статьи , после осуществления расчета определены две доли квоты добычи (вылова) водных биоресурсов в морских водах (в случае осуществления указанным лицом прибрежного рыболовства и промышленного рыболовства в отношении водных биоресурсов в определенном районе), при заключении договора о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах такие доли суммируются и в договоре о закреплении доли квоты добычи (вылова) водных биоресурсов указывается доля, равная совокупному размеру двух долей. 7. Порядок распределения квот добычи (вылова) водных биоресурсов в морских водах и закрепления долей таких квот, порядок заключения договоров о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах в соответствии с настоящей статьей, примерная форма такого договора устанавливаются Правительством Российской Федерации. (Статья в редакции, введенной в действие с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ . - См. предыдущую редакцию ) Статья 58. Переходные положения в отношении договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах, срок действия которых истекает до 31 декабря 2018 года, и порядок закрепления долей квот добычи (вылова) водных биоресурсов 1. Доли квот добычи (вылова) водных биоресурсов во внутренних водных объектах закрепляются за лицами, указанными в части 3 статьи 16 настоящего Федерального закона , у которых срок действия договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах истекает до 31 декабря 2018 года, путем заключения с указанными лицами договоров о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте на пятнадцать лет. 2. В договоре о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте, заключаемом с лицом, указанным в части 1 настоящей статьи , указывается доля квоты добычи (вылова) водных биоресурсов, содержащаяся в договоре о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах, срок действия которого истекает. В случае, если у лица истекает срок действия нескольких договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах, заключенных в отношении соответствующей квоты добычи (вылова) водных биоресурсов, с таким лицом заключается один договор о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте. Доля квоты добычи (вылова) водных биоресурсов при заключении такого договора определяется как сумма долей квоты, указанных в договорах о закреплении доли квоты добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах, срок действия которых истекает до 31 декабря 2018 года. 3. Порядок закрепления долей квот добычи (вылова) водных биоресурсов во внутренних водных объектах за лицами, у которых срок действия договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах истекает до 31 декабря 2018 года, и порядок заключения договоров о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте с такими лицами, примерная форма такого договора устанавливаются Правительством Российской Федерации. (Статья дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 59. Переходные положения в отношении договоров о закреплении долей квот добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, срок действия которых истекает до 31 декабря 2018 года, и порядок закрепления долей международной квоты, предоставленной Российской Федерации 1. Доли международной квоты, предоставленной Российской Федерации, закрепляются за лицами, указанными в части 3 статьи 16 настоящего Федерального закона , у которых срок действия договоров о закреплении долей квоты добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов истекает до 31 декабря 2018 года, путем заключения с указанными лицами договоров о закреплении доли международной квоты, предоставленной Российской Федерации, на срок, который устанавливается в соответствии с частью 2 настоящей статьи , за исключением случаев, установленных частью 4 настоящей статьи . 2. Договор о закреплении доли международной квоты, предоставленной Российской Федерации, заключается на срок не более срока действия такого международного договора или на пятнадцать лет в случае, если такой международный договор заключен на пятнадцать и более лет или является бессрочным. 3. В договоре о закреплении доли международной квоты, предоставленной Российской Федерации, заключаемом с лицом, указанным в части 1 настоящей статьи , указывается доля квоты добычи (вылова) водных биоресурсов, содержащаяся в договоре о закреплении долей квоты добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, срок действия которого истекает. В случае, если у лица истекает срок действия нескольких договоров о закреплении долей квоты добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, заключенных в отношении соответствующей квоты добычи (вылова) водных биоресурсов, указанным лицом заключается один договор о закреплении доли международной квоты, предоставленной Российской Федерации. Доля квоты добычи (вылова) водных биоресурсов при заключении такого договора определяется как сумма долей этой квоты, указанных в договорах о закреплении долей квоты добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, которые заключены в отношении соответствующей квоты добычи (вылова) водных биоресурсов и срок действия которых истекает до 31 декабря 2018 года. 4. В случае, если международным договором Российской Федерации в области рыболовства и сохранения водных биоресурсов водный биоресурс в районе действия такого международного договора признан совместным запасом Российской Федерации и иностранного государства (иностранных государств), международная квота, предоставленная Российской Федерации, распределяется в долевом соотношении между лицами, указанными в части 3 статьи 16 настоящего Федерального закона , у которых срок действия договоров о закреплении долей квоты добычи (вылова) этих водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, и (или) договоров о закреплении долей квоты добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, за исключением промышленного рыболовства в пресноводных водных объектах, и (или) договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства истекает до 31 декабря 2018 года, путем заключения с такими лицами договоров о закреплении доли международной квоты, предоставленной Российской Федерации, на срок, который устанавливается в соответствии с частью 2 настоящей статьи . 5. Расчет доли международной квоты, предоставленной Российской Федерации, закрепляемой за лицом, указанным в части 4 настоящей статьи , осуществляется в порядке, предусмотренном частями 6 - 9 настоящей статьи . При расчете доли международной квоты, предоставленной Российской Федерации, закрепляемой за лицом, указанным в части 4 настоящей статьи , при заключении с таким лицом договора о закреплении доли международной квоты, предоставленной Российской Федерации, используются: 1) размер доли, указанной в договоре о закреплении долей квоты добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, срок действия которого истекает до 31 декабря 2018 года и на основании которого осуществляется добыча (вылов) водных биоресурсов в определенном районе при осуществлении промышленного рыболовства; 2) размер доли, указанной в договоре о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства и (или) прибрежного рыболовства, срок действия которого истекает до 31 декабря 2018 года и на основании которого осуществляется добыча (вылов) водных биоресурсов в определенном районе при осуществлении промышленного рыболовства и (или) прибрежного рыболовства; 3) общий допустимый улов водных биоресурсов конкретного вида, распределяемый применительно к квоте добычи (вылова) этого же вида водных биоресурсов в определенном районе для осуществления промышленного рыболовства; 4) общий допустимый улов водных биоресурсов конкретного вида, распределяемый применительно к квоте добычи (вылова) этого же вида водных биоресурсов в определенном районе для осуществления прибрежного рыболовства. 6. Общий размер доли соответствующей квоты добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов для осуществления промышленного рыболовства, закрепленной за лицом, указанным в части 4 настоящей статьи , определяется путем суммирования долей соответствующей квоты добычи (вылова) водных биоресурсов, указанных в договорах о закреплении долей квот добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов для осуществления промышленного рыболовства, заключенных с таким лицом. Общий размер доли соответствующей квоты добычи (вылова) водных биоресурсов для осуществления прибрежного или промышленного рыболовства, закрепленной за лицом, указанным в части 4 настоящей статьи , определяется путем суммирования долей соответствующей квоты добычи (вылова) водных биоресурсов, указанных в договорах о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства, заключенных с таким лицом. Общий размер доли соответствующей квоты добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства, закрепленной за лицом, указанным в части 4 настоящей статьи , не определяется в случае, если у лица заключен один договор о закреплении долей квот добычи (вылова) водных биоресурсов в отношении соответствующей квоты добычи (вылова) водных биоресурсов. В качестве общего размера доли соответствующей квоты признается размер доли, указанный в соответствующем договоре о закреплении долей квот добычи (вылова) водных биоресурсов. 7. Определяются суммарный объем общих допустимых уловов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов для осуществления промышленного рыболовства, за девять лет, предшествующих расчетному году, суммарный объем общих допустимых уловов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства, за девять лет, предшествующих расчетному году, и суммарный объем общих допустимых уловов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, за девять лет, предшествующих расчетному году. 8. Определяется удельный вес (доля) соответствующего вида рыболовства (промышленного рыболовства и (или) прибрежного рыболовства), осуществленного за девять лет, предшествующих расчетному году, в суммарном объеме общих допустимых уловов, распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства, за девять лет, предшествующих расчетному году, и распределенных применительно к соответствующей квоте добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства за этот же период. 9. Доля международной квоты, предоставленной Российской Федерации, закрепляемая за лицом, указанным в части 4 настоящей статьи , при заключении с указанным лицом договора о закреплении доли международной квоты, предоставленной Российской Федерации, определяется как произведение общего размера доли соответствующей квоты добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства или промышленного рыболовства, определенной в соответствии с частью 6 настоящей статьи , и удельного веса (доли) соответствующего вида рыболовства (прибрежного рыболовства или промышленного рыболовства), определенного в соответствии с частью 8 настоящей статьи . В случае, если у лица, указанного в части 4 настоящей статьи , после осуществления расчета определены две или три доли квоты добычи (вылова) водных биоресурсов (в случае осуществления указанным лицом прибрежного рыболовства и промышленного рыболовства в отношении водных биоресурсов конкретного вида в определенном районе), при заключении договора о закреплении доли международной квоты, предоставленной Российской Федерации, такие доли суммируются и в договоре о закреплении доли квоты добычи (вылова) водных биоресурсов указывается доля, равная совокупному размеру двух или трех долей. 10. Порядок распределения международной квоты, предоставленной Российской Федерации, между лицами , указанными в настоящей статье, закрепления долей международной квоты, предоставленной Российской Федерации, и заключения договоров о закреплении доли международной квоты, предоставленной Российской Федерации, а также примерная форма такого договора устанавливается Правительством Российской Федерации. (Статья дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 60. Переходные положения в отношении договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах, договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства, договоров о закреплении долей квот добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, срок действия которых истекает после 31 декабря 2018 года 1. Договоры о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, договоры о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах, договоры о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства, договоры о закреплении долей квот добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, срок действия которых истекает после 31 декабря 2018 года, подлежат переоформлению в 2018 году. 2. Переоформление договоров, указанных в части 1 настоящей статьи , осуществляется путем расторжения договоров о закреплении долей квот добычи (вылова) водных биоресурсов, срок действия которых истекает после 31 декабря 2018 года, и заключения с лицами, с которыми такие договоры расторгнуты, договоров о закреплении доли квоты добычи (вылова) водных биоресурсов, указанных в настоящей статье. 3. С лицами, у которых срок действия договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства в пресноводных водных объектах истекает после 31 декабря 2018 года, такие договоры расторгаются и заключаются договоры о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте на пятнадцать лет. 4. С лицами, у которых срок действия договоров о закреплении долей квот добычи (вылова) водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов истекает после 31 декабря 2018 года, такие договоры расторгаются и заключаются договоры о закреплении доли международной квоты, предоставленной Российской Федерации, на срок, установленный частью 2 статьи 59 настоящего Федерального закона , за исключением случаев, установленных частью 6 настоящей статьи . 5. В договоре о закреплении доли квоты добычи (вылова) водных биоресурсов во внутреннем водном объекте или в договоре о закреплении доли международной квоты, предоставленной Российской Федерации, заключаемыми с лицом, указанным в части 3 или 4 настоящей статьи , указывается доля квоты добычи (вылова) водных биоресурсов, содержащаяся в договоре о закреплении долей квоты добычи (вылова) водных биоресурсов, который расторгается. В случае, если у указанного лица истекает срок действия нескольких договоров о закреплении долей квот добычи (вылова) водных биоресурсов, заключенных в отношении соответствующей квоты добычи (вылова) водных биоресурсов, с указанным лицом заключается один договор о закреплении доли квоты добычи (вылова) водных биоресурсов. Доля квоты добычи (вылова) водных биоресурсов при заключении такого договора определяется как сумма долей квоты добычи (вылова) водных биоресурсов, указанных в договорах о закреплении доли квоты добычи (вылова) водных биоресурсов, заключенных в отношении соответствующей квоты, которые расторгаются. 6. В случае, если международным договором Российской Федерации в области рыболовства и сохранения водных биоресурсов водные биоресурсы в районе действия такого международного договора признаны совместным запасом Российской Федерации и иностранного государства (иностранных государств), международная квота, предоставленная Российской Федерации, распределяется в долевом соотношении между лицами, указанными в части 3 статьи 16 настоящего Федерального закона , у которых срок действия договоров о закреплении долей квоты добычи (вылова) таких водных биоресурсов для Российской Федерации в районах действия международных договоров Российской Федерации в области рыболовства и сохранения водных биоресурсов, и (или) договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства, за исключением промышленного рыболовства в пресноводных водных объектах, и (или) договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства истекает после 31 декабря 2018 года, путем заключения с указанными лицами договоров о закреплении доли международной квоты, предоставленной Российской Федерации, на срок, установленный частью 2 статьи 59 настоящего Федерального закона . Расчет долей международной квоты, предоставленной Российской Федерации, закрепляемых за указанными лицами, осуществляется в порядке, предусмотренном частью 5 статьи 59 настоящего Федерального закона . 7. С лицами , у которых срок действия договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления прибрежного рыболовства и (или) договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления промышленного рыболовства истекает после 31 декабря 2018 года, такие договоры расторгаются и заключаются договоры о закреплении доли квоты добычи (вылова) водных биоресурсов в морских водах на пятнадцать лет. Расчет доли квоты добычи (вылова) водных биоресурсов в морских водах, закрепляемой за указанными лицами, осуществляется в порядке, предусмотренном частью 2 статьи 57 настоящего Федерального закона . 8. Порядок переоформления договоров, указанных в настоящей статье, а также примерные формы таких договоров устанавливаются Правительством Российской Федерации. (Статья дополнительно включена с 1 апреля 2018 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 60_1. О сроках действия договоров о закреплении долей квот добычи (вылова) водных биоресурсов для осуществления отдельных видов рыболовства (Статья дополнительно включена с 27 ноября 2018 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ ; не применяется с 1 января 2019 года - пункт 4 статьи 4 Федерального закона от 26 ноября 2018 года N 421-ФЗ . - См. предыдущую редакцию ) Статья 61. Переходные положения в отношении договоров о предоставлении рыбопромыслового участка для осуществления промышленного и (или) прибрежного рыболовства в отношении анадромных видов рыб, добыча (вылов) которых регулируется статьей 29_1 настоящего Федерального закона 1. В случае, если юридическому лицу или индивидуальному предпринимателю до дня вступления в силу положений настоящей статьи предоставлено право на добычу (вылов) анадромных видов рыб, добыча (вылов) которых регулируется статьей 29_1 настоящего Федерального закона , для осуществления промышленного и (или) прибрежного рыболовства во внутренних морских водах Российской Федерации или в территориальном море Российской Федерации на основании договора о предоставлении рыбопромыслового участка, этот договор переоформляется без проведения торгов путем заключения договора пользования рыболовным участком для осуществления промышленного рыболовства на оставшуюся часть срока действия заключенного ранее договора о предоставлении рыбопромыслового участка. 2. Договор пользования рыболовным участком для осуществления промышленного рыболовства в отношении анадромных видов рыб, добыча (вылов) которых регулируется статьей 29_1 настоящего Федерального закона , заключается с юридическим лицом или индивидуальным предпринимателем, указанными в части 1 настоящей статьи , до 1 января 2020 года в порядке, установленном федеральным органом исполнительной власти в области рыболовства. 3. Заключение договора пользования рыболовным участком, предусмотренного частью 1 настоящей статьи , является основанием для включения соответствующего рыболовного участка в перечень рыболовных участков, предусмотренный частью 5 статьи 18 настоящего Федерального закона . 4. До переоформления договоров о предоставлении рыбопромысловых участков в порядке и сроки, которые указаны в части 2 настоящей статьи , на таких рыбопромысловых участках юридические лица или индивидуальные предприниматели осуществляют промышленное рыболовство в отношении анадромных видов рыб, добыча (вылов) которых регулируется статьей 29_1 настоящего Федерального закона . 5. Договор о предоставлении рыбопромыслового участка считается прекратившим свое действие в случае, если лицо, с которым заключен указанный договор, не подало в уполномоченный орган в установленном частью 2 настоящей статьи порядке заявление о переоформлении указанного договора. (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ ) Статья 62. Переходные положения в отношении договоров о предоставлении рыбопромыслового участка для осуществления промышленного рыболовства или прибрежного рыболовства в определенных границах территориального моря Российской Федерации или внутренних морских вод Российской Федерации, за исключением договоров о предоставлении рыбопромысловых участков для осуществления промышленного рыболовства или прибрежного рыболовства в отношении анадромных видов рыб, добыча (вылов) которых регулируется статьей 29_1 настоящего Федерального закона 1. Договоры о предоставлении рыбопромысловых участков для осуществления промышленного рыболовства или прибрежного рыболовства в определенных границах территориального моря Российской Федерации или внутренних морских вод Российской Федерации, за исключением договоров о предоставлении рыбопромысловых участков для осуществления промышленного рыболовства или прибрежного рыболовства в отношении анадромных видов рыб, добыча (вылов) которых регулируется статьей 29_1 настоящего Федерального закона , действуют до окончания срока их действия. 2. На рыбопромысловых участках, в отношении которых заключены договоры, указанные в части 1 настоящей статьи , осуществляются промышленное рыболовство и (или) прибрежное рыболовство до окончания срока действия таких договоров. (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 3 июля 2016 года N 349-ФЗ ) Статья 63. Переходные положения в отношении договоров о предоставлении рыбопромыслового участка, на основании которых осуществляется рыболовство в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации 1. Лица, относящиеся к коренным малочисленным народам Севера, Сибири и Дальнего Востока Российской Федерации, и их общины, осуществляющие рыболовство в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, вправе переоформить договор о предоставлении рыбопромыслового участка без проведения торгов на договор пользования рыболовным участком на оставшуюся часть срока действия заключенного ранее договора о предоставлении рыбопромыслового участка. 2. Договор пользования рыболовным участком, предусмотренный частью 1 настоящей статьи , заключается с лицами, указанными в части 1 настоящей статьи , до 1 января 2020 года в порядке, установленном федеральным органом исполнительной власти в области рыболовства. 3. Заключение договора пользования рыболовным участком, предусмотренного частью 1 настоящей статьи , является основанием для включения соответствующего рыболовного участка в перечень рыболовных участков, предусмотренный частью 5 статьи 18 настоящего Федерального закона . 4. До переоформления договоров о предоставлении рыбопромысловых участков в порядке и сроки, которые указаны в части 2 настоящей статьи , на таких рыбопромысловых участках лица, указанные в части 1 настоящей статьи , вправе осуществлять добычу (вылов) водных биоресурсов, указанных в этих договорах. 5. Договор о предоставлении рыбопромыслового участка считается прекратившим свое действие в случае, если лицо, с которым заключен указанный договор, не подало в уполномоченный орган в установленном частью 2 настоящей статьи порядке заявление о переоформлении указанного договора. (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ ) Статья 64. Переходные положения в отношении договоров о предоставлении рыбопромыслового участка, на основании которых осуществляется промышленное рыболовство в пресноводных водных объектах 1. Юридические лица и индивидуальные предприниматели, осуществляющие промышленное рыболовство в пресноводных водных объектах, вправе переоформить договор о предоставлении рыбопромыслового участка без проведения торгов на договор пользования рыболовным участком на оставшуюся часть срока действия заключенного ранее договора о предоставлении рыбопромыслового участка. 2. Договор пользования рыболовным участком, предусмотренный частью 1 настоящей статьи , заключается с лицами, указанными в части 1 настоящей статьи , до 1 января 2020 года в порядке, установленном федеральным органом исполнительной власти в области рыболовства. 3. Заключение договора пользования рыболовным участком, предусмотренного частью 1 настоящей статьи , является основанием для включения соответствующего рыболовного участка в перечень рыболовных участков, предусмотренный частью 5 статьи 18 настоящего Федерального закона . 4. До переоформления договоров о предоставлении рыбопромысловых участков в порядке и сроки, которые указаны в части 2 настоящей статьи , на таких рыбопромысловых участках лица, указанные в части 1 настоящей статьи , вправе осуществлять добычу (вылов) водных биоресурсов, указанных в этих договорах. 5. Договор о предоставлении рыбопромыслового участка считается прекратившим свое действие в случае, если лицо, с которым заключен указанный договор, не подало в уполномоченный орган в установленном частью 2 настоящей статьи порядке заявление о переоформлении указанного договора. (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 26 ноября 2018 года N 421-ФЗ ) Статья 65. Переходные положения в отношении договоров о предоставлении рыбопромысловых участков, на основании которых осуществляется организация любительского и спортивного рыболовства 1. Юридические лица и индивидуальные предприниматели, осуществляющие организацию любительского и спортивного рыболовства, вправе переоформить договор о предоставлении рыбопромыслового участка без проведения торгов на договор пользования рыболовным участком на оставшуюся часть срока действия заключенного ранее договора о предоставлении рыбопромыслового участка. 2. Договор пользования рыболовным участком, предусмотренный частью 1 настоящей статьи , заключается с лицами, указанными в части 1 настоящей статьи , до 1 января 2020 года в порядке, установленном федеральным органом исполнительной власти в области рыболовства. 3. Заключение договора пользования рыболовным участком, предусмотренного частью 1 настоящей статьи , является основанием для включения соответствующего рыболовного участка в перечень рыболовных участков, предусмотренный частью 5 статьи 18 настоящего Федерального закона . 4. До переоформления договоров о предоставлении рыбопромысловых участков в порядке и в сроки, которые указаны в части 2 настоящей статьи , на таких рыбопромысловых участках лица, указанные в части 1 настоящей статьи , вправе осуществлять добычу (вылов) водных биоресурсов, указанных в этих договорах. 5. Договор о предоставлении рыбопромыслового участка считается прекратившим свое действие в случае, если лицо, с которым заключен указанный договор, не подало в уполномоченный орган в установленном частью 2 настоящей статьи порядке заявление о переоформлении указанного договора. (Статья дополнительно включена с 1 января 2019 года Федеральным законом от 25 декабря 2018 года N 475-ФЗ ) Статья 66. Переходные положения в отношении порядка ведения рыболовных журналов в Азовском и Черном морях Лицами, указанными в части 6 статьи 25_1 настоящего Федерального закона и осуществляющими рыболовство в Азовском и Черном морях, допускается ведение рыболовного журнала в форме документа на бумажном носителе или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью капитана судна (судоводителя), лица, его замещающего, до 1 января 2026 года. (Статья дополнительно включена Федеральным законом от 29 мая 2024 года N 101-ФЗ ) С 1 декабря 2024 года Федеральным законом от 29 мая 2024 года N 101-ФЗ настоящий Федеральный закон будет дополнен статьей 67. Президент Российской Федерации В.Путин Москва, Кремль 20 декабря 2004 года N 166-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О рыболовстве и сохранении водных биологических ресурсов (с изменениями на 29 мая 2024 года) (редакция, действующая с 1 сентября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}