{
    "document_title": "О рассмотрении обращения о порядке обращения с вторичными ресурсами",
    "content": "О рассмотрении обращения о порядке обращения с вторичными ресурсами О рассмотрении обращения о порядке обращения с вторичными ресурсами Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 20.10.2022 N 25-50/14628-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 20 октября 2022 года N 25-50/14628-ОГ О рассмотрении обращения о порядке обращения с вторичными ресурсами Минприроды России рассмотрело ваши обращения (вх. от 27.09.2022 N 21233-ОГ/50, от 06.10.2022 N 21784-ОГ/50, от 07.10.2022 N 21895-ОГ/50, от 07.10.2022 N 21898-ОГ/50, от 07.10.2022 N 21910-ОГ/50, от 07.10.2022 N 21905-ОГ/50, от 07.10.2022 N 21907-ОГ/50, от 07.10.2022 N 21909-ОГ/50, от 07.10.2022 N 21912-ОГ/50, от 07.10.2022 N 21891-ОГ/50, от 07.10.2022 N 21902-ОГ/50, от 07.10.2022 N 21913-ОГ/50, от 07.10.2022 N 21915-ОГ/50, от 07.10.2022 N 21917-ОГ/50, от 07.10.2022 N 21919-ОГ/50, от 07.10.2022 N 21918-ОГ/50) по вопросу о порядке обращения с вторичными ресурсами и направляет позицию по поставленным в обращениях вопросам в приложении *. ________________ * Приложение см. по ссылке. - Примечание изготовителя базы данных. Дополнительно сообщаем, что в соответствии с пунктом 2 Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации , утвержденных постановлением Правительства Российской Федерации от 13 августа 1997 г. N 1009 , письма федеральных органов исполнительной власти не являются нормативными правовыми актами. В данной связи следует учитывать, что письма Минприроды России и его структурных подразделений, в которых разъясняются вопросы применения нормативных правовых актов, не содержат правовых норм, не направлены на установление, изменение или отмену правовых норм, а содержащиеся в них разъяснения не могут рассматриваться в качестве общеобязательных государственных предписаний постоянного или временного характера. Заместитель директора Департамента государственной политики и регулирования в сфере обращения с отходами производства и потребления В.В.Руденко Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении обращения о порядке обращения с вторичными ресурсами (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}