{
    "document_title": "О согласовании Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания (с изменениями на 28 сентября 2020 года)",
    "content": "О согласовании Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания (с изменениями на 28 сентября 2020 года) О согласовании Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания (с изменениями на 28 сентября 2020 года) Постановление Правительства РФ от 30.04.2013 N 384 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 30 апреля 2013 года N 384 О согласовании Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания (с изменениями на 28 сентября 2020 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.09.2020, N 0001202009300006). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 165). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии с частью 2 статьи 50 Федерального закона \"О рыболовстве и сохранении водных биологических ресурсов\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила согласования Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания . 2. Признать утратившим силу постановление Правительства Российской Федерации от 28 июля 2008 года N 569 \"Об утверждении Правил согласования размещения хозяйственных и иных объектов, а также внедрения новых технологических процессов, влияющих на состояние водных биологических ресурсов и среду их обитания\" (Собрание законодательства Российской Федерации, 2008, N 31, ст.3740). 3. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется в пределах установленных Правительством Российской Федерации предельной численности и фонда оплаты труда работников центрального аппарата Федерального агентства по рыболовству и его территориальных органов. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 30 апреля 2013 года N 384 Правила согласования Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания (с изменениями на 28 сентября 2020 года) 1. Настоящие Правила устанавливают порядок согласования Федеральным агентством по рыболовству (его территориальными органами) строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания (далее соответственно - иная деятельность, деятельность). (Пункт в редакции, введенной в действие с 8 октября 2020 года постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 . - См. предыдущую редакцию ) 2. Федеральное агентство по рыболовству осуществляет согласование: а) строительства и реконструкции объектов капитального строительства во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации, на континентальном шельфе Российской Федерации, в исключительной экономической зоне Российской Федерации, проектная документация которых является объектом государственной экологической экспертизы, а также в случае строительства и реконструкции объектов капитального строительства на территории двух и более субъектов Российской Федерации; (Подпункт в редакции, введенной в действие с 8 октября 2020 года постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 . - См. предыдущую редакцию ) б) внедрения новых технологических процессов и осуществления иной деятельности во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации, на континентальном шельфе Российской Федерации, в исключительной экономической зоне Российской Федерации, а также в случае внедрения указанных процессов и осуществления иной деятельности на территории двух и более субъектов Российской Федерации и в трансграничных водных объектах. 3. Территориальные органы Федерального агентства по рыболовству осуществляют согласование: а) строительства и реконструкции объектов капитального строительства - в случае строительства и реконструкции указанных объектов на территории одного субъекта Российской Федерации; б) внедрения новых технологических процессов и осуществления иной деятельности - в случае внедрения указанных процессов и осуществления иной деятельности на территории одного субъекта Российской Федерации. 4. Юридические и физические лица, в том числе индивидуальные предприниматели (далее - заявители), для согласования деятельности представляют в Федеральное агентство по рыболовству (его территориальные органы) заявку о согласовании (далее - заявка), в которой указывают сведения: (Абзац в редакции, введенной в действие с 8 октября 2020 года постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 . - См. предыдущую редакцию ) а) о заявителе: полное и сокращенное (при наличии) наименования юридического лица, его организационно-правовая форма и место нахождения; фамилия, имя, отчество и место жительства физического лица (индивидуального предпринимателя); б) о документации, прилагаемой к заявке. 5. К заявке прилагается следующая документация: а) при согласовании строительства и реконструкции объектов капитального строительства в соответствии с пунктами 2 и 3 настоящих Правил - копия разделов проектной документации, предусмотренной пунктами 10 , 12 , 17 , 18 , 22 - 25 (для объектов капитального строительства производственного и непроизводственного назначения, за исключением линейных объектов) и пунктами 34 - 40 (для линейных объектов) Положения о составе разделов проектной документации и требованиях к их содержанию , утвержденного постановлением Правительства Российской Федерации от 16 февраля 2008 года N 87 ; б) при согласовании внедрения новых технологических процессов и осуществления иной деятельности в соответствии с пунктами 2 и 3 настоящих Правил - копия проектной документации или программы планируемых работ, обосновывающей внедрение новых технологических процессов и осуществление иной деятельности, а также документ, содержащий сведения о планируемых мерах по сохранению водных биологических ресурсов и среды их обитания; в) при согласовании деятельности, направленной на предупреждение чрезвычайных ситуаций природного и техногенного характера в случае прогнозирования угрозы возникновения таких ситуаций, - сведения о проведении мероприятий, необходимых для предупреждения чрезвычайных ситуаций природного и техногенного характера (с указанием срока начала и окончания их реализации) с приложением одного из следующих документов: копия оперативно-прогностической информации, содержащая фактические данные о стихийных гидрометеорологических явлениях, предоставленная органу (органам) государственной власти субъекта (субъектов) Российской Федерации организациями Федеральной службы по гидрометеорологии и мониторингу окружающей среды в соответствии с Положением об информационных услугах в области гидрометеорологии и мониторинга загрязнения окружающей природной среды , утвержденным постановлением Правительства Российской Федерации от 15 ноября 1997 г. N 1425 \"Об информационных услугах в области гидрометеорологии и мониторинга загрязнения окружающей природной среды\" ; копия предписания о проведении мероприятий по обеспечению предотвращения возникновения чрезвычайных ситуаций природного и техногенного характера, предусмотренного частью 1 статьи 66 Федерального закона \"Об охране окружающей среды\" . (Подпункт дополнительно включен с 8 октября 2020 года постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 ) 6. Заявка и прилагаемая к ней документация, указанная в пункте 5 настоящих Правил (далее - документация), формируются на бумажном и (или) электронном носителе и представляются заявителем в Федеральное агентство по рыболовству (его территориальные органы) непосредственно либо направляются почтовым отправлением с описью вложения или в виде электронного документа, подписанного усиленной квалифицированной электронной подписью, с использованием информационно-телекоммуникационных сетей общего пользования, включая федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\". (Абзац в редакции, введенной в действие с 8 октября 2020 года постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 . - См. предыдущую редакцию ) Форма заявки, направляемой в электронном виде, и порядок ее подачи устанавливаются Министерством сельского хозяйства Российской Федерации. 7. Заявка и документация, поступившие в Федеральное агентство по рыболовству (его территориальные органы), регистрируются в день их поступления. 8. Федеральное агентство по рыболовству (его территориальные органы) рассматривает заявку и документацию и принимает решение о согласовании (об отказе в согласовании) с учетом соответствия (несоответствия) планируемых мер по сохранению водных биологических ресурсов и среды их обитания подпунктам \"б\" - \"ж\" пункта 2 Положения о мерах по сохранению водных биологических ресурсов и среды их обитания , утвержденного постановлением Правительства Российской Федерации от 29 апреля 2013 г. N 380 \"Об утверждении Положения о мерах по сохранению водных биологических ресурсов и среды их обитания\" : а) деятельности, за исключением деятельности, указанной в подпункте \"б\" настоящего пункта , - в срок не более 30 календарных дней со дня получения заявки и прилагаемой к ней документации, указанной в подпунктах \"а\" и \"б\" пункта 5 настоящих Правил ; б) деятельности, направленной на предупреждение чрезвычайных ситуаций природного и техногенного характера в случае прогнозирования угрозы возникновения таких ситуаций, - в срок не более 15 календарных дней со дня получения заявки и прилагаемой к ней документации, указанной в подпункте \"в\" пункта 5 настоящих Правил . (Пункт в редакции, введенной в действие с 8 октября 2020 года постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 . - См. предыдущую редакцию ) 9. Решение о согласовании (об отказе в согласовании) деятельности оформляется в виде заключения, которое подписывается руководителем (заместителем руководителя) или уполномоченным должностным лицом Федерального агентства по рыболовству, руководителем (заместителем руководителя) территориального органа Федерального агентства по рыболовству и содержит следующие сведения: (Абзац в редакции, введенной в действие с 8 октября 2020 года постановлением Правительства Российской Федерации от 28 сентября 2020 года N 1553 . - См. предыдущую редакцию ) а) краткое описание деятельности и характеристика ее воздействия на водные биологические ресурсы и среду их обитания; б) меры по сохранению водных биологических ресурсов и среды их обитания, планируемые в соответствии с документацией; в) условия и ограничения, необходимые для предупреждения или снижения негативного воздействия деятельности на водные биологические ресурсы и среду их обитания (условия забора воды и отведения сточных вод, условия работ в водоохранной и рыбоохранной зонах, прибрежной защитной полосе водного объекта и рыбохозяйственной заповедной зоне, ограничения по срокам и способам производства работ на акватории и другие условия); г) выводы о допустимости влияния деятельности на состояние водных биологических ресурсов и среду их обитания; д) решение о согласовании (об отказе в согласовании) осуществления деятельности; е) замечания и рекомендации по доработке документации (в случае необходимости ее доработки в части планируемых мер по сохранению водных биологических ресурсов и среды их обитания). 10. Решение о согласовании (об отказе в согласовании) осуществления деятельности доводится до заявителя в той форме, в которой были поданы заявка и документация (почтовым отправлением или в виде электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица Федерального агентства по рыболовству (его территориального органа). 11. Решение Федерального агентства по рыболовству (его территориального органа) об отказе в согласовании осуществления деятельности должно содержать основания для отказа. 12. Основаниями для отказа в согласовании осуществления деятельности являются: а) представление в Федеральное агентство по рыболовству (его территориальные органы) не в полном объеме документации; б) несоответствие документации требованиям законодательства о рыболовстве и сохранении водных биологических ресурсов, водного законодательства, а также законодательства в области охраны окружающей среды о сохранении водных биологических ресурсов и среды их обитания. 13. В случае отказа в согласовании деятельности заявители могут повторно представить заявку и документацию в Федеральное агентство по рыболовству (его территориальные органы) при условии доработки документации с учетом замечаний и рекомендаций, предусмотренных в решении об отказе в согласовании осуществления деятельности. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О согласовании Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания (с изменениями на 28 сентября 2020 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}