{
    "document_title": "О рассмотрении документов",
    "content": "О рассмотрении документов О рассмотрении документов Письмо Росприроднадзора от 29.09.2021 N АА-10-03-34/32761 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 29 сентября 2021 года N АА-10-03-34/32761 О рассмотрении документов Федеральная служба по надзору в сфере природопользования (далее - Росприроднадзор) рассмотрела обращение Национальной ассоциации природопользователей по вопросу исполнения обязанности по выполнению нормативов утилизации отходов от использования товаров и сообщает следующее. В силу положений пунктов 1.1 , 1.2 статьи 24.2 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ) на юридических лиц и индивидуальных предпринимателей, осуществляющих производство товаров на территории Российской Федерации, юридических лиц и индивидуальных предпринимателей, осуществляющих импорт товаров из третьих стран или ввоз товаров из государств - членов Евразийского экономического союза возложена обязанность обеспечения выполнения нормативов утилизации отходов от использования товаров, упаковки товаров с момента их первичной реализации на территории Российской Федерации. Согласно пункту 4 статьи 24.2 Закона N 89-ФЗ обеспечение выполнения нормативов утилизации осуществляется непосредственно самим производителем товаров, импортером товаров путем организации собственных объектов по утилизации отходов от использования товаров или путем заключения договоров с оператором по обращению с твердыми коммунальными отходами, региональным оператором, индивидуальным предпринимателем, юридическим лицом, осуществляющими утилизацию отходов от использования товаров (за исключением твердых коммунальных отходов). В соответствии с пунктом 5 статьи 24.2 Закона N 89-ФЗ производитель товаров, импортер товаров имеют право на основании договора поручить обеспечивать выполнение нормативов утилизации российскому экологическому оператору или ассоциации, созданной производителями товаров, импортерами товаров в целях обеспечения выполнения нормативов утилизации (далее - ассоциация). Такое обязательство выполняется российским экологическим оператором или ассоциацией путем заключения договора с юридическим лицом или индивидуальным предпринимателем, осуществляющими утилизацию отходов от использования товаров. В этом случае российский экологический оператор или ассоциация представляет от своего имени отчетность о выполнении нормативов утилизации. В соответствии с пунктом 9.1 статьи 24.2 Закона N 89-ФЗ в случае, если выполнение нормативов утилизации обеспечивается путем заключения договоров с оператором по обращению с твердыми коммунальными отходами, российским экологическим оператором, региональным оператором, индивидуальным предпринимателем, юридическим лицом, осуществляющими утилизацию отходов от использования товаров (за исключением твердых коммунальных отходов), выполнение нормативов утилизации подтверждается договорами, предусмотренными пунктами 4 и 5 статьи 24.2 Закона N 89-ФЗ и актами утилизации отходов от использования товаров в соответствии с пунктом 16 статьи 24.2 Закона N 89-ФЗ . Форма акта утилизации утверждена Приказом Росприроднадзора от 30.04.2021 N 236 \"Об утверждении формы акта утилизации отходов от использования товаров\" . Учитывая изложенное, договор должен заключаться с лицом, осуществляющим утилизацию отходов от использования товаров. Форма акта утилизации отходов является двусторонней - между производителем, импортером товаров и лицом, осуществляющим утилизацию отходов. В акте утилизации необходимо указывать реквизиты лицензии на осуществление деятельности в области обращения с отходами (за исключением утилизации отходов V класса опасности), реквизиты договора между производителем, импортером товаров и лицом, осуществляющим утилизацию отходов, в рамках которого последнее осуществило утилизацию отходов. Таким образом, выдача актов утилизации производителям и импортерам товаров по договорам с третьими лицами, не поименованными в пункте 4 статьи 24.2 Закона N 89-ФЗ и с которыми производитель, импортер товаров не заключал договоры, не соответствует указанным выше нормам. Однако, в соответствии с пунктом 5 статьи 24.2 Закона N 89-ФЗ производитель товаров, импортер товаров имеют право на основании договора поручить обеспечивать выполнение нормативов утилизации российскому экологическому оператору или ассоциации, созданной производителями товаров, импортерами товаров в целях обеспечения выполнения нормативов утилизации (далее - ассоциация). В этом случае обязательство выполняется российским экологическим оператором или ассоциацией путем заключения договора с юридическим лицом или индивидуальным предпринимателем, осуществляющими утилизацию отходов от использования товаров. В акте утилизации при этом указывается ассоциация и юридическое лицо, осуществляющее утилизацию. Заместитель Руководителя A.M.Амирханов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении документов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}