{
    "document_title": "О рассмотрении обращения",
    "content": "О рассмотрении обращения О рассмотрении обращения Письмо Росприроднадзора от 22.08.2017 N ОД-03-01-32/18476 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 22 августа 2017 года N ОД-03-01-32/18476 О рассмотрении обращения Федеральная служба по надзору в сфере природопользования рассмотрела обращение ООО \"ЦПЭ\" поступившее на официальный сайт Росприроднадзора по вопросу нормирования выбросов (далее - обращение), и сообщает следующее. Со вступлением в силу Федерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" в ст.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" и Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\" (далее - Закон) введены понятия: \"передвижной источник\" - транспортное средство, двигатель которого при его работе является источником выброса \"стационарный источник\" - источник выброса, местоположение которого определено с применением единой государственной системы координат или который может быть перемещен посредством передвижного источника. Пунктом 8 Положения о нормативах выбросов вредных (загрязняющих) веществ в атмосферный воздух и вредных физических воздействий на него , утверждённого постановлением Правительства Российской Федерации от 02.03.2000 N 183, определено, что разработка предельно допустимых выбросов обеспечивается юридическим лицом, имеющим стационарные источники выбросов вредных (загрязняющих) веществ в атмосферный воздух. В соответствии с разъяснениями Минприроды России от 18.09.2015 N 12-44/22962 сами открытые автостоянки и подобные территории, не могут являться источниками выбросов вредных (загрязняющих) веществ атмосферный воздух в связи с тем, что, согласно ст.1 Закона , источником выброса, является сооружение, техническое устройство, оборудование, которые выделяют в атмосферный воздух вредные (загрязняющие) вещества. Таким образом, гараж, при условии использования его только для въезда и выезда автотранспорта и отсутствия в нем иных источников выбросов, а также открытая автостоянка нормированию не подлежат. Заместитель Руководителя О.В.Долматов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении обращения (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}