{
    "document_title": "О расчетах нормативов допустимых выбросов и сбросов",
    "content": "О расчетах нормативов допустимых выбросов и сбросов О расчетах нормативов допустимых выбросов и сбросов Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 08.02.2019 N 12-50/01133-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 8 февраля 2019 года N 12-50/01133-ОГ О расчетах нормативов допустимых выбросов и сбросов Минприроды России рассмотрело в рамках установленной компетенции обращение (вх. от 25.01.2019 N 01237-ОГ/50) по вопросу согласования расчетов нормативов допустимых выбросов и сбросов для предприятий, оказывающих умеренное негативное воздействие на окружающую среду, (II категория) с 01.01.2019 и сообщает. Согласно пункту 2 статьи 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ) расчет нормативов допустимых выбросов, нормативов допустимых сбросов производится юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах II категории. Также юридические лица, индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах II категории, представляют декларацию о воздействии на окружающую среду. Одновременно с подачей декларации о воздействии на окружающую среду представляются расчеты нормативов допустимых выбросов, нормативов допустимых сбросов ( пункты 1 , 4 статьи 31.2 Закона N 7-ФЗ ). Приказом Минприроды России от 11.10.2018 N 509 утверждены форма декларации о воздействии на окружающую среду и порядок ее заполнения . В настоящее время законодательством об охране окружающей среды Российской Федерации не предусмотрен отдельный порядок утверждения нормативов допустимых выбросов, нормативов допустимых сбросов для объектов II категории. Согласно статье 23.1 Закона N 7-ФЗ при невозможности соблюдения нормативов допустимых выбросов, нормативов допустимых сбросов на период выполнения плана мероприятий по охране окружающей среды в порядке, установленном Правительством Российской Федерации, выдается разрешение на временные выбросы, разрешение на временные сбросы. Одновременно отмечаем, что статьей 8.5 Кодекса Российской Федерации об административных правонарушениях предусмотрено административное наказание при сокрытии, умышленном искажении или несвоевременном сообщении полной и достоверной информации, содержащейся в декларации о воздействии на окружающую среду. Исполняющий обязанности Директора Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности И.С.Кузнецов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О расчетах нормативов допустимых выбросов и сбросов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}