{
    "document_title": "О Федеральном агентстве по рыболовству (с изменениями на 28 мая 2024 года)",
    "content": "О Федеральном агентстве по рыболовству (с изменениями на 28 мая 2024 года) О Федеральном агентстве по рыболовству (с изменениями на 28 мая 2024 года) Постановление Правительства РФ от 11.06.2008 N 444 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 11 июня 2008 года N 444 О Федеральном агентстве по рыболовству (с изменениями на 28 мая 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 13 октября 2008 года N 753 (Российская газета, N 220, 22.10.2008); постановлением Правительства Российской Федерации от 7 ноября 2008 года N 814 (Собрание законодательства Российской Федерации, N 46, 17.11.2008); постановлением Правительства Российской Федерации от 29 декабря 2008 года N 1071 (Собрание законодательства Российской Федерации, N 2, 12.01.2009); постановлением Правительства Российской Федерации от 27 января 2009 года N 43 (Собрание законодательства Российской Федерации, N 6, 09.02.2009); постановлением Правительства Российской Федерации от 15 июня 2010 года N 438 (Собрание законодательства Российской Федерации, N 26, 28.06.2010); постановлением Правительства Российской Федерации от 26 июля 2010 года N 553 (Российская газета, N 171, 04.08.2010); постановлением Правительства Российской Федерации от 2 августа 2010 года N 589 (Российская газета, N 180, 13.08.2010); постановлением Правительства Российской Федерации от 28 января 2011 года N 39 (Собрание законодательства Российской Федерации, N 6, 07.02.2011); постановлением Правительства Российской Федерации от 24 марта 2011 года N 210 (Собрание законодательства Российской Федерации, N 14, 04.04.2011); постановлением Правительства Российской Федерации от 14 ноября 2011 года N 929 (Российская газета, N 261, 21.11.2011); постановлением Правительства Российской Федерации от 14 ноября 2011 года N 933 (Собрание законодательства Российской Федерации, N 47, 21.11.2011). постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 (Собрание законодательства Российской Федерации, N 28, 09.07.2012); постановлением Правительства Российской Федерации от 27 июля 2012 года N 772 (Российская газета, N 172, 30.07.2012). постановлением Правительства Российской Федерации от 5 июня 2013 года N 476 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.06.2013); постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.11.2013); постановлением Правительства Российской Федерации от 17 января 2014 года N 34 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 20.01.2014); постановлением Правительства Российской Федерации от 25 февраля 2014 года N 141 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.03.2014); постановлением Правительства Российской Федерации от 27 декабря 2014 года N 1581 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.01.2015, N 0001201501080007); постановлением Правительства Российской Федерации от 5 декабря 2015 года N 1323 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2015, N 0001201512080007); постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2015, N 0001201512310012); постановлением Правительства Российской Федерации от 1 июля 2016 года N 616 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.07.2016, N 0001201607070026); постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1243 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.11.2016, N 0001201611290005); постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.11.2016, N 0001201611290015) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 25 ноября 2016 года N 1244 ); постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.12; постановлением Правительства Российской Федерации от 11 апреля 2018 года N 437 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.04.2018, N 0001201804160032); постановлением Правительства Российской Федерации от 18 апреля 2019 года N 466 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.04.2019, N 0001201904220021); постановлением Правительства Российской Федерации от 6 мая 2019 года N 557 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.05.2019, N 0001201905080006) (вступило в силу с 1 января 2020 года); постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.11.2020, N 0001202011270017); постановлением Правительства Российской Федерации от 28 декабря 2020 года N 2293 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2020, N 0001202012290093) (вступило в силу c 1 января 2021 года); постановлением Правительства Российской Федерации от 21 января 2021 года N 27 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.01.2021, N 0001202101220028); постановлением Правительства Российской Федерации от 21 сентября 2021 года N 1582 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.09.2021, N 0001202109230003); постановлением Правительства Российской Федерации от 20 ноября 2021 года N 1990 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.11.2021, N 0001202111240015); постановлением Правительства Российской Федерации от 25 января 2022 года N 35 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.01.2022, N 0001202201260036); постановлением Правительства Российской Федерации от 23 декабря 2022 года N 2389 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.12.2022, N 0001202212230029); постановлением Правительства Российской Федерации от 16 октября 2023 года N 1715 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.10.2023, N 0001202310170014); постановлением Правительства Российской Федерации от 8 декабря 2023 года N 2074 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2023, N 0001202312080036) (вступило в силу c 1 сентября 2024 года); постановлением Правительства Российской Федерации от 28 мая 2024 года N 693 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.05.2024, № 0001202405300042) (вступило в силу c 1 сентября 2024 года и действует до 1 сентября 2030 года). В соответствии с указами Президента Российской Федерации от 12 мая 2008 года N 724 \"Вопросы системы и структуры федеральных органов исполнительной власти\" и от 30 мая 2008 года N 863 \"О Федеральном агентстве по рыболовству\" Правительство Российской Федерации постановляет: 1. Утвердить: прилагаемое Положение о Федеральном агентстве по рыболовству ; прилагаемые изменения, которые вносятся в некоторые акты Правительства Российской Федерации . 2. Разрешить Федеральному агентству по рыболовству иметь 4 заместителей руководителя, а также в структуре центрального аппарата до 8 управлений по основным направлениям деятельности Агентства. (Пункт в редакции, введенной в действие с 1 января 2021 года постановлением Правительства Российской Федерации от 28 декабря 2020 года N 2293 . - См. предыдущую редакцию ) 3. Пункт утратил силу - постановление Правительства Российской Федерации от 28 января 2011 года N 39 . - См. предыдущую редакцию . 4. Согласиться с предложением Федерального агентства по рыболовству о размещении в установленном порядке его центрального аппарата в г.Москве, Рождественский бульвар, д.12, 14 и 15, строение 1. 5. Федеральному агентству по рыболовству в 3-месячный срок внести в Правительство Российской Федерации в установленном порядке предложения о приведении актов Правительства Российской Федерации в соответствие с настоящим постановлением. 6. Признать утратившими силу: постановление Правительства Российской Федерации от 1 ноября 2007 года N 733 \"О Государственном комитете Российской Федерации по рыболовству\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5574); постановление Правительства Российской Федерации от 21 апреля 2008 года N 289 \"О внесении изменений в постановление Правительства Российской Федерации от 1 ноября 2007 года N 733\" (Собрание законодательства Российской Федерации, 2008, N 17, ст.1884). Председатель Правительства Российской Федерации В.Путин УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 11 июня 2008 года N 444 ПОЛОЖЕНИЕ о Федеральном агентстве по рыболовству (с изменениями на 8 декабря 2023 года) I. Общие положения 1. Федеральное агентство по рыболовству (Росрыболовство) является федеральным органом исполнительной власти, осуществляющим функции: абзац утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; по федеральному государственному контролю (надзору) в области рыболовства и сохранения водных биологических ресурсов во внутренних водах Российской Федерации, за исключением внутренних морских вод Российской Федерации, а также Каспийского и Азовского морей до определения их статуса, федеральному государственному контролю (надзору) в области торгового мореплавания и внутреннего водного транспорта в части обеспечения безопасности плавания судов рыбопромыслового флота в районах промысла при осуществлении рыболовства; (Абзац в редакции, введенной в действие с 1 октября 2021 года постановлением Правительства Российской Федерации от 21 сентября 2021 года N 1582 . - См. предыдущую редакцию ) по оказанию государственных услуг, управлению государственным имуществом в сфере рыбохозяйственной деятельности, охраны, рационального использования, изучения, сохранения, воспроизводства водных биологических ресурсов и среды их обитания, а также аквакультуры (рыбоводства), производства рыбной продукции, обеспечения безопасности плавания судов рыбопромыслового флота и аварийно-спасательных работ в районах промысла при осуществлении рыболовства, а также в сфере производственной деятельности на судах рыбопромыслового флота и в морских портах в отношении морских терминалов, предназначенных для комплексного обслуживания судов рыбопромыслового флота. (Абзац в редакции, введенной в действие с 21 августа 2010 года постановлением Правительства Российской Федерации от 2 августа 2010 года N 589 ; в редакции, введенной в действие с 29 ноября 2011 года постановлением Правительства Российской Федерации от 14 ноября 2011 года N 929 ; в редакции постановления Правительства Российской Федерации от 14 ноября 2011 года N 933 ; в редакции, введенной в действие с 11 марта 2014 года постановлением Правительства Российской Федерации от 25 февраля 2014 года N 141 ; в редакции, введенной в действие с 3 февраля 2022 года постановлением Правительства Российской Федерации от 25 января 2022 года N 35 . - См. предыдущую редакцию ) Федеральное агентство по рыболовству осуществляет свои полномочия в установленных законодательством Российской Федерации случаях на территории Российской Федерации, в исключительной экономической зоне и на континентальном шельфе Российской Федерации, а также в случаях, предусмотренных международными договорами Российской Федерации, на территориях иностранных государств и в открытых районах Мирового океана. 2. Федеральное агентство по рыболовству находится в ведении Министерства сельского хозяйства Российской Федерации. (Пункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 3. Федеральное агентство по рыболовству руководствуется в своей деятельности Конституцией Российской Федерации , федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, международными договорами Российской Федерации, нормативными правовыми актами Министерства сельского хозяйства Российской Федерации, а также настоящим Положением. (Пункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 4. Федеральное агентство по рыболовству осуществляет свою деятельность непосредственно, через свои территориальные органы, представительства и представителей за рубежом и подведомственные организации во взаимодействии с другими федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями. II. Полномочия 5. Федеральное агентство по рыболовству осуществляет следующие полномочия в установленной сфере деятельности: 5.1. вносит в Министерство сельского хозяйства Российской Федерации предложения по проектам федеральных законов, нормативных правовых актов Президента Российской Федерации и Правительства Российской Федерации и другим документам, по которым требуется решение Правительства Российской Федерации, по вопросам, относящимся к установленной сфере деятельности Агентства, а также проект плана работы и прогнозные показатели деятельности Агентства; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 5.2. осуществляет в порядке и пределах, которые определены федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, полномочия собственника в отношении федерального имущества, необходимого для обеспечения исполнения функций федеральных органов государственной власти в установленной сфере деятельности Агентства, в том числе имущества, переданного федеральным государственным унитарным предприятиям, федеральным государственным учреждениям и казенным предприятиям, подведомственным Агентству; 5.3. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию : 5.3.1. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.2. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.3. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.4. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.5. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.6. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.7. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.8. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.9. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.10. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.11. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.12. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.13. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.14. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.15. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.16. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.17. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.18. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.19. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.20. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.3.21. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.4. организует: 5.4.1. комплексное изучение водных биологических ресурсов в целях сохранения водных биологических ресурсов и среды их обитания; 5.4.2. мероприятия по восстановлению водных биологических ресурсов и среды их обитания, нарушенных в результате стихийных бедствий и по иным причинам, за исключением водных биологических ресурсов, находящихся на особо охраняемых природных территориях федерального значения и занесенных в Красную книгу Российской Федерации; 5.4.3. проведение конкурсов на право заключения договора пользования рыболовным участком; (Подпункт в редакции, введенной в действие с 1 января 2019 года постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 . - См. предыдущую редакцию ) 5.4.4. профессиональное обучение и повышение квалификации специалистов для рыбного хозяйства в соответствии с международными и российскими требованиями; (Подпункт в редакции, введенной в действие с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 . - См. предыдущую редакцию ) 5.4.5. искусственное воспроизводство и акклиматизацию водных биологических ресурсов; 5.4.6. проведение рыбохозяйственной мелиорации; (Подпункт дополнительно включен с 16 декабря 2015 года постановлением Правительства Российской Федерации от 5 декабря 2015 года N 1323 ) 5.5. осуществляет: 5.5.1. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.5.2. разработку и представление на государственную экологическую экспертизу предложений об общих допустимых уловах водных биологических ресурсов; 5.5.3. государственный мониторинг водных биологических ресурсов, включая наблюдение за распределением, численностью, качеством, воспроизводством водных биологических ресурсов, за средой их обитания, за рыболовством и сохранением водных биологических ресурсов, а также обеспечение функционирования отраслевой системы мониторинга; 5.5.4. определение ежегодно общих допустимых уловов водных биологических ресурсов во внутренних водах Российской Федерации, в том числе во внутренних морских водах Российской Федерации, а также в территориальном море Российской Федерации, на континентальном шельфе Российской Федерации, в исключительной экономической зоне Российской Федерации и Каспийском море (далее - общие допустимые уловы водных биологических ресурсов); (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 ; в редакции, введенной в действие с 1 января 2018 года постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 . - См. предыдущую редакцию ) 5.5.5. распределение общих допустимых уловов водных биологических ресурсов, а также квот добычи (вылова) водных биологических ресурсов, предоставленных Российской Федерации в соответствии с международными договорами Российской Федерации, применительно к видам квот; 5.5.6. распределение между пользователями водными биологическими ресурсами научных квот, квот добычи (вылова) водных биологических ресурсов для осуществления рыболовства в целях аквакультуры (рыбоводства), квот добычи (вылова) водных биологических ресурсов для осуществления рыболовства в учебных и культурно-просветительских целях; (Подпункт в редакции, введенной в действие с 11 марта 2014 года постановлением Правительства Российской Федерации от 25 февраля 2014 года N 141 . - См. предыдущую редакцию ) 5.5.7. распределение в установленном порядке: между юридическими лицами и индивидуальными предпринимателями квот добычи (вылова) водных биологических ресурсов, предоставленных на инвестиционные цели в области рыболовства для осуществления промышленного рыболовства и (или) прибрежного рыболовства; между юридическими лицами и индивидуальными предпринимателями квот добычи (вылова) водных биологических ресурсов во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации, на континентальном шельфе Российской Федерации, в исключительной экономической зоне Российской Федерации и Каспийском море для осуществления промышленного рыболовства и (или) прибрежного рыболовства; между юридическими лицами и индивидуальными предпринимателями квот добычи (вылова) водных биологических ресурсов, предоставленных Российской Федерации в районах действия международных договоров для осуществления промышленного рыболовства и (или) прибрежного рыболовства; квот добычи (вылова) водных биологических ресурсов в исключительной экономической зоне Российской Федерации для иностранных государств, устанавливаемых в соответствии с международными договорами Российской Федерации в области рыболовства и сохранения водных биологических ресурсов; (Подпункт в редакции, введенной в действие с 7 декабря 2016 года постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 . - См. предыдущую редакцию ) Абзацы третий - пятый подпункта 5.5.7 настоящего Положения вступили в силу с 1 апреля 2018 года - постановление Правительства Российской Федерации от 25 ноября 2016 года N 1244 . 5.5.8. оформление, выдачу, регистрацию разрешений на добычу (вылов) водных биологических ресурсов и внесение изменений в такие разрешения, а также приостановление действия разрешений на добычу (вылов) водных биологических ресурсов или аннулирование таких разрешений до истечения установленного срока их действия; 5.5.8_1. согласование заявлений о выдаче лицензий на экспорт и (или) импорт отдельных видов товаров и (или) выдачу заключений (разрешительных документов) в случаях, предусмотренных Положением о вывозе с таможенной территории Евразийского экономического союза диких живых животных, отдельных дикорастущих растений и дикорастущего лекарственного сырья, являющимся приложением N 5 к решению Коллегии Евразийской экономической комиссии от 21 апреля 2015 г. N 30 \"О мерах нетарифного регулирования\" , для группы товаров \"живая рыба (кроме декоративной рыбы), ракообразные, в панцире или без панциря, живые, моллюски, в раковине или без раковины, живые, водные беспозвоночные, кроме ракообразных и моллюсков, живые, яйца (цисты) артемий (Artemia salina), являющиеся объектами рыболовства\"; (Подпункт дополнительно включен со 2 декабря 2021 года постановлением Правительства Российской Федерации от 20 ноября 2021 года N 1990 ) 5.5.9. заключение с пользователями водными биологическими ресурсами договоров о закреплении за ними долей в общем объеме квот; 5.5.10. согласование перечня рыболовных участков, включающих в себя акватории внутренних вод Российской Федерации, в том числе внутренних морских вод Российской Федерации, и территориального моря Российской Федерации, утверждаемого органом исполнительной власти субъекта Российской Федерации; (Подпункт в редакции, введенной в действие с 1 января 2019 года постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 . - См. предыдущую редакцию ) 5.5.11. заключение договоров пользования рыболовным участком; (Подпункт в редакции, введенной в действие с 1 января 2019 года постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 . - См. предыдущую редакцию ) 5.5.12. заключение договоров на выполнение работ по искусственному воспроизводству водных биологических ресурсов; (Подпункт в редакции, введенной в действие с 16 декабря 2015 года постановлением Правительства Российской Федерации от 5 декабря 2015 года N 1323 . - См. предыдущую редакцию ) 5.5.13. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 5.5.14. согласование размещения хозяйственных и иных объектов, а также внедрение новых технологических процессов, оказывающих влияние на состояние водных биологических ресурсов и среду их обитания; 5.5.15. определение категорий водных объектов рыбохозяйственного значения и особенностей добычи (вылова) водных биологических ресурсов, обитающих в них и отнесенных к объектам рыболовства; 5.5.16. обеспечение выполнения международных договоров Российской Федерации в области рыболовства, рыбного хозяйства и торгового мореплавания (в части, касающейся промысла водных биологических ресурсов), в том числе подготовка предложений, касающихся позиции Российской Федерации по вопросам добычи (вылова) водных биологических ресурсов для иностранных государств, а также выполнения обязательств, вытекающих из членства Российской Федерации в международных организациях; 5.5.17. подпункт утратил силу с 29 ноября 2011 года - постановление Правительства Российской Федерации от 14 ноября 2011 года N 929 - см. предыдущую редакцию ; 5.5.18. выдачу заключений по вопросам привлечения и использования иностранных работников в составе экипажей судов рыбопромыслового флота, плавающих под Государственным флагом Российской Федерации; 5.5.19. принятие в установленном законодательством Российской Федерации порядке решений о временном переводе судна рыбопромыслового флота под флаг иностранного государства (подпункт в редакции, введенной в действие с 29 ноября 2011 года постановлением Правительства Российской Федерации от 14 ноября 2011 года N 929 , - см. предыдущую редакцию ); 5.5.20. охрану на внутренних водных объектах анадромных и катадромных видов рыб, трансграничных видов рыб и других водных биологических ресурсов в соответствии с перечнем таких водных биологических ресурсов, утвержденным в установленном законодательством Российской Федерации порядке, за исключением водных биологических ресурсов, находящихся на особо охраняемых природных территориях федерального значения и занесенных в Красную книгу Российской Федерации; 5.5.21. подготовку предложений для включения в федеральные целевые программы, разработку ведомственных и иных программ в установленной сфере деятельности Агентства; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 5.5.22. обеспечение подготовки средств и объектов рыбопромыслового флота для передачи в состав Вооруженных Сил Российской Федерации или совместного с ними использования согласно мобилизационным заданиям, утверждаемым Правительством Российской Федерации; 5.5.23. формирование и использование федеральных информационных ресурсов в установленной сфере деятельности Агентства, в том числе в части, касающейся судов рыбопромыслового флота; 5.5.24. организацию аукционов в электронной форме по продаже права на заключение договора о закреплении доли квоты добычи (вылова) водных биологических ресурсов, договора пользования водными биологическими ресурсами, договора пользования рыболовным участком или привлечение в соответствии с положениями Федерального закона \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" специализированной организации для организации таких аукционов; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 8 декабря 2023 года N 2074 . - См. предыдущую редакцию ) 5.5.25. ведение государственного рыбохозяйственного реестра; 5.5.26. приостановление рыболовства в случаях, предусмотренных законодательством Российской Федерации; 5.5.27. федеральный государственный контроль (надзор) в области рыболовства и сохранения водных биологических ресурсов, за исключением водных биологических ресурсов, находящихся на особо охраняемых природных территориях федерального значения и занесенных в Красную книгу Российской Федерации (подпункт в редакции, введенной в действие с 29 ноября 2011 года постановлением Правительства Российской Федерации от 14 ноября 2011 года N 929 , - см. предыдущую редакцию ); 5.5.27_1. федеральный государственный контроль (надзор) в области торгового мореплавания и внутреннего водного транспорта в части обеспечения безопасности плавания судов рыбопромыслового флота в районах промысла при осуществлении рыболовства; (Подпункт дополнительно включен с 29 ноября 2011 года постановлением Правительства Российской Федерации от 14 ноября 2011 года N 929 ; в редакции, введенной в действие с 1 октября 2021 года постановлением Правительства Российской Федерации от 21 сентября 2021 года N 1582 . - См. предыдущую редакцию ) 5.5.28. разработку предложений по проектам правил и методов исследований (испытаний) и измерений, в том числе по проектам правил отбора образцов, необходимых для применения и исполнения принятого технического регламента и осуществления оценки соответствия, с использованием документов в области стандартизации в установленной сфере деятельности; (Подпункт дополнительно включен с 12 августа 2010 года постановлением Правительства Российской Федерации от 26 июля 2010 года N 553 ; в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 5.5.29. установление факта неосуществления рыбоводным хозяйством в течение 2 лет подряд деятельности, предусмотренной договором пользования рыбоводным участком; (Подпункт дополнительно включен с 11 марта 2014 года постановлением Правительства Российской Федерации от 25 февраля 2014 года N 141 ) 5.5.29_1. определение порядка регистрации ремонтно-маточных стад в реестре ремонтно-маточных стад; (Подпункт дополнительно включен с 1 октября 2021 года постановлением Правительства Российской Федерации от 21 сентября 2021 года N 1582 ) 5.5.30. регистрацию ремонтно-маточных стад в реестре ремонтно-маточных стад; (Подпункт дополнительно включен с 11 марта 2014 года постановлением Правительства Российской Федерации от 25 февраля 2014 года N 141 ; в редакции, введенной в действие с 1 октября 2021 года постановлением Правительства Российской Федерации от 21 сентября 2021 года N 1582 . - См. предыдущую редакцию ) 5.5.31. согласование устанавливаемых в целях реализации статьи 333_2 части второй Налогового кодекса Российской Федерации органами исполнительной власти субъектов Российской Федерации лимитов и квот на добычу (вылов) водных биологических ресурсов для удовлетворения личных нужд представителей коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации (по перечню, утверждаемому Правительством Российской Федерации) и лиц, не относящихся к коренным малочисленным народам, но постоянно проживающих в местах их традиционного проживания и традиционной хозяйственной деятельности, для которых рыболовство является основой существования; (Подпункт дополнительно включен с 11 марта 2014 года постановлением Правительства Российской Федерации от 25 февраля 2014 года N 141 ) 5.5.32. заключение договоров пользования рыбоводными участками с рыбоводными хозяйствами; (Подпункт дополнительно включен с 16 декабря 2015 года постановлением Правительства Российской Федерации от 5 декабря 2015 года N 1323 ; в редакции, введенной в действие с 30 апреля 2019 года постановлением Правительства Российской Федерации от 18 апреля 2019 года N 466 . - См. предыдущую редакцию ) 5.5.33. подписание акта выпуска при осуществлении пастбищной аквакультуры во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации, на континентальном шельфе Российской Федерации, в исключительной экономической зоне Российской Федерации, а также в отношении анадромных видов рыб (тихоокеанских лососей); (Подпункт дополнительно включен с 7 декабря 2016 года постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 ) 5.5.34. утверждение состава бассейновых научно-промысловых советов; (Подпункт дополнительно включен с 7 декабря 2016 года постановлением Правительства Российской Федерации от 25 ноября 2016 года N 1244 ) 5.5.34_1. прием уведомления о проведении официальных физкультурных мероприятий и спортивных мероприятий, предусматривающих добычу (вылов) водных биологических ресурсов; (Подпункт дополнительно включен с 1 января 2020 года постановлением Правительства Российской Федерации от 6 мая 2019 года N 557 ) 5.5.35. следующие полномочия в отношении федерального имущества, расположенного в границах морских портов и закрепленного соответственно в хозяйственном ведении или в оперативном управлении подведомственных Агентству федеральных государственных унитарных предприятий и федеральных государственных учреждений: (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.35_1. организует оценку федерального имущества в целях осуществления имущественных и иных прав и законных интересов Российской Федерации, а также определяет условия договоров о проведении оценки федерального имущества; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.35_2. закрепляет федеральное имущество в хозяйственном ведении и оперативном управлении федеральных государственных унитарных предприятий, производит в установленном порядке правомерное изъятие этого имущества; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.35_3. закрепляет федеральное имущество в оперативном управлении федеральных государственных учреждений, производит в установленном порядке изъятие излишнего, неиспользуемого или используемого не по назначению имущества, закрепленного в оперативном управлении указанных учреждений; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.35_4. осуществляет контроль за распоряжением, использованием по назначению и сохранностью федерального имущества; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.35_5. проводит в пределах своей компетенции проверку использования федерального имущества, назначает и проводит документальные и иные проверки, в том числе организует проведение ревизий и принимает решение о проведении аудиторских проверок федеральных государственных унитарных предприятий и федеральных государственных учреждений; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.36. в отношении подведомственных Агентству федеральных государственных унитарных предприятий, за которыми закреплено в хозяйственном ведении федеральное имущество, расположенное в границах морских портов: (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.36_1. согласование сделок с недвижимым имуществом; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.36_2. согласование решений об участии унитарного предприятия в коммерческих и некоммерческих организациях, а также о заключении договора простого товарищества; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.36_3. согласование распоряжения вкладом (долей) в уставном (складочном) капитале хозяйственных обществ или товариществ, а также принадлежащими унитарному предприятию акциями; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.36_4. утверждение аудитора и определение размера оплаты его услуг; (Подпункт дополнительно включен с 21 декабря 2017 года постановлением Правительства Российской Федерации от 11 декабря 2017 года N 1518 ) 5.5.37. контроль за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных в соответствии с Федеральным законом \"О животном мире\" полномочий Российской Федерации с правом направления предписаний об устранении выявленных нарушений, а также об отстранении от должности и (или) о привлечении к дисциплинарной ответственности, в том числе об освобождении от занимаемой должности, должностных лиц, ответственных за неисполнение или ненадлежащее исполнение переданных полномочий в установленной сфере деятельности Агентства; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.5.38. подготовку и представление в соответствии с абзацем четвертым части шестой статьи 6 Федерального закона \"О животном мире\" предложений об изъятии у органов государственной власти субъекта Российской Федерации переданных им полномочий Российской Федерации в установленной сфере деятельности Агентства в случае неисполнения или ненадлежащего исполнения органами государственной власти субъекта Российской Федерации переданных полномочий Российской Федерации, а также в иных случаях, установленных федеральными законами; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.5.39. учет информации о размерах вычетов, предусмотренных статьей 333_4-1 Налогового кодекса Российской Федерации , обоснованность применения которых подтверждена и которые были использованы; (Подпункт дополнительно включен с 31 декабря 2022 года постановлением Правительства Российской Федерации от 23 декабря 2022 года N 2389 ) 5.6. принимает решения: 5.6.1. о принудительном прекращении права на добычу (вылов) водных биологических ресурсов, отнесенных к объектам рыболовства, в случаях, предусмотренных законодательством Российской Федерации; 5.6.2. о продаже на аукционах права на заключение договора о закреплении долей квоты добычи (вылова) водных биологических ресурсов, которые ранее не были отнесены к объектам рыболовства или добыча (вылов) которых осуществляется в новых районах их добычи (вылова), либо договора пользования указанными водными биологическими ресурсами; 5.6.3. о сокращении квоты добычи (вылова) водных биологических ресурсов, предоставленной лицу, у которого возникло право на добычу (вылов) водных биологических ресурсов, в объеме, который указан в разрешении на добычу (вылов) водных биологических ресурсов, выданном в отношении судна, осуществляющего рыболовство, в случае превышения объема добычи (вылова) водных биологических ресурсов с учетом разрешенного прилова; 5.6.4. о подтверждении обоснованности применения вычета, предусмотренного статьей 333_4-1 Налогового кодекса Российской Федерации , либо об отказе в подтверждении обоснованности применения указанного вычета и направляет плательщику уведомление о подтверждении обоснованности применения вычета или уведомление об отказе в подтверждении обоснованности применения вычета; (Подпункт дополнительно включен с 31 декабря 2022 года постановлением Правительства Российской Федерации от 23 декабря 2022 года N 2389 ) 5.7. выдает разрешения в установленных законодательством Российской Федерации случаях; 5.7_1. направляет уведомления юридическому лицу и индивидуальному предпринимателю о расторжении в одностороннем порядке договора пользования рыболовным участком в случаях, предусмотренных частью 6 статьи 33_5 Федерального закона \"О рыболовстве и сохранении водных биологических ресурсов\" ; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 8 декабря 2023 года N 2074 ) 5.8. осуществляет экономический анализ деятельности подведомственных государственных унитарных предприятий и утверждает экономические показатели их деятельности, а также проводит в подведомственных организациях проверки финансово-хозяйственной деятельности и использования имущественного комплекса; 5.9. осуществляет функции государственного заказчика федеральных целевых, научно-технических и инновационных программ и проектов в установленной сфере деятельности Агентства; 5.10. осуществляет в соответствии с законодательством Российской Федерации и иными нормативными правовыми актами о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд закупки товаров, работ, услуг, включая выполнение работ по строительству рыбопромысловых судов для федеральных государственных нужд, в установленной сфере деятельности; (Подпункт в редакции, введенной в действие с 16 января 2015 года постановлением Правительства Российской Федерации от 27 декабря 2014 года N 1581 . - См. предыдущую редакцию ) 5.11. взаимодействует в установленном порядке с органами государственной власти иностранных государств и международными организациями в установленной сфере деятельности Агентства; 5.12. осуществляет прием граждан и обеспечивает своевременное и полное рассмотрение устных и письменных обращений граждан, принятие по ним решений и направление заявителям ответов в установленный законодательством Российской Федерации срок; 5.13. обеспечивает в пределах своей компетенции защиту сведений, составляющих государственную тайну; 5.14. организует и обеспечивает мобилизационную подготовку и мобилизацию Агентства, руководит организацией деятельности по мобилизационной подготовке и мобилизации его территориальных органов, а также организаций, деятельность которых связана с деятельностью Агентства или которые находятся в сфере его ведения, имеют мобилизационные задания или выполняют задачи по мобилизационной работе; (Подпункт в редакции, введенной в действие с 24 апреля 2018 года постановлением Правительства Российской Федерации от 11 апреля 2018 года N 437 . - См. предыдущую редакцию ) 5.14_1. осуществляет организацию и ведение гражданской обороны в Агентстве (подпункт дополнительно включен постановлением Правительства Российской Федерации от 15 июня 2010 года N 438 ); 5.15. организует дополнительное профессиональное образование работников Агентства; (Подпункт в редакции, введенной в действие с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 . - См. предыдущую редакцию ) 5.15_1. определяет порядок и нормы обеспечения вещевым имуществом (обмундированием), в том числе форменной одеждой, обучающихся федеральных государственных образовательных организаций, реализующих образовательные программы по специальностям и направлениям подготовки в области подготовки плавательных составов судов рыбопромыслового флота; (Подпункт дополнительно включен с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 ) 5.15_2. устанавливает форму одежды обучающихся федеральных государственных образовательных организаций, реализующих образовательные программы по специальностям и направлениям подготовки в области подготовки плавательных составов рыбопромыслового флота, правила ее ношения и знаки различия; (Подпункт дополнительно включен с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 ) 5.15_3. определяет порядок и нормы обеспечения питанием обучающихся федеральных государственных образовательных организаций, реализующих образовательные программы по специальностям и направлениям подготовки в области подготовки плавательных составов рыбопромыслового флота; (Подпункт дополнительно включен с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 ) 5.16. осуществляет в соответствии с законодательством Российской Федерации работу по комплектованию, хранению, учету и использованию архивных документов, образовавшихся в процессе деятельности Агентства; 5.17. осуществляет функции главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Агентства и реализацию возложенных на него функций; 5.18. организует конгрессы, конференции, семинары, выставки и другие мероприятия в установленной сфере деятельности Агентства; 5.19. ежегодно устанавливает квоту целевого приема для получения высшего образования в объеме установленных на очередной год контрольных цифр приема граждан на обучение за счет бюджетных ассигнований федерального бюджета по каждому уровню высшего образования, каждой специальности и каждому направлению подготовки в отношении находящихся в ведении Агентства организаций, осуществляющих образовательную деятельность по образовательным программам высшего образования; (Подпункт в редакции, введенной в действие с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 . - См. предыдущую редакцию ) 5.19_1. готовит предложения по поддержке субъектов малого и среднего предпринимательства, направленные на их развитие, включая разработку и выполнение соответствующих ведомственных целевых программ в установленной сфере деятельности, и участвует в их реализации; (Подпункт дополнительно включен с 30 октября 2008 года постановлением Правительства Российской Федерации от 13 октября 2008 года N 753 ; в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 5.19_2. учреждает именные стипендии, определяет размер и условия их выплаты; (Подпункт дополнительно включен с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 ) 5.19_3. устанавливает порядок и сроки проведения аттестации кандидатов на должность руководителя образовательных организаций, подведомственных Агентству, и руководителей указанных организаций; (Подпункт дополнительно включен с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 ) 5.20. осуществляет иные функции в установленной сфере деятельности Агентства, если такие функции предусмотрены федеральными законами и нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации. 6. Федеральное агентство по рыболовству с целью реализации полномочий в установленной сфере деятельности имеет право: 6.1. запрашивать и получать в установленном порядке сведения, необходимые для принятия решений в установленной сфере деятельности Агентства; 6.2. проводить необходимые расследования, испытания, экспертизы, анализы и оценки, а также научные исследования по вопросам, отнесенным к установленной сфере деятельности Агентства; 6.3. осуществлять контроль за деятельностью территориальных органов и подведомственных организаций Агентства; 6.4. учреждать в установленном порядке знаки отличия в установленной сфере деятельности Агентства и награждать ими работников центрального аппарата Агентства и его территориальных органов, а также других лиц, осуществляющих деятельность в установленной сфере; 6.5. привлекать в установленном порядке для проработки вопросов, отнесенных к сфере деятельности Агентства, научные и иные организации, ученых и специалистов; 6.6. разрабатывать и утверждать в установленном порядке образцы форменной одежды, знаков различия и отличия, служебных удостоверений и порядок ношения форменной одежды; 6.7. учреждать в установленном порядке печатные средства массовой информации для публикации официальных объявлений, размещения других материалов по вопросам, отнесенным к установленной сфере деятельности Агентства; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 6.8. создавать координационные и совещательные органы (советы, комиссии, группы и коллегии), в том числе межведомственные, в установленной сфере деятельности Агентства; 6.9. давать юридическим и физическим лицам разъяснения по вопросам, отнесенным к установленной сфере деятельности Агентства; 6.10. принимать по согласованию с Министром сельского хозяйства Российской Федерации решения о создании, реорганизации и ликвидации территориальных органов Агентства в соответствии с законодательством Российской Федерации; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 6.11. в порядке и случаях, установленных законодательством Российской Федерации, применять в установленной сфере деятельности Агентства меры ограничительного, предупредительного и профилактического характера, направленные на недопущение нарушений юридическими лицами и гражданами обязательных требований в этой сфере и (или) ликвидацию последствий таких нарушений. 7. Федеральное агентство по рыболовству не вправе осуществлять в установленной сфере деятельности нормативно-правовое регулирование, кроме случаев, устанавливаемых указами Президента Российской Федерации и постановлениями Правительства Российской Федерации, а также оказывать платные услуги в установленной сфере деятельности, кроме случаев, установленных федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. (Пункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) III. Организация деятельности 8. Федеральное агентство по рыболовству возглавляет руководитель, назначаемый на должность и освобождаемый от должности Правительством Российской Федерации по представлению Министра сельского хозяйства Российской Федерации. (Абзац в редакции, введенной в действие с 30 января 2021 года постановлением Правительства Российской Федерации от 21 января 2021 года N 27 . - См. предыдущую редакцию ) Руководитель Агентства несет персональную ответственность за выполнение возложенных на Агентство функций. 9. Руководитель Федерального агентства по рыболовству имеет заместителей, назначаемых на должность и освобождаемых от должности Правительством Российской Федерации по представлению Министра сельского хозяйства Российской Федерации. Количество заместителей руководителя Федерального агентства по рыболовству устанавливается Правительством Российской Федерации. (Пункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 . - См. предыдущую редакцию ) 10. Руководитель Федерального агентства по рыболовству: 10.1. распределяет обязанности между своими заместителями; 10.2. представляет Министру сельского хозяйства Российской Федерации: (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 10.2.1. проект положения об Агентстве; 10.2.2. предложения о предельной численности и фонде оплаты труда работников центрального аппарата Агентства и его территориальных органов; 10.2.3. предложения о назначении на должность и об освобождении от должности заместителей руководителя Агентства и руководителей его территориальных органов; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 10.2.4. проект ежегодного плана работы и прогнозных показателей деятельности Агентства, а также отчет о его деятельности; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 10.2.5. предложения по проектам федеральных законов, нормативных правовых актов Президента Российской Федерации и Правительства Российской Федерации и по другим документам, по которым требуется решение Правительства Российской Федерации, по вопросам, относящимся к установленной сфере деятельности Агентства, а также по проекту плана работы и прогнозным показателям деятельности Агентства; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 10.2.6. предложения по формированию проекта федерального бюджета в части финансового обеспечения деятельности Агентства, его территориальных органов, представительств и представителей Агентства за рубежом, а также подведомственных организаций; (Подпункт дополнительно включен с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 ) 10.2.7. предложения о представлении к награждению государственными наградами Российской Федерации, Почетной грамотой Президента Российской Федерации, Почетной грамотой Правительства Российской Федерации, к поощрению в виде объявления благодарности Президента Российской Федерации, объявления благодарности Правительства Российской Федерации, о награждении ведомственным знаком отличия Министерства сельского хозяйства Российской Федерации, дающим право на присвоение звания \"Ветеран труда\", работников центрального аппарата Агентства и его территориальных органов, подведомственных организаций, а также других лиц, осуществляющих деятельность в установленной сфере; (Подпункт дополнительно включен с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 ; в редакции, введенной в действие с 15 июля 2016 года постановлением Правительства Российской Федерации от 1 июля 2016 года N 616 . - См. предыдущую редакцию ) 10.3. утверждает положения о структурных подразделениях Агентства, его территориальных органах и уставы подведомственных организаций; 10.4. назначает на должность и освобождает от должности работников центрального аппарата Агентства, а также заместителей руководителей территориальных органов Агентства; (Подпункт в редакции, введенной в действие с 28 января 2014 года постановлением Правительства Российской Федерации от 17 января 2014 года N 34 . - См. предыдущую редакцию ) 10.5. решает в соответствии с законодательством Российской Федерации о государственной службе вопросы, связанные с прохождением федеральной государственной гражданской службы в Агентстве; 10.6. утверждает структуру и штатное расписание Агентства в пределах установленных Правительством Российской Федерации фонда оплаты труда и численности работников, а также смету расходов на его содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете; 10.7. утверждает численность и фонд оплаты труда работников территориальных органов, представительств и представителей Агентства за рубежом в пределах показателей, установленных Правительством Российской Федерации, а также смету расходов на их содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете; 10.8. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 10.9. представляет в Министерство сельского хозяйства Российской Федерации в установленном порядке предложения о создании, реорганизации и ликвидации федеральных государственных предприятий и учреждений, подведомственных Агентству; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 10.10. дает поручения территориальным органам Агентства и контролирует их исполнение; 10.11. отменяет противоречащие законодательству Российской Федерации решения территориальных органов Агентства, если иной порядок отмены решений не установлен федеральным законом; 10.12. подпункт утратил силу с 17 июля 2012 года - постановление Правительства Российской Федерации от 30 июня 2012 года N 666 - см. предыдущую редакцию ; 10.13. утверждает в установленном порядке ведомственные награды, положения об этих наградах и их описание, а также награждает работников центрального аппарата Агентства и его территориальных органов, а также других лиц, осуществляющих деятельность в установленной сфере, ведомственными наградами и отраслевыми почетными знаками; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 10.14. на основании и во исполнение Конституции Российской Федерации , федеральных конституционных законов, федеральных законов, актов Президента Российской Федерации, Правительства Российской Федерации и Министерства сельского хозяйства Российской Федерации издает в пределах своей компетенции приказы и распоряжения по вопросам, отнесенным к компетенции Агентства; (Подпункт в редакции, введенной в действие с 17 июля 2012 года постановлением Правительства Российской Федерации от 30 июня 2012 года N 666 . - См. предыдущую редакцию ) 10.15. в установленном порядке назначает на должность и освобождает от должности руководителей подведомственных учреждений и иных подведомственных организаций, заключает, изменяет и расторгает с указанными руководителями трудовые договоры. 11. Финансирование расходов на содержание центрального аппарата Федерального агентства по рыболовству, его территориальных органов, представительств и представителей Агентства за рубежом осуществляется за счет средств, предусмотренных в федеральном бюджете. 12. Федеральное агентство по рыболовству является юридическим лицом, имеет печать с изображением Государственного герба Российской Федерации и со своим наименованием, иные печати, штампы и бланки установленного образца, а также счета, открываемые в соответствии с законодательством Российской Федерации. Федеральное агентство по рыболовству вправе иметь геральдический знак - эмблему, флаг, вымпел руководителя и вымпел судов, учреждаемые Агентством по согласованию с Геральдическим советом при Президенте Российской Федерации и используемые для осуществления контроля в области рыболовства и сохранения водных биологических ресурсов (абзац в редакции постановления Правительства Российской Федерации от 24 марта 2011 года N 210 - см. предыдущую редакцию ). 13. Место нахождения Федерального агентства по рыболовству - г. Москва. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 11 июня 2008 года N 444 ИЗМЕНЕНИЯ, которые вносятся в некоторые акты Правительства Российской Федерации (с изменениями на 28 мая 2024 года) 1. В подпункте \"а\" пункта 1 , подпунктах \"а\" и \"б\" пункта 3 и абзаце первом пункта 4 постановления Правительства Российской Федерации от 26 сентября 2005 года N 584 \"О мерах по обеспечению выполнения обязательств Российской Федерации, вытекающих из Конвенции о международной торговле видами дикой фауны и флоры, находящимися под угрозой исчезновения, от 3 марта 1973 года, в отношении осетровых видов рыб\" (Собрание законодательства Российской Федерации, 2005, N 40, ст.4037; 2007, N 46, ст.5574) слова \"Государственный комитет Российской Федерации по рыболовству\" в соответствующем падеже заменить словами \"Федеральное агентство по рыболовству\" в соответствующем падеже. Пункт 1 настоящих Изменений с 25 октября 2023 года утратил силу в части, касающейся абзаца первого пункта 4 постановления Правительства Российской Федерации от 26 сентября 2005 года N 584 , - см. абзац второй пункта 2 постановления Правительства Российской Федерации от 16 октября 2023 года N 1715 . 2. В пунктах 3 , 4 и 5 постановления Правительства Российской Федерации от 19 марта 2008 года N 184 \"О порядке оформления судов рыбопромыслового флота, уловов водных биологических ресурсов и продуктов их переработки и государственного контроля в морских портах в Российской Федерации\" (Собрание законодательства Российской Федерации, 2008, N 13, ст.1300) слова \"Государственный комитет Российской Федерации по рыболовству\" в соответствующем падеже заменить словами \"Федеральное агентство по рыболовству\" в соответствующем падеже. 3. Пункт утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 28 мая 2024 года N 693 . - См. предыдущую редакцию . 4. В постановлении Правительства Российской Федерации от 24 апреля 2008 года N 302 \"Об обеспечении деятельности представительств и представителей Государственного комитета Российской Федерации по рыболовству в иностранных государствах\" (Собрание законодательства Российской Федерации, 2008, N 17, ст.1896): а) в наименовании, в пунктах 1 , 2 и 3 слова \"Государственный комитет Российской Федерации по рыболовству\" в соответствующем падеже заменить словами \"Федеральное агентство по рыболовству\" в соответствующем падеже; б) в наименовании и тексте Положения о представительствах и представителях Государственного комитета Российской Федерации по рыболовству в иностранных государствах , утвержденного указанным постановлением , слова \"Государственный комитет Российской Федерации по рыболовству\" в соответствующем падеже заменить словами \"Федеральное агентство по рыболовству\" в соответствующем падеже. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О Федеральном агентстве по рыболовству (с изменениями на 28 мая 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}