{
    "document_title": "О рассмотрении обращения по вопросу разъяснения по осуществлению лицензированной деятельности в области обращения с отходами производства и потребления",
    "content": "О рассмотрении обращения по вопросу разъяснения по осуществлению лицензированной деятельности в области обращения с отходами производства и потребления О рассмотрении обращения по вопросу разъяснения по осуществлению лицензированной деятельности в области обращения с отходами производства и потребления Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 09.11.2020 N 25-50/14385-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 9 ноября 2020 года N 25-50/14385-ОГ О рассмотрении обращения по вопросу разъяснения по осуществлению лицензированной деятельности в области обращения с отходами производства и потребления Минприроды России рассмотрело обращение (вх. от 28 октября 2020 г. N 37344-ОГ/50) по вопросу разъяснения по осуществлению лицензированной деятельности в области обращения с отходами производства и потребления и сообщает. В соответствии со статьей 9 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ) лицензирование деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности осуществляется в соответствии с требованиями Федерального закона от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (далее - Закон N 99-ФЗ) с учетом положений Закона N 89-ФЗ . На основании подпункта 30 пункта 1 статьи 12 Закона N 99-ФЗ деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности так же подлежит лицензированию. В соответствии со статьей 1 Закона N 89-ФЗ , ломом и отходами цветными и (или) черных металлов являются пришедшие в негодность или утратившие свои потребительские свойства изделия из цветных и (или) черных металлов и их сплавов, а также неисправимый брак, возникший в процессе производства указанных изделий. Требования к обращению с ломом и отходами цветных и (или) черных металлов и их отчуждению установлены статьей 13.1 закона N 89-ФЗ и регулируются Правилами обращения с ломом и отходами цветных металлов и их отчуждения , утвержденными Постановлением Правительства Российской Федерации от 11 мая 2001 г. N 370 , а также Правилами обращения с ломом и отходами черных металлов и их отчуждения , утвержденными Постановлением Правительства Российской Федерации от 11 мая 2001 г. N 369 . В соответствии с положениями закона N 99-ФЗ заготовка, хранение, переработка и реализация лома черных металлов, цветных металлов является отдельным лицензируемым видом деятельности. Также лицензированию подлежит деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности. Группа отходов \"лом и отходы черных и цветных металлов\" включена в Федеральный классификационный каталог отходов , утвержденный Приказом Росприроднадзора от 22 мая 2017 г. N 242 и виды отходов, входящие в состав указанной группы, имеют различные классы опасности от II класса опасности до V. В случае, если природопользователь классифицирует отходы, указанные в обращении, как отход производства, то деятельность с данными отходами подлежит регулированию Законом N 89-ФЗ . Также в соответствии с Законом N 99-ФЗ деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности подлежит лицензированию. При этом, если в процессе указанной деятельности образуются иные отходы I-IV классов опасности, не являющиеся ломом черных и цветных металлов, обращение с такими отходами осуществляется в общем порядке, предусмотренном Законом N 89-ФЗ и Законом N 99-ФЗ . Подпунктом \"а\" пункта 7 Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности , утвержденного постановлением Правительства Российской Федерации от 3 октября 2015 г. N 1062 , установлено, что при намерении осуществлять лицензируемый вид деятельности по адресу места его осуществления, не указанному в лицензии, и (или) выполнять новые работы, составляющие лицензируемый вид деятельности, лицензиат направляет в лицензирующий орган заявление о переоформлении лицензии, в котором указываются этот адрес и (или) сведения о новых работах в области обращения с отходами I-IV классов опасности, которые лицензиат намерен выполнять (виды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов; соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности), а также для работ по сбору, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности - копии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или на ином законном основании зданий, строений, сооружений (в том числе объектов обезвреживания и (или) размещения отходов I-IV классов опасности) и помещений, необходимых для выполнения заявленных работ по новому адресу, права на которые не зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним (в случае, если такие права зарегистрированы в указанном реестре, - реквизиты документов, подтверждающих сведения об этих зданиях, строениях, сооружениях, помещениях). Заместитель директора Департамента государственной политики и регулирования в сфере обращения с отходами производства и потребления А.С.Ермолов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении обращения по вопросу разъяснения по осуществлению лицензированной деятельности в области обращения с отходами производства и потребления (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}