{
    "document_title": "О рассмотрении обращения по вопросу регулирования деятельности в области обращения с отходами производства и потребления",
    "content": "О рассмотрении обращения по вопросу регулирования деятельности в области обращения с отходами производства и потребления О рассмотрении обращения по вопросу регулирования деятельности в области обращения с отходами производства и потребления Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 13.09.2022 N 25-50/12686-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 13 сентября 2022 года N 25-50/12686-ОГ О рассмотрении обращения по вопросу регулирования деятельности в области обращения с отходами производства и потребления Минприроды России рассмотрело обращение (вх. от 8 августа 2022 г. N 17242-ОГ/50) по вопросу регулирования деятельности в области обращения с отходами производства и потребления и сообщает. В соответствии с Федеральным законом от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ) в целях предотвращения вредного воздействия отходов производства и потребления на здоровье человека и окружающую среду, а также вовлечения таких отходов в хозяйственный оборот в качестве дополнительных источников сырья на юридических лиц и индивидуальных предпринимателей, в результате хозяйственной и иной деятельности которых образуются отходы, возложен ряд обязанностей. Пунктом 1 статьи 19 Закона N 89-ФЗ установлено, что индивидуальные предприниматели и юридические лица, осуществляющие деятельность в области обращения с отходами, обязаны вести в установленном порядке учет образовавшихся, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов. Порядок учета в области обращения с отходами утвержден приказом Минприроды России от 8 декабря 2020 г. N 1028 (далее - Порядок N 1028). Порядок N 1028 устанавливает требования к организации и ведению юридическими лицами и индивидуальными предпринимателями, осуществляющими деятельность в области обращения с отходами, учета образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов. Согласно пункту 13 Порядка N 1028 столбцы 2 и 3 приложения N 3 (таблица 3) к Порядку N 1028 заполняются аналогично столбцам 2 и 3 приложения N 1 (таблица 1) к Порядку N 1028 . Если отходы переданы индивидуальным предпринимателям или юридическим лицам, в столбце 11 приложения N 3 (таблица 3) к Порядку N 1028 указываются: в случае передачи отходов V класса опасности гражданам - место проживания граждан (населенный пункт); в столбце 13 приложения N 3 (таблица 3) к Порядку N 1028 данные о договоре указываются по состоянию на дату обобщения сведений по обращению с отходами. В случае передачи отходов V класса опасности гражданам в столбце 12 приложения N 3 (таблица 3) к Порядку N 1028 указываются названия и реквизиты документов, на основании которых были переданы отходы (например, реквизиты заявления гражданина, приказ по юридическому лицу, индивидуальному предпринимателю). В случае передачи отходов V класса опасности гражданам в столбце 13 приложения N 3 (таблица 3) к Порядку N 1028 ставится прочерк. Документом, подтверждающим утилизацию отходов, является акт утилизации. Заместитель директора Департамента государственной политики и регулирования в сфере обращения с отходами производства и потребления В.В.Руденко Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении обращения по вопросу регулирования деятельности в области обращения с отходами производства и потребления (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}