{
    "document_title": "О разъяснении отдельных положений СанПиН 2.2.1/2.1.1.1200-03 (новая редакция)",
    "content": "О разъяснении отдельных положений СанПиН 2.2.1/2.1.1.1200-03 (новая редакция) О разъяснении отдельных положений СанПиН 2.2.1/2.1.1.1200-03 (новая редакция) Письмо Роспотребнадзора от 24.08.2012 N 01/9550-12-32 Страница ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА ПИСЬМО от 24 августа 2012 года N 01/9550-12-32 О разъяснении отдельных положений СанПиН 2.2.1/2.1.1.1200-03 (новая редакция) Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека направляет разъяснения по отдельным положениям санитарных правил СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (новая редакция), утвержденных постановлением Главного государственного санитарного врача Российской Федерации от 25.09.2007 N 74 и зарегистрированных Минюстом России 25.01.2008, регистрационный N 10995 (далее - СанПиН 2.2.1/2.1.1.1200-03 ). В соответствии с требованиями СанПиН 2.2.1/2.1.1.1200-03 с целью установления окончательного размера санитарно-защитной зоны (далее - СЗЗ) после ввода предприятия, сооружения или иного объекта в эксплуатацию (далее - действующие объекты) расчетные границы СЗЗ должны быть подтверждены результатами натурных исследований атмосферного воздуха и измерений физических факторов воздействия на атмосферный воздух. В случае сокращения размеров СЗЗ по сравнению с размерами, приведенными в классификации главы VII СанПиН 2.2.1/2.1.1.1200-03 , или с ранее установленными, согласно требованиям пункта 4.5 СанПиН 2.2.1/2.1.1.1200-03 размер СЗЗ для действующих объектов может быть уменьшен при: - объективном доказательстве достижения уровня химического, биологического загрязнения атмосферного воздуха и физических воздействий на атмосферный воздух до ПДК и ПДУ на границе санитарно-защитной зоны и за ее пределами по материалам систематических лабораторных наблюдений для предприятий I и II класса опасности (не менее пятидесяти дней исследований на каждый ингредиент в отдельной точке) и измерений и оценке риска для здоровья; для промышленных объектов и производств III, IV, V классов опасности по данным натурных исследований приоритетных показателей за состоянием загрязнения атмосферного воздуха (не менее тридцати дней исследований на каждый ингредиент в отдельной точке) и измерений; - подтверждении измерениями уровней физического воздействия на атмосферный воздух на границе санитарно-защитной зоны до гигиенических нормативов и ниже; - уменьшении мощности, изменении состава, перепрофилировании промышленных объектов и производств и связанном с этим изменении класса опасности; - внедрении передовых технологических решений, эффективных очистных сооружений, направленных на сокращение уровней воздействия на среду обитания. При составлении программы натурных исследований и измерений рекомендуется распределять их в течение года посезонно. На границе жилой застройки подтверждением соблюдения гигиенических нормативов являются результаты натурных исследований атмосферного воздуха и измерений уровней физических воздействий на атмосферный воздух в рамках проведения надзорных мероприятий, а также данные производственного контроля, который в том числе включает данные лабораторного контроля. Лабораторные исследования атмосферного воздуха и измерения физических воздействий на атмосферный воздух согласно требованиям пункта 2.12 СанПиН 2.2.1/2.1.1.1200-03 проводятся на границе санитарно-защитной зоны промышленных объектов и производств, а также в жилой застройке лабораториями, аккредитованными в установленном порядке на проведение таких работ. Требования о необходимости представления данных натурных исследований и измерений размещаемыми и действующими объектами малого бизнеса, относящимися к V классу опасности, установлены в пункте 3.17 СанПиН 2.2.1/2.1.1.1200-03 . В связи с выходом настоящего письма положения письма Роспотребнадзора от 22.11.2010 N 01/16400-0-32 \"О разъяснении изменений N 3 в СанПиН 2.2.1./2.1.1.1200-03\" утрачивают силу и не подлежат применению. Руководитель Г.Г.Онищенко Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: рассылка О разъяснении отдельных положений СанПиН 2.2.1/2.1.1.1200-03 (новая редакция) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}