{
    "document_title": "О рассмотрении проектных материалов по обоснованию окончательных санитарно-защитных зон",
    "content": "О рассмотрении проектных материалов по обоснованию окончательных санитарно-защитных зон О рассмотрении проектных материалов по обоснованию окончательных санитарно-защитных зон Письмо Роспотребнадзора от 18.06.2015 N 01/6968-15-32 Страница ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА ПИСЬМО от 18 июня 2015 года N 01/6968-15-32 О рассмотрении проектных материалов по обоснованию окончательных санитарно-защитных зон Федеральная служба по надзору по защите прав потребителей и благополучия человека сообщает, что проведенный анализ представляемых на рассмотрение материалов (санитарно-эпидемиологические экспертизы проектов санитарно-защитных зон, предварительные заключения территориальных органов Роспотребнадзора для установления окончательных санитарно-защитных зон) указывает на необходимость унификации базовой информации, отражаемой в этих материалах и позволяющей принимать решения о соответствии (несоответствии) проектов санитарно-защитных зон требованиям санитарного законодательства и возможности установления окончательных санитарно-защитных зон. В этой связи в целях обеспечения единообразного подхода к оформлению материалов, обосновывающих установление размера как предварительной, так и окончательной санитарно-защитной зоны объекта (далее - СЗЗ), а также неукоснительного соблюдения положений санитарного законодательства Роспотребнадзор обращает внимание на следующее. При оформлении экспертного заключения по результатам проведенной санитарно-эпидемиологической экспертизы проекта СЗЗ в содержательной части целесообразно предусмотреть изложение следующей информации: 1. Наименование хозяйствующего субъекта, для промышленной площадки (далее - промплощадка) которого представлен проект расчетной СЗЗ реквизиты хозяйствующего субъекта, наименование проекта СЗЗ. 2. Статус объекта, для которого разработан проект СЗЗ (вновь строящийся, реконструируемый, технически перевооружаемый, действующий без перспективного увеличения мощности и др.). 3. Описание исходной градостроительной ситуации и ее перспективного развития с учетом результатов её сопоставления экспертом с официальными публичными данными Правил землепользования и застройки населенного пункта, размещенными на официальном сайте органов местного самоуправления и находящимися в общем доступе, а также имеющимися данными публичной кадастровой карты Росреестра. 4. Количество всех земельных участков, на которых размещен или предполагается к размещению объект, с указанием их соответствия положениям пункта 3.3 СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (в части вида хозяйственной деятельности на земельном участке, принадлежащем промышленному производству и объекту и оформленному в установленном порядке). Для обеспечения последующей идентификации границ промплощадки, от которой обосновывается размер и границы СЗЗ, рекомендуем указывать кадастровые номера упомянутых земельных участков. В случае, если земельный участок не оформлен для ведения хозяйственной деятельности в установленном порядке, проект СЗЗ не может быть признан соответствующим пункту 3.3 СанПиН 2.2.1/2.1.1.1200-03 . При этом доводы разработчиков проекта СЗЗ или хозяйствующих субъектов о том, что проект СЗЗ разработан как основание для внесения изменений в утвержденную в градостроительную документацию или для изменения разрешенного вида использования земельного участка не является основанием для согласования таких проектов, т.к. установленная Градостроительным кодексом Российской Федерации процедура изменения разрешенного вида использования земельного участка и состав представляемой для этого документации не предусматривают наличие согласованной расчетной СЗЗ для объекта, предполагаемого к размещению на этом земельном участке. 5. Класс опасности объекта согласно санитарной классификации, предусмотренной СанПиН 2.2.1/2.1.1.1200-03 . В случае, если в состав объекта входят вспомогательные (обеспечивающие) структурные подразделения, имеющие свой класс опасности, перечислить все такие подразделения с указанием класса опасности и соответствующего пункта в санитарной классификации. В случае, если объект не внесен в санитарную классификацию, указать соответствующую информацию. 6. Информацию о расстояниях от границ земельного участка объекта до границ существующих территорий и до ближайших границ перспективных к застройке территорий с нормируемыми показателями среды обитания (жилой застройки, образовательных учреждений, зон рекреации и др.), размещение которых предусмотрено Правилами землепользования и застройки населенных пунктов (в целях оценки соблюдения положений пунктов 5.1 , 5.2 и 5.3 СанПиН 2.2.1/2.1.1.1200-03 ). 7. Мощность объекта (существующая и/или перспективная по выпуску продукции, перерабатываемому сырью, добыче полезных ископаемых и др.) с описанием технологических процессов на объекте (его структурных подразделениях, имеющих свой класс опасности) и с указанием установленных факторов негативного воздействия (химический, биологический, физический). В случае, если какой-либо из этих факторов имеется на промплощадке, но не превышает нормативных значений на ее границе и на этом основании не включается в программу лабораторных наблюдений, необходимо описать это обстоятельство, обеспечив таким образом наличие анализа по всем возможным факторам негативного воздействия и обоснованно исключив из программы лабораторных наблюдений те из них, по которым объект не является источником негативного воздействия. 8. Количество источников по каждому из факторов, итоговый перечень вредных веществ с учетом совокупности всех технологических процессов, по которым произведены расчеты рассеивания, с указанием примененных в расчетах разработанных в установленном порядке методик, что соответствует положениям пункта 3.12 СанПиН 2.2.1/2.1.1.1200-03 . 9. Формируемые загрязняющими веществами расчетные концентрации на границе расчетной СЗЗ и за ее пределами (с целью проверки возможного формирования максимальных значений ПДК за пределами расчетной СЗЗ при наличии на объекте источников средних и высоких нагретых выбросов). 10. Наличие или отсутствие, с позиций гигиенической безопасности, необходимости выполнения мероприятий по защите населения от воздействия выбросов вредных химических примесей в атмосферный воздух, биологического и физического воздействия ( пункт 3.10 СанПиН 2.2.1/2.1.1.1200-03 ), а также мероприятий и средств на организацию СЗЗ, включая отселения жителей, в случае необходимости ( пункт 3.2 СанПиН 2.2.1/2.1.1.1200-03 ). 11. Перечень факторов негативного воздействия, подлежащих лабораторным исследованиям и измерениям, перечень загрязняющих веществ, исследование которых в атмосферном воздухе на границе расчетной СЗЗ и в жилой застройке целесообразно, а также адреса и координаты контрольных точек (при наличии такой возможности). 12. Ориентирующую информацию для хозяйствующего субъекта о том, что установление окончательной СЗЗ осуществляется в порядке, предусмотренном главой IV СанПиН 2.2.1/2.1.1.1200-03 , с указанием конкретного номера пункта, в соответствии с которым установление окончательной СЗЗ будет проведено для данного объекта. Отдельно обратить внимание хозяйствующего субъекта на то, что натурные исследования и измерения в целях подтверждения расчетных размеров СЗЗ и установления окончательной СЗЗ должны быть проведены после достижения объектом той проектной мощности, для которой была обоснована расчетная СЗЗ данного объекта. 13. Выводы о соответствии (несоответствии) расчетной СЗЗ требованиям санитарного законодательства, регулирующего вопросы установления СЗЗ. В предварительных заключениях территориальных органов Роспотребнадзора рекомендуется отражать следующую информацию: 1. Сведения об оцененных документах, позволивших установить соответствие земельного участка, от границ которого устанавливается окончательная санитарно-защитная зона, положениям пункта 3.3 СанПиН 2.2.1/2.1.1.1200-03 . 2. Информацию о производственной мощности объекта (по перерабатываемому сырью, произведенной продукции, или другому показателю штатного режима работы объекта), для которого устанавливается окончательная СЗЗ. В случаях, когда обоснование расчетных границ СЗЗ проводилось для строящихся, реконструируемых, технически перевооружаемых объектов, в предварительное заключение в обязательном порядке должна быть внесена информация о том, достигло ли предприятие на момент проведения натурных исследований и измерений того штатного режима и проектной мощности, для которых проводилось обоснование расчетной СЗЗ. 3. Анализ выполнения мероприятий по защите населения от воздействия выбросов вредных химических примесей в атмосферный воздух и физического воздействия, а также по организации СЗЗ, если необходимость проведения таковых была установлена ранее при согласовании расчетной СЗЗ. 4. Анализ соответствия объема выполненных натурных исследований и измерений программе наблюдений, ранее представляемой и оцененной в составе проекта СЗЗ, а также анализ сопоставления расчетных (ожидаемых) значений ПДК загрязняющих веществ и ПДУ физических факторов фактическим результатам проведенных исследований и измерений. Отдельно привести информацию о том, является ли представленный объем натурных исследований и измерений выполненным после достижения объектом проектной мощности и/или ввода в эксплуатацию после его технического перевооружения или реконструкции. 5. Информацию об объеме и результатах проведенных лабораторных исследований и измерений на границе СЗЗ и в жилой застройке, выполненных в рамках контрольно-надзорной деятельности, с указанием наличия (отсутствия) жалоб населения на ухудшение условий проживания в связи с эксплуатацией объекта, для которого устанавливается окончательный размер СЗЗ, и результаты рассмотрения данных обращений. 6. Информацию о результатах оценки риска здоровью населения. 7. Вывод о размере окончательной СЗЗ, который по итогам совокупного анализа расчетов, представленных в проекте СЗЗ, результатов оценки риска здоровью населения (для объектов 1 и 2 классов опасности) и выполненных натурных исследований и измерений признан территориальным органом Роспотребнадзора безопасным и соответствующим положениям пункта 2.1 СанПиН 2.2.1/2.1.1.1200-03 . В случае несовпадения размеров СЗЗ, полученных на основании вышеуказанных данных, решение по окончательному размеру данной СЗЗ должно приниматься по варианту, обеспечивающему наибольшую безопасность для населения согласно пункту 3.6 СанПиН 2.2.1/2.1.1.1200-03 , о чем также должно быть указано в предварительном заключении. В отношении положений пункта 4.5 СанПиН 2.2.1/2.1.1.1200-03 дополнительно обращаем внимание на недопустимость предъявления к хозяйствующим субъектам требований о временном периоде, в течение которого этот объем исследований (50 или 30 дней исследований в зависимости от класса опасности объекта) должен быть сформирован. СанПиН 2.2.1/2.1.1.1200-03 не устанавливает таких требований, равно как и требований о проведении исследований посезонно. Вместе с тем, целесообразно рекомендовать хозяйствующему субъекту проведение лабораторных исследований содержания в атмосферном воздухе загрязняющих веществ в условиях наихудшего рассеивания выбросов данных загрязняющих веществ. Отдельным вопросом рассмотрения и установления размеров СЗЗ, как зон с особым режимом использования территорий, является необходимость на основании закреплённого СанПиН 2.2.1/2.1.1.1200-03 режима СЗЗ накладывать ограничения на землепользование через внесение сведений об установлении СЗЗ в государственный кадастр недвижимости Российской Федерации. В соответствии с требованиями статьи 15 Федерального закона от 24.07.2007 N 221-ФЗ \"О государственном кадастре недвижимости\" (далее - Федеральный закон N 221-ФЗ), пунктов 4 , 17 Правил направления органами государственной власти и органами местного самоуправления документов, необходимых для внесения сведений в государственный кадастр недвижимости, в федеральный орган исполнительной власти, уполномоченный в области государственной регистрации прав на недвижимое имущество и сделок с ним, кадастрового учета и ведения государственного кадастра недвижимости, а также о требованиях к формату таких документов в электронной форме , утвержденных постановлением Правительства Российской Федерации от 03.02.2014 N 71 (далее - Правила), органы государственной власти и органы местного самоуправления должны обеспечить направление в установленном порядке сведений в государственный кадастр недвижимости в случае принятия ими решений об установлении или изменении границ зон с особыми условиями использования территорий, в том числе санитарно-защитных зон. Согласно части 5 статьи 15 Федерального закона N 221-ФЗ обязательным приложением к документам, направляемым в орган кадастрового учета, является карта (план) объекта землеустройства, форма и требования к составлению которой утверждены постановлением Правительства Российской Федерации от 30.07.2009 N 621 (далее - постановление N 621). Согласно указанному постановлению N 621 , карта (план) объекта землеустройства составляется с использованием сведений государственного кадастра недвижимости, картографического материала, материалов дистанционного зондирования, а также по данным измерений, полученных на местности, лицом, обладающим в соответствии с пунктом 6 статьи 69 Земельного кодекса Российской Федерации правом выполнения работ по землеустройству, в том числе кадастровым инженером. При этом карта (план) объекта землеустройства, предназначенная для внесения сведений об объекте землеустройства в государственный кадастр недвижимости, оформляется в виде электронного документа, заверенного электронной цифровой подписью исполнителя. В этой связи территориальные органы Роспотребнадзора для обеспечения информирования органов Росреестра и органов местного самоуправления о принятых решениях об установлении СЗЗ объектов должны осуществлять взаимодействие с хозяйствующими субъектами, обращающимися по вопросу установления СЗЗ с информированием их о необходимости предоставления в составе проекта СЗЗ сведений о размерах и границах СЗЗ на карте-плане объекта землеустройства в бумажном и электронном виде в форматах и в системах координат, используемых для ведения государственного кадастра недвижимости (по форме , предусмотренной постановлением N 621 ). Данная позиция Роспотребнадзора поддержана Министерством экономического развития Российской Федерации и Росреестром. При этом обращаем внимание, что ответственность за соответствие электронного файла и бумажного носителя несет хозяйствующий субъект, обратившийся за установлением окончательной СЗЗ и предоставивший указанные данные. Руководитель А.Ю.Попова Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении проектных материалов по обоснованию окончательных санитарно-защитных зон (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}