{
    "document_title": "О развитии малого и среднего предпринимательства в Российской Федерации (с изменениями на 12 июня 2024 года)",
    "content": "О развитии малого и среднего предпринимательства в Российской Федерации (с изменениями на 12 июня 2024 года) О развитии малого и среднего предпринимательства в Российской Федерации (с изменениями на 12 июня 2024 года) Федеральный закон от 24.07.2007 N 209-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН О развитии малого и среднего предпринимательства в Российской Федерации (с изменениями на 12 июня 2024 года) Документ с изменениями, внесенными: Федеральным законом от 18 октября 2007 года N 230-ФЗ (Российская газета, N 237, 24.10.2007) (о порядке вступления в силу см. статью 38 Федерального закона от 18 октября 2007 года N 230-ФЗ ); Федеральным законом от 22 июля 2008 года N 159-ФЗ (Российская газета, N 158, 25.07.2008) (о порядке вступления в силу см. статью 10 Федерального закона от 22 июля 2008 года N 159-ФЗ ); Федеральным законом от 23 июля 2008 года N 160-ФЗ (Российская газета, N 158, 25.07.2008) (вступил в силу с 1 января 2009 года); Федеральным законом от 2 августа 2009 года N 217-ФЗ (Российская газета, N 142, 04.08.2009); Федеральным законом от 27 декабря 2009 года N 365-ФЗ (Российская газета, N 252, 29.12.2009) (о порядке вступления в силу см. статью 19 Федерального закона от 27 декабря 2009 года N 365-ФЗ ); Федеральным законом от 5 июля 2010 года N 153-ФЗ (Российская газета, N 147, 07.07.2010); Федеральным законом от 1 июля 2011 года N 169-ФЗ (Российская газета, N 142, 04.07.2011) (о порядке вступления в силу см. статью 74 Федерального закона от 1 июля 2011 года N 169-ФЗ ); Федеральным законом от 6 декабря 2011 года N 401-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.12.2011) (о порядке вступления в силу см. статью 20 Федерального закона от 6 декабря 2011 года N 401-ФЗ ); Федеральным законом от 2 июля 2013 года N 144-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.07.2013) (о порядке вступления в силу см. статью 6 Федерального закона от 2 июля 2013 года N 144-ФЗ ); Федеральным законом от 2 июля 2013 года N 185-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.07.2013) (о порядке вступления в силу см. статью 163 Федерального закона от 2 июля 2013 года N 185-ФЗ ); Федеральным законом от 23 июля 2013 года N 238-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.07.2013) (о порядке вступления в силу см. статью 3 Федерального закона от 23 июля 2013 года N 238-ФЗ ); Федеральным законом от 28 декабря 2013 года N 396-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2013) (о порядке вступления в силу см. статью 48 Федерального закона от 28 декабря 2013 года N 396-ФЗ ); Федеральным законом от 29 июня 2015 года N 156-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.06.2015, N 0001201506300006) (о порядке вступления в силу см. статью 8 Федерального закона от 29 июня 2015 года N 156-ФЗ ); Федеральным законом от 29 декабря 2015 года N 408-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2015, N 0001201512290029) (о порядке вступления в силу см. статью 10 Федерального закона от 29 декабря 2015 года N 408-ФЗ ); Федеральным законом от 23 июня 2016 года N 222-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.06.2016, N 0001201606230073) (о порядке вступления в силу см. статью 13 Федерального закона от 23 июня 2016 года N 222-ФЗ ); Федеральным законом от 3 июля 2016 года N 265-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.07.2016, N 0001201607040051) (о порядке вступления в силу см. статью 12 Федерального закона от 3 июля 2016 года N 265-ФЗ ); Федеральным законом от 26 июля 2017 года N 207-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.07.2017, N 0001201707260047); Федеральным законом от 27 ноября 2017 года N 356-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.11.2017, N 0001201711270065); Федеральным законом от 31 декабря 2017 года N 505-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2017, N 0001201712310039) (о порядке вступления в силу см. статью 4 Федерального закона от 31 декабря 2017 года N 505-ФЗ ); Федеральным законом от 3 июля 2018 года N 185-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.07.2018, N 0001201807030058); Федеральным законом от 3 августа 2018 года N 313-ФЗ (о порядке вступления в силу см. статью 2 Федерального закона от 3 августа 2018 года N 313-ФЗ ); Федеральным законом от 28 ноября 2018 года N 452-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.11.2018, N 0001201811280034); Федеральным законом от 25 декабря 2018 года N 487-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.12.2018, N 0001201812250103) (вступил в силу с 1 января 2019 года); Федеральным законом от 27 декабря 2018 года N 537-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2018, N 0001201812280031); Федеральным законом от 18 июля 2019 года N 185-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.07.2019, N 0001201907180026) (вступил в силу с 1 января 2020 года); Федеральным законом от 26 июля 2019 года N 245-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.07.2019, N 0001201907260077); Федеральным законом от 2 августа 2019 года N 279-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.08.2019, N 0001201908020043) (с изменениями, внесенными Федеральным законом от 8 июня 2020 года N 169-ФЗ ) (о порядке вступления в силу см. статью 3 Федерального закона от 2 августа 2019 года N 279-ФЗ ); Федеральным законом от 2 августа 2019 года N 293-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.08.2019, N 0001201908020068); Федеральным законом от 27 декабря 2019 года N 474-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2019, N 0001201912280039) (о порядке вступления в силу см. статью 3 Федерального закона от 27 декабря 2019 года N 474-ФЗ ); Федеральным законом от 1 апреля 2020 года N 83-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.04.2020, N 0001202004010037) (о порядке вступления в силу см. статью 2 Федерального закона от 1 апреля 2020 года N 83-ФЗ ); Федеральным законом от 8 июня 2020 года N 166-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.06.2020, N 0001202006080011); Федеральным законом от 8 июня 2020 года N 169-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.06.2020, N 0001202006080015); Федеральным законом от 27 октября 2020 года N 349-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.10.2020, N 0001202010270011); Федеральным законом от 30 декабря 2020 года N 494-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2020, N 0001202012300039); Федеральным законом от 2 июля 2021 года N 305-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020013) (о порядке вступления в силу см. статью 10 Федерального закона от 2 июля 2021 года N 305-ФЗ ); Федеральным законом от 2 июля 2021 года N 332-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020043); Федеральным законом от 2 июля 2021 года N 333-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020067); Федеральным законом от 2 июля 2021 года N 334-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020047); Федеральным законом от 2 июля 2021 года N 335-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020055) (с изменениями, внесенными Федеральным законом от 28 декабря 2022 года N 554-ФЗ , Федеральным законом от 12 июня 2024 года N 142-ФЗ ); Федеральным законом от 2 июля 2021 года N 351-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020066); Федеральным законом от 2 июля 2021 года N 359-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020092) (о порядке вступления в силу см. статью 16 Федерального закона от 2 июля 2021 года N 359-ФЗ ); Федеральным законом от 28 июня 2022 года N 197-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2022, N 0001202206280031) (о порядке вступления в силу см. статью 2 Федерального закона от 28 июня 2022 года N 197-ФЗ ); Федеральным законом от 14 июля 2022 года N 285-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140073); Федеральным законом от 4 ноября 2022 года N 418-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.11.2022, N 0001202211040010); Федеральным законом от 29 декабря 2022 года N 605-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2022, N 0001202212290099) (вступил в силу с 1 марта 2023 года); Федеральным законом от 28 апреля 2023 года N 176-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.04.2023, N 0001202304280022); Федеральным законом от 29 мая 2023 года N 188-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.05.2023, N 0001202305290011); Федеральным законом от 10 июля 2023 года N 291-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.07.2023, N 0001202307100010); Федеральным законом от 10 июля 2023 года N 292-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.07.2023, N 0001202307100014); Федеральным законом от 12 декабря 2023 года N 578-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.12.2023, N 0001202312120009); Федеральным законом от 29 мая 2024 года N 115-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.05.2024, № 0001202405290020). Принят Государственной Думой 6 июля 2007 года Одобрен Советом Федерации 11 июля 2007 года Комментарий к Федеральному закону от 24 июля 2007 г. N 209-ФЗ \"О развитии малого и среднего предпринимательства в Российской Федерации\" Статья 1. Предмет регулирования настоящего Федерального закона Настоящий Федеральный закон регулирует отношения, возникающие между юридическими лицами, физическими лицами, органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в сфере развития малого и среднего предпринимательства, определяет понятия субъектов малого и среднего предпринимательства, инфраструктуры поддержки субъектов малого и среднего предпринимательства, виды и формы такой поддержки. Комментарий к статье 1 Статья 2. Нормативное правовое регулирование развития малого и среднего предпринимательства в Российской Федерации Нормативное правовое регулирование развития малого и среднего предпринимательства в Российской Федерации основывается на Конституции Российской Федерации и осуществляется настоящим Федеральным законом, другими федеральными законами, принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, нормативными правовыми актами органов публичной власти федеральной территории, нормативными правовыми актами органов местного самоуправления. (Статья в редакции, введенной в действие Федеральным законом от 2 июля 2021 года N 351-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 2 Статья 3. Основные понятия, используемые в настоящем Федеральном законе Для целей настоящего Федерального закона используются следующие основные понятия: 1) субъекты малого и среднего предпринимательства - хозяйствующие субъекты (юридические лица и индивидуальные предприниматели), отнесенные в соответствии с условиями, установленными настоящим Федеральным законом, к малым предприятиям, в том числе к микропредприятиям, и средним предприятиям, сведения о которых внесены в единый реестр субъектов малого и среднего предпринимательства; (Пункт в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 2) пункт утратил силу с 30 июня 2015 года - Федеральный закон от 29 июня 2015 года N 156-ФЗ - см. предыдущую редакцию ; 3) пункт утратил силу с 30 июня 2015 года - Федеральный закон от 29 июня 2015 года N 156-ФЗ - см. предыдущую редакцию ; 4) пункт утратил силу с 30 июня 2015 года - Федеральный закон от 29 июня 2015 года N 156-ФЗ - см. предыдущую редакцию ; 5) поддержка субъектов малого и среднего предпринимательства (далее также - поддержка) - деятельность органов государственной власти Российской Федерации, органов публичной власти федеральной территории, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, осуществляемая в целях развития малого и среднего предпринимательства в соответствии с государственными программами (подпрограммами) Российской Федерации, государственными программами (подпрограммами) субъектов Российской Федерации и муниципальными программами (подпрограммами), содержащими мероприятия, направленные на развитие малого и среднего предпринимательства (далее - государственные программы (подпрограммы) Российской Федерации, государственные программы (подпрограммы) субъектов Российской Федерации, муниципальные программы (подпрограммы), а также деятельность акционерного общества \"Федеральная корпорация по развитию малого и среднего предпринимательства\", осуществляемая в соответствии с настоящим Федеральным законом, в качестве института развития в сфере малого и среднего предпринимательства (далее также - корпорация развития малого и среднего предпринимательства), его дочерних обществ, деятельность акционерного общества \"Российский экспортный центр\" (далее - Российский экспортный центр) по поддержке экспортной деятельности субъектов малого и среднего предпринимательства, осуществляемая в соответствии с настоящим Федеральным законом и Федеральным законом от 8 декабря 2003 года N 164-ФЗ \"Об основах государственного регулирования внешнеторговой деятельности\" , его дочерних обществ, деятельность заказчиков, указанных в части 1 статьи 16_1 настоящего Федерального закона ; (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие с 13 августа 2019 года Федеральным законом от 2 августа 2019 года N 293-ФЗ ; в редакции, введенной в действие Федеральным законом от 2 июля 2021 года N 351-ФЗ ; в редакции, введенной в действие с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ . - См. предыдущую редакцию ) 6) финансовая организация - профессиональный участник рынка ценных бумаг, клиринговая организация, управляющая компания инвестиционного фонда, паевого инвестиционного фонда и негосударственного пенсионного фонда, специализированный депозитарий инвестиционного фонда, паевого инвестиционного фонда и негосударственного пенсионного фонда, акционерный инвестиционный фонд, кредитная организация, страховая организация, негосударственный пенсионный фонд, организатор торговли, кредитный потребительский кооператив, микрофинансовая организация. (Пункт дополнительно включен с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ) 7) социальное предпринимательство - предпринимательская деятельность, направленная на достижение общественно полезных целей, способствующая решению социальных проблем граждан и общества и осуществляемая в соответствии с условиями, предусмотренными частью 1 статьи 24_1 настоящего Федерального закона ; (Пункт дополнительно включен Федеральным законом от 26 июля 2019 года N 245-ФЗ ) 8) социальное предприятие - субъект малого или среднего предпринимательства, осуществляющий деятельность в сфере социального предпринимательства; (Пункт дополнительно включен Федеральным законом от 26 июля 2019 года N 245-ФЗ ) 9) национальная гарантийная система поддержки малого и среднего предпринимательства (далее - национальная гарантийная система) - система взаимодействующих организаций, осуществляющих деятельность в целях обеспечения доступа субъектов малого и среднего предпринимательства и организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, к кредитным и иным финансовым ресурсам, состоящая из участников национальной гарантийной системы, к которым относятся корпорация развития малого и среднего предпринимательства, акционерное общество \"Российский банк поддержки малого и среднего предпринимательства\", а также фонды содействия кредитованию (гарантийные фонды, фонды поручительств) (далее - региональные гарантийные организации) и государственные (муниципальные) микрофинансовые организации, соответствующие требованиям к региональным гарантийным организациям и государственным (муниципальным) микрофинансовым организациям и их деятельности соответственно, установленным настоящим Федеральным законом и принятыми в соответствии с ним нормативными правовыми актами; (Пункт дополнительно включен с 12 апреля 2020 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ ; в редакции, введенной в действие с 28 июля 2023 года Федеральным законом от 28 апреля 2023 года N 176-ФЗ . - См. предыдущую редакцию ) 10) программа по развитию субъектов малого и среднего предпринимательства в целях их потенциального участия в закупках товаров (работ, услуг) (далее - программа развития поставщиков (исполнителей, подрядчиков) - комплекс мер по оказанию финансовой, правовой, методической, информационной и иной поддержки, предусмотренной законодательством Российской Федерации, субъектам малого и среднего предпринимательства - участникам программы развития поставщиков (исполнителей, подрядчиков) (далее - участники программы развития поставщиков (исполнителей, подрядчиков), реализуемых заказчиками, указанными в части 1 статьи 16_1 настоящего Федерального закона , при участии корпорации развития малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, заинтересованных органов (организаций); (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 11) индивидуальная карта развития субъекта малого или среднего предпринимательства - индивидуально определенный перечень мероприятий по оказанию финансовой, правовой, методической, информационной и иной поддержки, предусмотренной законодательством Российской Федерации, участнику программы развития поставщиков (исполнителей, подрядчиков). (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) Комментарий к статье 3 Статья 4. Категории субъектов малого и среднего предпринимательства 1. К субъектам малого и среднего предпринимательства относятся зарегистрированные в соответствии с законодательством Российской Федерации и соответствующие условиям, установленным частью 1_1 настоящей статьи , хозяйственные общества, хозяйственные товарищества, хозяйственные партнерства, производственные кооперативы, потребительские кооперативы, крестьянские (фермерские) хозяйства и индивидуальные предприниматели. (Часть в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ; в редакции, введенной в действие Федеральным законом от 23 июня 2016 года N 222-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 1_1. В целях отнесения хозяйственных обществ, хозяйственных товариществ, хозяйственных партнерств, производственных кооперативов, потребительских кооперативов, крестьянских (фермерских) хозяйств и индивидуальных предпринимателей к субъектам малого и среднего предпринимательства должны выполняться следующие условия: (Абзац в редакции, введенной в действие Федеральным законом от 23 июня 2016 года N 222-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 1) для хозяйственных обществ, хозяйственных товариществ, хозяйственных партнерств должно быть выполнено хотя бы одно из следующих требований: (Абзац в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) а) участники хозяйственного общества либо хозяйственного товарищества - Российская Федерация, субъекты Российской Федерации, муниципальные образования, общественные или религиозные организации (объединения), благотворительные и иные фонды (за исключением инвестиционных фондов) владеют суммарно не более чем двадцатью пятью процентами долей в уставном капитале общества с ограниченной ответственностью либо складочном капитале хозяйственного товарищества или не более чем двадцатью пятью процентами голосующих акций акционерного общества, а участники хозяйственного общества либо хозяйственного товарищества - иностранные юридические лица и (или) юридические лица, не являющиеся субъектами малого и среднего предпринимательства, владеют суммарно не более чем сорока девятью процентами долей в уставном капитале общества с ограниченной ответственностью либо складочном капитале хозяйственного товарищества или не более чем сорока девятью процентами голосующих акций акционерного общества. Предусмотренное настоящим подпунктом ограничение в отношении суммарной доли участия общественных объединений инвалидов, иностранных юридических лиц и (или) юридических лиц, не являющихся субъектами малого и среднего предпринимательства, не распространяется: (Абзац в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 18 июля 2019 года N 185-ФЗ . - См. предыдущую редакцию ) на участников хозяйственных обществ - иностранных юридических лиц, у которых доход, полученный от осуществления предпринимательской деятельности за предшествующий календарный год, не превышает предельного значения, установленного Правительством Российской Федерации для средних предприятий в соответствии с пунктом 3 настоящей части , и среднесписочная численность работников которых за предшествующий календарный год не превышает предельного значения, указанного в подпункте \"б\" пункта 2 настоящей части (за исключением иностранных юридических лиц, государство постоянного местонахождения которых включено в утверждаемый в соответствии с подпунктом 1 пункта 3 статьи 284 Налогового кодекса Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны); на хозяйственные общества, соответствующие условиям, указанным в подпунктах \"б\" - \"д\" , \"ж\" настоящего пункта ; (Абзац в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 18 июля 2019 года N 185-ФЗ . - См. предыдущую редакцию ) (Подпункт в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) б) акции акционерного общества, обращающиеся на организованном рынке ценных бумаг, отнесены к акциям высокотехнологичного (инновационного) сектора экономики в порядке, установленном Правительством Российской Федерации; в) деятельность хозяйственных обществ, хозяйственных партнерств заключается в практическом применении (внедрении) результатов интеллектуальной деятельности (программ для электронных вычислительных машин, баз данных, изобретений, полезных моделей, промышленных образцов, селекционных достижений, топологий интегральных микросхем, секретов производства (ноу-хау), исключительные права на которые принадлежат учредителям (участникам) соответственно таких хозяйственных обществ, хозяйственных партнерств - бюджетным, автономным научным учреждениям либо являющимся бюджетными учреждениями, автономными учреждениями образовательным организациям высшего образования; г) хозяйственные общества, хозяйственные партнерства получили статус участника проекта в соответствии с Федеральным законом от 28 сентября 2010 года N 244-ФЗ \"Об инновационном центре \"Сколково\" ; д) учредителями (участниками) хозяйственных обществ, хозяйственных партнерств являются юридические лица, включенные в утвержденный Правительством Российской Федерации перечень юридических лиц, предоставляющих государственную поддержку инновационной деятельности в формах, установленных Федеральным законом от 23 августа 1996 года N 127-ФЗ \"О науке и государственной научно-технической политике\" . Юридические лица включаются в данный перечень в порядке, установленном Правительством Российской Федерации, при условии соответствия одному из следующих критериев: юридические лица являются публичными акционерными обществами, не менее пятидесяти процентов акций которых находится в собственности Российской Федерации, или хозяйственными обществами, в которых данные публичные акционерные общества имеют право прямо и (или) косвенно распоряжаться более чем пятьюдесятью процентами голосов, приходящихся на голосующие акции (доли), составляющие уставные капиталы таких хозяйственных обществ, либо имеют возможность назначать единоличный исполнительный орган и (или) более половины состава коллегиального исполнительного органа, а также возможность определять избрание более половины состава совета директоров (наблюдательного совета); юридические лица являются государственными корпорациями, учрежденными в соответствии с Федеральным законом от 12 января 1996 года N 7-ФЗ \"О некоммерческих организациях\" ; юридические лица созданы в соответствии с Федеральным законом от 27 июля 2010 года N 211-ФЗ \"О реорганизации Российской корпорации нанотехнологий\" ; е) подпункт дополнительно включен с 1 июля 2017 года Федеральным законом от 3 июля 2016 года N 265-ФЗ , утратил силу с 1 декабря 2018 года - Федеральный закон от 3 августа 2018 года N 313-ФЗ - см. предыдущую редакцию ; ж) участниками обществ с ограниченной ответственностью являются только общероссийские общественные объединения инвалидов и (или) их отделения (территориальные подразделения) и в таких обществах с ограниченной ответственностью за предшествующий календарный год среднесписочная численность инвалидов по отношению к другим работникам составляет не менее чем пятьдесят процентов, а доля оплаты труда инвалидов в фонде оплаты труда - не менее чем двадцать пять процентов; (Подпункт дополнительно включен с 1 января 2020 года Федеральным законом от 18 июля 2019 года N 185-ФЗ ) 2) среднесписочная численность работников за предшествующий календарный год хозяйственных обществ, хозяйственных товариществ, хозяйственных партнерств, соответствующих одному из требований, указанных в пункте 1 настоящей части , производственных кооперативов, потребительских кооперативов, крестьянских (фермерских) хозяйств, индивидуальных предпринимателей не должна превышать следующие предельные значения среднесписочной численности работников для каждой категории субъектов малого и среднего предпринимательства: (Абзац в редакции, введенной в действие Федеральным законом от 23 июня 2016 года N 222-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) а) до ста человек для малых предприятий (среди малых предприятий выделяются микропредприятия - до пятнадцати человек); (Подпункт в редакции, введенной в действие с 6 августа 2017 года Федеральным законом от 26 июля 2017 года N 207-ФЗ . - См. предыдущую редакцию ) б) от ста одного до двухсот пятидесяти человек для средних предприятий, если иное предельное значение среднесписочной численности работников для средних предприятий не установлено в соответствии с пунктами 2_1 и 2_2 настоящей части ; (Подпункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 305-ФЗ . - См. предыдущую редакцию ) 2_1) Правительство Российской Федерации вправе установить предельное значение среднесписочной численности работников за предшествующий календарный год свыше установленного подпунктом \"б\" пункта 2 настоящей части для средних предприятий - хозяйственных обществ, хозяйственных партнерств, соответствующих одному из требований, указанных в пункте 1 настоящей части , которые осуществляют в качестве основного вида деятельности предпринимательскую деятельность в сфере легкой промышленности (в рамках класса 13 \"Производство текстильных изделий\", класса 14 \"Производство одежды\", класса 15 \"Производство кожи и изделий из кожи\" раздела С \"Обрабатывающие производства\" Общероссийского классификатора видов экономической деятельности ) и среднесписочная численность работников которых за предшествующий календарный год превысила предельное значение, установленное подпунктом \"б\" пункта 2 настоящей части . Соответствующий вид предпринимательской деятельности, предусмотренный настоящим пунктом, признается основным при условии, что доля доходов от осуществления такого вида деятельности по итогам предыдущего календарного года составляет не менее 70 процентов в общей сумме доходов юридического лица; (Пункт дополнительно включен в редакции, введенной в действие с 6 августа 2017 года Федеральным законом от 26 июля 2017 года N 207-ФЗ ) 2_2) для средних предприятий - хозяйственных обществ, хозяйственных товариществ, хозяйственных партнерств, соответствующих одному из требований, указанных в пункте 1 настоящей части, производственных кооперативов, потребительских кооперативов, крестьянских (фермерских) хозяйств, индивидуальных предпринимателей, которые осуществляют в качестве основного вида деятельности предпринимательскую деятельность в сфере общественного питания (в рамках класса 56 \"Деятельность по предоставлению продуктов питания и напитков\" раздела I \"Деятельность гостиниц и предприятий общественного питания\" Общероссийского классификатора видов экономической деятельности ), предельное значение среднесписочной численности работников за предшествующий календарный год устанавливается в размере 1500 человек. Соответствующий вид предпринимательской деятельности, предусмотренный настоящим пунктом, признается основным при условии, что в составе сведений о хозяйственном обществе, хозяйственном товариществе, хозяйственном партнерстве, производственном кооперативе, потребительском кооперативе, крестьянском (фермерском) хозяйстве в едином государственном реестре юридических лиц и об индивидуальном предпринимателе в едином государственном реестре индивидуальных предпринимателей содержится соответствующий код по Общероссийскому классификатору видов экономической деятельности в качестве основного вида деятельности по состоянию на 1-е число месяца внесения сведений о юридических лицах и об индивидуальных предпринимателях в единый реестр субъектов малого и среднего предпринимательства; (Пункт дополнительно включен с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 305-ФЗ ) 3) доход хозяйственных обществ, хозяйственных товариществ, хозяйственных партнерств, соответствующих одному из требований, указанных в пункте 1 настоящей части , производственных кооперативов, потребительских кооперативов, крестьянских (фермерских) хозяйств и индивидуальных предпринимателей, полученный от осуществления предпринимательской деятельности за предшествующий календарный год, который определяется в порядке, установленном законодательством Российской Федерации о налогах и сборах, суммируется по всем осуществляемым видам деятельности и применяется по всем налоговым режимам, не должен превышать предельные значения , установленные Правительством Российской Федерации для каждой категории субъектов малого и среднего предпринимательства. (Пункт в редакции, введенной в действие Федеральным законом от 23 июня 2016 года N 222-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) (Часть дополнительно включена с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ) 2. Часть утратила силу с 30 июня 2015 года - Федеральный закон от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию . 3. Категория субъекта малого или среднего предпринимательства определяется в соответствии с наибольшим по значению условием, установленным пунктами 2 , 2_1 , 2_2 и 3 части 1_1 настоящей статьи , если иное не установлено настоящей частью. Категория субъекта малого или среднего предпринимательства для индивидуальных предпринимателей, не привлекавших для осуществления предпринимательской деятельности в предшествующем календарном году наемных работников, определяется в зависимости от величины полученного дохода в соответствии с пунктом 3 части 1_1 настоящей статьи . Общества с ограниченной ответственностью, акционерные общества с единственным акционером и хозяйственные товарищества, соответствующие условиям, указанным в подпункте \"а\" пункта 1 части 1_1 настоящей статьи (за исключением условий, установленных абзацами вторым и третьим указанного подпункта), хозяйственные партнерства, производственные кооперативы, потребительские кооперативы, крестьянские (фермерские) хозяйства, которые были созданы в период с 1 июля текущего календарного года по 30 июня года, следующего за текущим календарным годом (далее - вновь созданные юридические лица), зарегистрированные в указанный период индивидуальные предприниматели (далее - вновь зарегистрированные индивидуальные предприниматели), а также индивидуальные предприниматели, применяющие только патентную систему налогообложения, относятся к микропредприятиям. Категория субъекта малого или среднего предпринимательства для указанных в подпункте \"г\" пункта 1 части 1_1 настоящей статьи хозяйственных обществ, хозяйственных партнерств, которые в порядке и на условиях, предусмотренных законодательством Российской Федерации о налогах и сборах, используют право на освобождение от исполнения обязанности налогоплательщика по представлению налоговой отчетности, позволяющей определить величину дохода, полученного от осуществления предпринимательской деятельности за предшествующий календарный год, определяется в зависимости от значения среднесписочной численности работников за предшествующий календарный год, определяемого в соответствии с пунктом 2 части 1_1 настоящей статьи . (Часть в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ; в редакции, введенной в действие Федеральным законом от 23 июня 2016 года N 222-ФЗ ; в редакции, введенной в действие с 6 августа 2017 года Федеральным законом от 26 июля 2017 года N 207-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ; в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 305-ФЗ . - См. предыдущую редакцию ) 4. Категория субъекта малого или среднего предпринимательства изменяется в случае, если предельные значения выше или ниже предельных значений, указанных в пунктах 2 , 2_1 , 2_2 и 3 части 1_1 настоящей статьи , в течение трех календарных лет, следующих один за другим, при условии, что иное не установлено настоящей статьей. (Часть в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие с 6 августа 2017 года Федеральным законом от 26 июля 2017 года N 207-ФЗ ;в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 305-ФЗ . - См. предыдущую редакцию ) 4_1. Категория субъекта малого или среднего предпринимательства вновь созданного юридического лица, вновь зарегистрированного индивидуального предпринимателя сохраняется или изменяется в случае, если сведения о таких юридическом лице или индивидуальном предпринимателе сохраняются в едином реестре субъектов малого и среднего предпринимательства с учетом условий, установленных частью 1_1 настоящей статьи , при исключении из единого реестра субъектов малого и среднего предпринимательства указания на то, что юридическое лицо или индивидуальный предприниматель является соответственно вновь созданным юридическим лицом, вновь зарегистрированным индивидуальным предпринимателем. (Часть дополнительно включена с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ; в редакции, введенной в действие с 6 августа 2017 года Федеральным законом от 26 июля 2017 года N 207-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 5. При обращении за оказанием поддержки, предусмотренной настоящим Федеральным законом, вновь созданные юридические лица и вновь зарегистрированные индивидуальные предприниматели, сведения о которых внесены в единый реестр субъектов малого и среднего предпринимательства в соответствии со статьей 4_1 настоящего Федерального закона , заявляют о соответствии условиям отнесения к субъектам малого и среднего предпринимательства, установленным настоящим Федеральным законом, по форме, утвержденной федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию ) 6. Часть утратила силу с 1 января 2016 года - Федеральный закон от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию . 7. Часть утратила силу с 1 января 2016 года - Федеральный закон от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию . 8. Часть утратила силу с 1 января 2016 года - Федеральный закон от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию . Комментарий к статье 4 Статья 4_1. Единый реестр субъектов малого и среднего предпринимательства 1. Сведения о юридических лицах и об индивидуальных предпринимателях, отвечающих условиям отнесения к субъектам малого и среднего предпринимательства, установленным статьей 4 настоящего Федерального закона , вносятся в единый реестр субъектов малого и среднего предпринимательства в соответствии с настоящей статьей. 2. Ведение единого реестра субъектов малого и среднего предпринимательства осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору за соблюдением законодательства о налогах и сборах (далее - уполномоченный орган). 3. В едином реестре субъектов малого и среднего предпринимательства содержатся следующие сведения о субъектах малого и среднего предпринимательства: 1) наименование юридического лица или фамилия, имя и (при наличии) отчество индивидуального предпринимателя; 2) идентификационный номер налогоплательщика; 3) место нахождения юридического лица или место жительства индивидуального предпринимателя; 4) дата внесения сведений о юридическом лице или об индивидуальном предпринимателе в единый реестр субъектов малого и среднего предпринимательства; 5) категория субъекта малого или среднего предпринимательства (микропредприятие, малое предприятие или среднее предприятие); 5_1) сведения о среднесписочной численности работников юридического лица в случае, если такие сведения размещены на официальном сайте уполномоченного органа в информационно-телекоммуникационной сети \"Интернет\" в соответствии с пунктом 1_1 статьи 102 Налогового кодекса Российской Федерации ; (Пункт дополнительно включен с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ; в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ . - См. предыдущую редакцию ) 6) указание на то, что юридическое лицо или индивидуальный предприниматель является соответственно вновь созданным юридическим лицом, вновь зарегистрированным индивидуальным предпринимателем; 7) содержащиеся в едином государственном реестре юридических лиц, едином государственном реестре индивидуальных предпринимателей в отношении соответственно юридического лица, индивидуального предпринимателя сведения о кодах по Общероссийскому классификатору видов экономической деятельности ; 8) содержащиеся в едином государственном реестре юридических лиц, едином государственном реестре индивидуальных предпринимателей сведения о лицензиях, полученных соответственно юридическим лицом, индивидуальным предпринимателем; 9) сведения о производимой юридическим лицом, индивидуальным предпринимателем продукции (в соответствии с Общероссийским классификатором продукции по видам экономической деятельности ) с указанием на соответствие такой продукции критериям отнесения к инновационной продукции, высокотехнологичной продукции; 10) сведения о включении юридического лица, индивидуального предпринимателя в реестры (перечни) субъектов малого и среднего предпринимательства - участников программ партнерства между юридическими лицами, являющимися заказчиками товаров, работ, услуг в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , и субъектами малого и среднего предпринимательства; 11) сведения о наличии у юридического лица, индивидуального предпринимателя в предшествующем календарном году контрактов, заключенных в соответствии с Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" , и (или) договоров, заключенных в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" ; 11_1) указание на то, что юридическое лицо или индивидуальный предприниматель является социальным предприятием; (Пункт дополнительно включен Федеральным законом от 26 июля 2019 года N 245-ФЗ ) 12) иные сведения, включение которых в единый реестр субъектов малого и среднего предпринимательства предусмотрено нормативными правовыми актами Правительства Российской Федерации. (Пункт дополнительно включен с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 4. Внесение сведений о юридических лицах и об индивидуальных предпринимателях в единый реестр субъектов малого и среднего предпринимательства и исключение таких сведений из указанного реестра осуществляются уполномоченным органом с 10 июля по 10 декабря текущего календарного года в порядке, установленном частью 5 настоящей статьи , на основании сведений, содержащихся в едином государственном реестре юридических лиц, едином государственном реестре индивидуальных предпринимателей, представленных в соответствии с законодательством Российской Федерации о налогах и сборах сведений о среднесписочной численности работников за предшествующий календарный год, сведений о доходе, полученном от осуществления предпринимательской деятельности за предшествующий календарный год, сведений, содержащихся в документах, связанных с применением специальных налоговых режимов в предшествующем календарном году, а также сведений, представленных в уполномоченный орган в соответствии с частями 6 - 6_5 и 7_1 настоящей статьи . (Часть в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ; в редакции, введенной в действие Федеральным законом от 26 июля 2019 года N 245-ФЗ ; в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ ; в редакции, введенной в действие Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 4_1. Внесение сведений о юридических лицах и об индивидуальных предпринимателях в единый реестр субъектов малого и среднего предпринимательства и исключение таких сведений из указанного реестра осуществляются уполномоченным органом с 10 января по 10 июня текущего календарного года в порядке, установленном частью 5 настоящей статьи, на основании сведений, содержащихся в едином государственном реестре юридических лиц, едином государственном реестре индивидуальных предпринимателей, представленных в соответствии с законодательством Российской Федерации о налогах и сборах сведений о среднесписочной численности работников за календарный год, предшествующий предыдущему календарному году, сведений о доходе, полученном от осуществления предпринимательской деятельности за календарный год, предшествующий предыдущему календарному году, сведений, содержащихся в документах, связанных с применением специальных налоговых режимов в календарном году, предшествующем предыдущему календарному году, а также сведений, представленных в уполномоченный орган в соответствии с частями 6 - 6_5 и 7_1 настоящей статьи . (Часть дополнительно включена с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ ; в редакции, введенной в действие Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 5. Внесение сведений о юридических лицах и об индивидуальных предпринимателях в единый реестр субъектов малого и среднего предпринимательства и исключение таких сведений из указанного реестра осуществляются уполномоченным органом в следующем порядке: 1) указанные в пунктах 1 - 5_1 , 7 и 8 части 3 настоящей статьи сведения о юридических лицах и об индивидуальных предпринимателях, отвечающих условиям отнесения к субъектам малого и среднего предпринимательства, установленным статьей 4 настоящего Федерального закона (за исключением сведений о вновь созданных юридических лицах и вновь зарегистрированных индивидуальных предпринимателях, отвечающих условиям отнесения к субъектам малого и среднего предпринимательства, установленным частью 3 статьи 4 настоящего Федерального закона ), вносятся в единый реестр субъектов малого и среднего предпринимательства 10-го числа каждого месяца на основании указанных в частях 4 и 4_1 настоящей статьи сведений, имеющихся у уполномоченного органа по состоянию на 1-е число месяца внесения сведений о юридических лицах и об индивидуальных предпринимателях в единый реестр субъектов малого и среднего предпринимательства; (Пункт в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ; в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ . - См. предыдущую редакцию ) 2) указанные в пунктах 1 - 5 , 7 и 8 части 3 настоящей статьи сведения о вновь созданных юридических лицах и вновь зарегистрированных индивидуальных предпринимателях, отвечающих условиям отнесения к субъектам малого и среднего предпринимательства, установленным частью 3 статьи 4 настоящего Федерального закона , вносятся в единый реестр субъектов малого и среднего предпринимательства 10-го числа месяца, следующего за месяцем внесения соответственно в единый государственный реестр юридических лиц, единый государственный реестр индивидуальных предпринимателей сведений о создании юридического лица, государственной регистрации физического лица в качестве индивидуального предпринимателя (за исключением сведений о таких юридических лицах, индивидуальных предпринимателях, деятельность которых прекращена в установленном порядке в месяце внесения соответственно в единый государственный реестр юридических лиц, единый государственный реестр индивидуальных предпринимателей сведений о создании юридического лица, государственной регистрации физического лица в качестве индивидуального предпринимателя). Внесение в единый реестр субъектов малого и среднего предпринимательства сведений о таких юридических лицах и индивидуальных предпринимателях осуществляется без учета условий, установленных пунктами 2 , 2_1 , 2_2 и 3 части 1_1 статьи 4 настоящего Федерального закона ; (Пункт в редакции, введенной в действие с 6 августа 2017 года Федеральным законом от 26 июля 2017 года N 207-ФЗ 4 в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 305-ФЗ . - См. предыдущую редакцию ) 3) содержащиеся в едином реестре субъектов малого и среднего предпринимательства сведения, указанные в пунктах 1 , 3 , 7 и 8 части 3 настоящей статьи , в случае их изменения вносятся в единый реестр субъектов малого и среднего предпринимательства или исключаются из указанного реестра 10-го числа месяца, следующего за месяцем внесения соответствующих сведений в единый государственный реестр юридических лиц, единый государственный реестр индивидуальных предпринимателей; 4) сведения, указанные в пункте 6 части 3 настоящей статьи , подлежат исключению из единого реестра субъектов малого и среднего предпринимательства 10 июля года, следующего за годом, в котором такие сведения внесены в указанный реестр; (Пункт в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ . - См. предыдущую редакцию ) 5) содержащиеся в едином реестре субъектов малого и среднего предпринимательства сведения о юридических лицах, об индивидуальных предпринимателях исключаются из указанного реестра 10 июля текущего календарного года в случае, если такие юридические лица, индивидуальные предприниматели не представили в соответствии с законодательством Российской Федерации о налогах и сборах сведения о среднесписочной численности работников за предшествующий календарный год и (или) налоговую отчетность, позволяющую определить величину дохода, полученного от осуществления предпринимательской деятельности за предшествующий календарный год, либо такие юридические лица, индивидуальные предприниматели не соответствуют условиям, установленным статьей 4 настоящего Федерального закона ; (Пункт в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ; в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ . - См. предыдущую редакцию ) 5_1) дата внесения в единый реестр субъектов малого и среднего предпринимательства сведений о юридических лицах и об индивидуальных предпринимателях, которые отвечают условиям отнесения к субъектам малого и среднего предпринимательства, установленным статьей 4 настоящего Федерального закона , и сведения о которых были ранее исключены из указанного реестра в соответствии с условиями, установленными пунктом 5 настоящей части , соответствует дате фактического внесения сведений о юридических лицах и об индивидуальных предпринимателях в единый реестр субъектов малого и среднего предпринимательства, установленной пунктом 1 настоящей части ; (Пункт дополнительно включен с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ ) 6) сведения, указанные в пунктах 9 - 11 части 3 настоящей статьи , вносятся в единый реестр субъектов малого и среднего предпринимательства 10-го числа месяца, следующего за месяцем получения указанных сведений уполномоченным органом в соответствии с частью 8 настоящей статьи ; 7) сведения о юридических лицах и об индивидуальных предпринимателях, деятельность которых прекращена в установленном порядке, исключаются из единого реестра субъектов малого и среднего предпринимательства 10-го числа месяца, следующего за месяцем внесения соответственно в единый государственный реестр юридических лиц, единый государственный реестр индивидуальных предпринимателей сведений о прекращении деятельности юридического лица, индивидуального предпринимателя; 8) сведения, указанные в пункте 12 части 3 настоящей статьи , вносятся в единый реестр субъектов малого и среднего предпринимательства и исключаются из него в сроки, установленные Правительством Российской Федерации. (Пункт дополнительно включен с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ) 9) сведения, указанные в пункте 11_1 части 3 настоящей статьи , вносятся в единый реестр субъектов малого и среднего предпринимательства или исключаются из него ежегодно 10 июля текущего календарного года на основании сведений, представленных в уполномоченный орган в соответствии с частью 6_4 настоящей статьи . (Пункт дополнительно включен Федеральным законом от 26 июля 2019 года N 245-ФЗ ; в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ . - См. предыдущую редакцию ) 6. В целях ведения единого реестра субъектов малого и среднего предпринимательства в уполномоченный орган ежегодно в срок до 5 июля представляются следующие сведения по состоянию на 1 июля текущего календарного года: 1) биржами - сформированный в порядке, установленном Правительством Российской Федерации, перечень акционерных обществ, акции которых обращаются на организованном рынке ценных бумаг и отнесены к акциям высокотехнологичного (инновационного) сектора экономики; 2) федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере научной и научно-технической деятельности, - перечень хозяйственных обществ, хозяйственных партнерств, деятельность которых заключается в практическом применении (внедрении) результатов интеллектуальной деятельности (программ для электронных вычислительных машин, баз данных, изобретений, полезных моделей, промышленных образцов, селекционных достижений, топологий интегральных микросхем, секретов производства (ноу-хау), исключительные права на которые принадлежат учредителям (участникам) соответственно таких хозяйственных обществ, хозяйственных партнерств - бюджетным, автономным научным учреждениям либо являющимся бюджетными учреждениями, автономными учреждениями образовательным организациям высшего образования; 3) управляющей компанией, действующей в соответствии с Федеральным законом от 28 сентября 2010 года N 244-ФЗ \"Об инновационном центре \"Сколково\" , - реестр участников проекта, предусмотренный указанным Федеральным законом; 4) федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, - перечень хозяйственных обществ, хозяйственных партнерств, учредителями (участниками) которых являются юридические лица, включенные в утвержденный Правительством Российской Федерации перечень юридических лиц, предоставляющих государственную поддержку инновационной деятельности в формах, установленных Федеральным законом от 23 августа 1996 года N 127-ФЗ \"О науке и государственной научно-технической политике\" ; 5) уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в сфере промышленной политики - сформированный в порядке, установленном Правительством Российской Федерации, перечень хозяйственных обществ, хозяйственных партнерств, которые осуществляют в качестве основного вида деятельности предпринимательскую деятельность в сфере легкой промышленности (в рамках класса 13 \"Производство текстильных изделий\", класса 14 \"Производство одежды\", класса 15 \"Производство кожи и изделий из кожи\" раздела С \"Обрабатывающие производства\" Общероссийского классификатора видов экономической деятельности ) и среднесписочная численность работников которых за предшествующий календарный год превысила предельное значение, установленное подпунктом \"б\" пункта 2 части 1_1 статьи 4 настоящего Федерального закона , но не превысила предельное значение, установленное в соответствии с пунктом 2_1 части 1_1 статьи 4 настоящего Федерального закона . (Пункт дополнительно включен с 6 августа 2017 года Федеральным законом от 26 июля 2017 года N 207-ФЗ ) 6_1. В целях ведения единого реестра субъектов малого и среднего предпринимательства держатели реестров акционеров акционерных обществ, которые созданы до 1 декабря года, предшествующего текущему календарному году, и в составе сведений о которых в едином государственном реестре юридических лиц содержатся сведения о соответствующем держателе реестра акционеров акционерных обществ, ежегодно до 5 июля представляют в уполномоченный орган перечень акционерных обществ, соответствующих условиям, установленным подпунктом \"а\" пункта 1 части 1_1 статьи 4 настоящего Федерального закона (за исключением условий, установленных абзацем третьим указанного подпункта). Указанный перечень формируется держателями реестров акционеров акционерных обществ на основании имеющихся у них данных, содержащихся в списках лиц, имеющих право участвовать в годовом общем собрании акционеров соответствующего акционерного общества, проведенном в текущем календарном году. (Часть дополнительно включена с 1 июля 2017 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 6_2. В целях ведения единого реестра субъектов малого и среднего предпринимательства в уполномоченный орган ежегодно с 1 по 5 июля представляются следующие сведения: 1) перечень обществ с ограниченной ответственностью, которые созданы до 1 декабря года, предшествующего текущему календарному году, и участниками которых являются иностранные юридические лица, соответствующие по состоянию на 1 января текущего календарного года условию, установленному абзацем вторым подпункта \"а\" пункта 1 части 1_1 статьи 4 настоящего Федерального закона , - аудиторскими организациями, сведения о которых по состоянию на 1 июля текущего календарного года внесены в реестр аудиторов и аудиторских организаций саморегулируемой организации аудиторов, ведение которого осуществляется в соответствии с Федеральным законом от 30 декабря 2008 года N 307-ФЗ \"Об аудиторской деятельности\" . Указанный перечень формируется аудиторскими организациями по результатам сопоставления ими данных, содержащихся в отчетности, представленной соответствующим иностранным юридическим лицом в налоговый орган страны, где учреждено соответствующее иностранное юридическое лицо, с условием, установленным абзацем вторым подпункта \"а\" пункта 1 части 1_1 статьи 4 настоящего Федерального закона ; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2) перечень аудиторских организаций, сведения о которых по состоянию на 1 июля текущего календарного года внесены в реестр аудиторов и аудиторских организаций саморегулируемой организации аудиторов, ведение которого осуществляется в соответствии с Федеральным законом от 30 декабря 2008 года N 307-ФЗ \"Об аудиторской деятельности\" , - саморегулируемой организацией аудиторов. (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) (Часть дополнительно включена с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ) 6_3. В целях ведения единого реестра субъектов малого и среднего предпринимательства Правительство Российской Федерации определяет лиц, представляющих сведения, предусмотренные пунктом 12 части 3 настоящей статьи , и сроки представления такими лицами указанных сведений в уполномоченный орган. (Часть дополнительно включена с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ) 6_4. В целях ведения единого реестра субъектов малого и среднего предпринимательства уполномоченные органы исполнительной власти субъектов Российской Федерации представляют в уполномоченный орган ежегодно до 5 июля сформированный по состоянию на 1 июля текущего календарного года в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, перечень субъектов малого и среднего предпринимательства, имеющих статус социального предприятия. (Часть дополнительно включена Федеральным законом от 26 июля 2019 года N 245-ФЗ ) 6_5. В целях ведения единого реестра субъектов малого и среднего предпринимательства в уполномоченный орган ежегодно с 1 по 5 июля представляются следующие сведения: 1) перечень обществ с ограниченной ответственностью, которые созданы до 1 декабря года, предшествующего текущему календарному году, и участниками которых являются только общероссийские общественные объединения инвалидов и (или) их отделения (территориальные подразделения), в случае соответствия таких обществ с ограниченной ответственностью условиям, установленным подпунктом \"ж\" пункта 1 части 1_1 статьи 4 настоящего Федерального закона , - общероссийскими общественными объединениями инвалидов, которые и (или) отделения (территориальные подразделения) которых являются участниками соответствующих обществ с ограниченной ответственностью; 2) перечень общероссийских общественных объединений инвалидов и их отделений (территориальных подразделений), сведения о которых по состоянию на 1 июля текущего календарного года переданы в федеральный орган исполнительной власти, уполномоченный в сфере регистрации некоммерческих организаций, в соответствии с частями восьмой и девятой статьи 33 Федерального закона от 24 ноября 1995 года N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" , - федеральным органом исполнительной власти, уполномоченным в сфере регистрации некоммерческих организаций. (Часть дополнительно включена с 1 января 2020 года Федеральным законом от 18 июля 2019 года N 185-ФЗ ) 7. Указанные в пункте 12 части 3 и частях 6 - 6_2 , 6_4 , 6_5 настоящей статьи сведения представляются в уполномоченный орган в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, с использованием официального сайта уполномоченного органа в сети \"Интернет\". (Часть в редакции, введенной в действие с 1 июля 2017 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие с 1 декабря 2018 года Федеральным законом от 3 августа 2018 года N 313-ФЗ ; в редакции, введенной в действие Федеральным законом от 26 июля 2019 года N 245-ФЗ ; в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 18 июля 2019 года N 185-ФЗ ; в редакции, введенной в действие Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 7_1. Указанные в частях 6 - 6_2 , 6_4 и 6_5 настоящей статьи сведения в случае их непредставления в уполномоченный орган с 1 по 5 июля могут представляться ежемесячно (с 1-го по 5-е число месяца) по состоянию на 1-е число месяца внесения сведений о юридических лицах и об индивидуальных предпринимателях в единый реестр субъектов малого и среднего предпринимательства. Сведения, представляемые в уполномоченный орган в порядке, установленном настоящей частью, представляются в уполномоченный орган в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, с использованием официального сайта уполномоченного органа в сети \"Интернет\". (Часть дополнительно включена с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ ; в редакции, введенной в действие Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 8. Сведения, указанные в пунктах 9 - 11 части 3 настоящей статьи , в целях внесения таких сведений в единый реестр субъектов малого и среднего предпринимательства представляются в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, в уполномоченный орган юридическими лицами и индивидуальными предпринимателями, сведения о которых внесены в указанный реестр, с использованием официального сайта уполномоченного органа в сети \"Интернет\". 9. Сведения, содержащиеся в едином реестре субъектов малого и среднего предпринимательства, 10-го числа каждого месяца размещаются в сети \"Интернет\" на официальном сайте уполномоченного органа и являются общедоступными в течение пяти календарных лет, следующих за годом размещения таких сведений в сети \"Интернет\" на официальном сайте уполномоченного органа. (Статья дополнительно включена с 1 июля 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ) Комментарий к статье 4_1 Статья 4_2. Особенности определения категории субъекта малого или среднего предпринимательства для юридических лиц, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, а также особенности внесения сведений об указанных юридических лицах в единый реестр субъектов малого и среднего предпринимательства 1. Хозяйственные общества, хозяйственные товарищества, хозяйственные партнерства, соответствующие одному из требований, указанных в пункте 1 части 1_1 статьи 4 настоящего Федерального закона , производственные кооперативы, потребительские кооперативы, крестьянские (фермерские) хозяйства, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, среднесписочная численность работников которых за последний доступный отчетный месяц не превышает предельного значения для средних предприятий, указанного в подпункте \"б\" пункта 2 части 1_1 статьи 4 настоящего Федерального закона , при условии внесения до 31 мая 2024 года включительно в единый государственный реестр юридических лиц сведений на основании решений о государственной регистрации, принятых в соответствии с абзацем третьим пункта 2 статьи 19_1 Федерального закона от 30 ноября 1994 года № 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" , относятся к микропредприятиям. 2. Хозяйственные общества, хозяйственные товарищества, хозяйственные партнерства, соответствующие одному из требований, указанных в пункте 1 части 1_1 статьи 4 настоящего Федерального закона , производственные кооперативы, потребительские кооперативы, крестьянские (фермерские) хозяйства, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, среднесписочная численность работников которых за последний доступный отчетный месяц не превышает предельного значения для средних предприятий, указанного в подпункте \"б\" пункта 2 части 1_1 статьи 4 настоящего Федерального закона , при условии внесения до 31 мая 2025 года включительно в единый государственный реестр юридических лиц сведений на основании решений о государственной регистрации, принятых в соответствии с абзацем третьим пункта 3 статьи 19_1 Федерального закона от 30 ноября 1994 года № 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" , относятся к микропредприятиям. 3. Категория субъекта малого или среднего предпринимательства для юридического лица из числа указанных в части 1 настоящей статьи юридических лиц сохраняется или изменяется в случае, если сведения о таком юридическом лице сохраняются в едином реестре субъектов малого и среднего предпринимательства с учетом условий, установленных частью 1_1 статьи 4 настоящего Федерального закона , при внесении сведений о таком юридическом лице в единый реестр субъектов малого и среднего предпринимательства начиная с 10 июля 2024 года. 4. Категория субъекта малого или среднего предпринимательства для юридического лица из числа указанных в части 2 настоящей статьи юридических лиц при условии внесения до 30 ноября 2023 года включительно сведений о таком юридическом лице в единый государственный реестр юридических лиц сохраняется или изменяется в случае, если сведения о таком юридическом лице сохраняются в едином реестре субъектов малого и среднего предпринимательства с учетом условий, установленных частью 1_1 статьи 4 настоящего Федерального закона , при внесении сведений о таком юридическом лице в единый реестр субъектов малого и среднего предпринимательства начиная с 10 июля 2024 года. 5. Категория субъекта малого или среднего предпринимательства для юридического лица из числа указанных в части 2 настоящей статьи юридических лиц при условии внесения после 30 ноября 2023 года сведений о таком юридическом лице в единый государственный реестр юридических лиц сохраняется или изменяется в случае, если сведения о таком юридическом лице сохраняются в едином реестре субъектов малого и среднего предпринимательства с учетом условий, установленных частью 1_1 статьи 4 настоящего Федерального закона , при внесении сведений о таком юридическом лице в единый реестр субъектов малого и среднего предпринимательства начиная с 10 июля 2025 года. 6. Указанные в пунктах 1 - 5_1 , 7 и 8 части 3 статьи 4_1 настоящего Федерального закона сведения о юридических лицах, отвечающих условиям отнесения к субъектам малого и среднего предпринимательства, установленным частями 1 и 2 настоящей статьи , вносятся в единый реестр субъектов малого и среднего предпринимательства 10-го числа месяца, в котором представлены в уполномоченный орган сведения в соответствии с частью 7 настоящей статьи и пунктами 1 - 4 части 6 , частями 6_1 , 6_2 и 6_5 статьи 4_1 настоящего Федерального закона , при условии наличия по состоянию на 1-е число этого месяца в едином государственном реестре юридических лиц сведений, внесенных на основании решений о государственной регистрации, принятых в соответствии с абзацем третьим пункта 2 и абзацем третьим пункта 3 статьи 19_1 Федерального закона от 30 ноября 1994 года № 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" . Сведения об указанных юридических лицах вносятся в единый реестр субъектов малого и среднего предпринимательства без учета условий, установленных пунктами 2 и 3 части 1_1 статьи 4 настоящего Федерального закона . Положения части 6 статьи 4_2 настоящего Федерального закона применяются до 10 июня 2025 года включительно - см. пункт 2 статьи 3 Федерального закона от 29 мая 2024 года N 115-ФЗ 7. В целях ведения единого реестра субъектов малого и среднего предпринимательства федеральный орган исполнительной власти, осуществляющий функции по формированию официальной статистической информации о социальных, экономических, демографических, экологических и других общественных процессах в Российской Федерации, представляет в уполномоченный орган ежемесячно (с 1-го по 5-е число месяца, но не позднее 5 июня 2025 года) сформированный по состоянию на 1-е число месяца внесения сведений о юридических лицах в единый реестр субъектов малого и среднего предпринимательства перечень хозяйственных обществ, хозяйственных товариществ, хозяйственных партнерств, производственных кооперативов, потребительских кооперативов, крестьянских (фермерских) хозяйств, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, среднесписочная численность работников которых за последний доступный отчетный месяц не превышает предельного значения для средних предприятий, указанного в подпункте \"б\" пункта 2 части 1_1 статьи 4 настоящего Федерального закона . Указанный перечень формируется федеральным органом исполнительной власти, осуществляющим функции по формированию официальной статистической информации о социальных, экономических, демографических, экологических и других общественных процессах в Российской Федерации, на основании имеющихся у него первичных статистических данных по утвержденным им в целях реализации федерального плана статистических работ формам федерального статистического наблюдения. Сведения, представляемые в уполномоченный орган в порядке, установленном настоящей частью, представляются в уполномоченный орган в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, с использованием официального сайта уполномоченного органа в сети \"Интернет\". Положения части 7 статьи 4_2 настоящего Федерального закона применяются до 10 июня 2025 года включительно - см. пункт 2 статьи 3 Федерального закона от 29 мая 2024 года N 115-ФЗ 8. Датой внесения в единый реестр субъектов малого и среднего предпринимательства сведений о юридических лицах, отвечающих условиям отнесения к субъектам малого и среднего предпринимательства, установленным частями 1 и 2 настоящей статьи , является 10 января 2023 года при условии внесения сведений о таких юридических лицах в единый реестр субъектов малого и среднего предпринимательства до 10 июня 2024 года включительно. Положения части 8 статьи 4_2 настоящего Федерального закона применяются до 10 июня 2025 года включительно - см. пункт 2 статьи 3 Федерального закона от 29 мая 2024 года N 115-ФЗ 9. Датой внесения в единый реестр субъектов малого и среднего предпринимательства сведений о юридических лицах, отвечающих условиям отнесения к субъектам малого и среднего предпринимательства, установленным частью 2 настоящей статьи , является 10 января 2024 года при условии внесения сведений о таких юридических лицах в единый реестр субъектов малого и среднего предпринимательства с 10 июля 2024 года до 10 июня 2025 года включительно. Положения части 9 статьи 4_2 настоящего Федерального закона применяются до 10 июня 2025 года включительно - см. пункт 2 статьи 3 Федерального закона от 29 мая 2024 года N 115-ФЗ (Статья дополнительно включена Федеральным законом от 10 июля 2023 года N 292-ФЗ ; в редакции, введенной в действие Федеральным законом от 29 мая 2024 года N 115-ФЗ . - См. предыдущую редакцию ) Статья 5. Федеральные статистические наблюдения за деятельностью субъектов малого и среднего предпринимательства 1. Федеральные статистические наблюдения за деятельностью субъектов малого и среднего предпринимательства в Российской Федерации осуществляются путем проведения сплошных статистических наблюдений за деятельностью субъектов малого и среднего предпринимательства и выборочных статистических наблюдений за деятельностью отдельных субъектов малого и среднего предпринимательства на основе представительной (репрезентативной) выборки. Перечни субъектов указанных статистических наблюдений формируются на основе сведений, внесенных в единый реестр субъектов малого и среднего предпринимательства. (Часть в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию ) 2. Сплошные статистические наблюдения за деятельностью субъектов малого и среднего предпринимательства проводятся один раз в пять лет. 3. Выборочные статистические наблюдения проводятся путем ежемесячных и (или) ежеквартальных обследований деятельности малых предприятий (за исключением микропредприятий) и средних предприятий. Выборочные статистические наблюдения проводятся путем ежегодных обследований деятельности микропредприятий. Порядок проведения выборочных статистических наблюдений определяется Правительством Российской Федерации. 4. Федеральные органы государственной власти, органы государственной власти субъектов Российской Федерации, органы местного самоуправления обязаны представлять бесплатно в федеральные органы исполнительной власти, осуществляющие функции по формированию официальной статистической информации в установленной сфере деятельности в соответствии с законодательством Российской Федерации, документированную информацию по формам, установленным в целях осуществления федеральных государственных статистических наблюдений, и информацию, полученную федеральными органами государственной власти, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в связи с осуществлением ими контрольно-надзорных и других административных полномочий в отношении субъектов малого и среднего предпринимательства. Комментарий к статье 5 Статья 6. Основные цели и принципы государственной политики в области развития малого и среднего предпринимательства в Российской Федерации 1. Государственная политика в области развития малого и среднего предпринимательства в Российской Федерации является частью государственной социально-экономической политики и представляет собой совокупность правовых, политических, экономических, социальных, информационных, консультационных, образовательных, организационных и иных мер, осуществляемых органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления и направленных на обеспечение реализации целей и принципов, установленных настоящим Федеральным законом. 2. Основными целями государственной политики в области развития малого и среднего предпринимательства в Российской Федерации являются: 1) развитие субъектов малого и среднего предпринимательства в целях формирования конкурентной среды в экономике Российской Федерации; 2) обеспечение благоприятных условий для развития субъектов малого и среднего предпринимательства; 3) обеспечение конкурентоспособности субъектов малого и среднего предпринимательства; 4) оказание содействия субъектам малого и среднего предпринимательства в продвижении производимых ими товаров (работ, услуг), результатов интеллектуальной деятельности на рынок Российской Федерации и рынки иностранных государств; 5) увеличение количества субъектов малого и среднего предпринимательства; 6) обеспечение занятости населения и развитие самозанятости; 7) увеличение доли производимых субъектами малого и среднего предпринимательства товаров (работ, услуг) в объеме валового внутреннего продукта; 8) увеличение доли уплаченных субъектами малого и среднего предпринимательства налогов в налоговых доходах федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов. 3. Основными принципами государственной политики в области развития малого и среднего предпринимательства в Российской Федерации являются: 1) разграничение полномочий по поддержке субъектов малого и среднего предпринимательства между федеральными органами государственной власти, органами государственной власти субъектов Российской Федерации и органами местного самоуправления; 2) ответственность федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления за обеспечение благоприятных условий для развития субъектов малого и среднего предпринимательства; 3) участие представителей субъектов малого и среднего предпринимательства, некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства, в формировании и реализации государственной политики в области развития малого и среднего предпринимательства, экспертизе проектов нормативных правовых актов Российской Федерации, нормативных правовых актов субъектов Российской Федерации, правовых актов органов местного самоуправления, регулирующих развитие малого и среднего предпринимательства; 4) обеспечение равного доступа субъектов малого и среднего предпринимательства к получению поддержки в соответствии с условиями ее предоставления, установленными государственными программами (подпрограммами) Российской Федерации, государственными программами (подпрограммами) субъектов Российской Федерации, муниципальными программами (подпрограммами). (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 6 Статья 7. Особенности нормативно-правового регулирования развития малого и среднего предпринимательства в Российской Федерации В целях реализации государственной политики в области развития малого и среднего предпринимательства в Российской Федерации федеральными законами и иными нормативными правовыми актами Российской Федерации могут предусматриваться следующие меры: 1) специальные налоговые режимы, упрощенные правила ведения налогового учета, упрощенные формы налоговых деклараций по отдельным налогам и сборам для малых предприятий; 2) упрощенные способы ведения бухгалтерского учета, включая упрощенную бухгалтерскую (финансовую) отчетность, и упрощенный порядок ведения кассовых операций для малых предприятий; (Пункт в редакции, введенной в действие с 1 июля 2013 года Федеральным законом от 2 июля 2013 года N 144-ФЗ . - См. предыдущую редакцию ) 3) упрощенный порядок составления субъектами малого и среднего предпринимательства статистической отчетности; 4) льготный порядок расчетов за приватизированное субъектами малого и среднего предпринимательства государственное и муниципальное имущество; 5) особенности участия субъектов малого предпринимательства в качестве поставщиков (исполнителей, подрядчиков) в осуществлении закупок товаров, работ, услуг для государственных и муниципальных нужд, а также особенности участия субъектов малого и среднего предпринимательства в закупках товаров, работ, услуг отдельными видами юридических лиц; ( Пункт в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 28 декабря 2013 года N 396-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ . - См. предыдущую редакцию ) 6) меры по обеспечению прав и законных интересов субъектов малого и среднего предпринимательства при осуществлении государственного контроля (надзора); 7) меры по обеспечению финансовой поддержки субъектов малого и среднего предпринимательства, организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства; (Пункт в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ . - См. предыдущую редакцию ) 8) меры по развитию инфраструктуры поддержки субъектов малого и среднего предпринимательства; 9) иные направленные на обеспечение реализации целей и принципов настоящего Федерального закона меры. Комментарий к статье 7 Статья 8. Единый реестр субъектов малого и среднего предпринимательства - получателей поддержки 1. Сведения о субъектах малого и среднего предпринимательства, которым оказана поддержка федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, корпорацией развития малого и среднего предпринимательства, ее дочерними обществами, организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, и об оказанной таким субъектам малого и среднего предпринимательства поддержке вносятся в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки в соответствии с настоящей статьей. 2. Ведение единого реестра субъектов малого и среднего предпринимательства - получателей поддержки осуществляется уполномоченным органом. 3. В едином реестре субъектов малого и среднего предпринимательства - получателей поддержки содержатся следующие сведения: 1) наименование юридического лица, фамилия, имя и отчество (при наличии) индивидуального предпринимателя, идентификационный номер налогоплательщика субъекта малого или среднего предпринимательства, которому предоставлена поддержка; 2) категория субъекта малого или среднего предпринимательства (микропредприятие, малое предприятие или среднее предприятие) на дату принятия решения о предоставлении поддержки; 3) наименование и идентификационный номер налогоплательщика предоставивших поддержку федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации, органа местного самоуправления, корпорации развития малого и среднего предпринимательства, ее дочернего общества, организации, образующей инфраструктуру поддержки субъектов малого и среднего предпринимательства; 4) дата принятия решения о предоставлении или прекращении оказания поддержки; 5) вид, форма и размер предоставленной поддержки; 6) срок оказания поддержки; 7) наименование и реквизиты нормативного правового акта Российской Федерации, нормативного правового акта субъекта Российской Федерации или муниципального правового акта, на основании которых оказывается поддержка, а в случае оказания поддержки организациями, указанными в части 1 настоящей статьи , наименование и реквизиты настоящего Федерального закона и (или) решения (при наличии) органа управления соответствующей организации либо наименование и реквизиты иного нормативного правового акта (при наличии) и (или) решения (при наличии) органа управления соответствующей организации; (Пункт в редакции, введенной в действие с 26 декабря 2022 года Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 8) информация о совершенном нарушении порядка и условий оказания поддержки, в том числе вид нарушения, дата признания субъекта малого или среднего предпринимательства совершившим нарушение, срок устранения нарушения, установленный органом или организацией, оказавшими поддержку, а также дата устранения нарушения. (Пункт дополнительно включен с 26 декабря 2022 года Федеральным законом от 28 июня 2022 года N 197-ФЗ ) 4. Внесение сведений об оказанной субъектам малого и среднего предпринимательства поддержке в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки и исключение таких сведений из указанного реестра осуществляются уполномоченным органом 15-го числа каждого месяца по состоянию на 1-е число текущего месяца в следующем порядке: 1) указанные в пунктах 1 , 3 - 8 части 3 настоящей статьи сведения вносятся в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки на основании сведений, представленных в уполномоченный орган в соответствии с частью 5 настоящей статьи ; (Пункт в редакции, введенной в действие с 26 декабря 2022 года Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 2) указанные в пункте 2 части 3 настоящей статьи сведения вносятся в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки на основании содержащихся в едином реестре субъектов малого и среднего предпринимательства сведений, предусмотренных пунктом 5 части 3 статьи 4_1 настоящего Федерального закона , по состоянию на дату принятия решения о предоставлении поддержки; 3) содержащиеся в едином реестре субъектов малого и среднего предпринимательства - получателей поддержки сведения исключаются из указанного реестра по истечении десяти лет со дня истечения срока оказания поддержки либо с даты принятия решения о прекращении оказания поддержки. 5. В целях ведения единого реестра субъектов малого и среднего предпринимательства - получателей поддержки сведения, указанные в пунктах 1 , 3 - 8 части 3 , пунктах 1 и 2 части 8 настоящей статьи , в отношении поддержки, оказанной федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, корпорацией развития малого и среднего предпринимательства, ее дочерними обществами, организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, представляются такими органами и организациями в уполномоченный орган в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, с использованием официального сайта уполномоченного органа в информационно-телекоммуникационной сети \"Интернет\" в срок до 5-го числа месяца, следующего за месяцем принятия решения о предоставлении или прекращении оказания поддержки либо обнаружения нарушения порядка и условий предоставления поддержки, в том числе нецелевого использования средств поддержки. (Часть в редакции, введенной в действие с 26 декабря 2022 года Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 6. Сведения, содержащиеся в едином реестре субъектов малого и среднего предпринимательства - получателей поддержки, 15-го числа каждого месяца размещаются на официальном сайте уполномоченного органа в информационно-телекоммуникационной сети \"Интернет\" и являются общедоступными. 7. В единый реестр субъектов малого и среднего предпринимательства - получателей поддержки в порядке, предусмотренном настоящей статьей, подлежат внесению сведения о физических лицах, которые указаны в части 1 статьи 14_1 настоящего Федерального закона и которым в соответствии с настоящим Федеральным законом оказана поддержка федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, корпорацией развития малого и среднего предпринимательства, ее дочерними обществами, организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, и об оказанной таким физическим лицам поддержке. 8. В отношении поддержки, оказанной физическим лицам, указанным в части 1 статьи 14_1 настоящего Федерального закона , в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки вносятся следующие сведения: 1) фамилия, имя и отчество (при наличии) физического лица, идентификационный номер налогоплательщика такого физического лица; 2) сведения, указанные в пунктах 3 - 8 части 3 настоящей статьи ; (Пункт в редакции, введенной в действие с 26 декабря 2022 года Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 3) указание на то, что физическое лицо на дату принятия решения о предоставлении ему поддержки не является индивидуальным предпринимателем и применяет специальный налоговый режим \"Налог на профессиональный доход\". 9. Внесение сведений об оказанной физическим лицам, указанным в части 1 статьи 14_1 настоящего Федерального закона , поддержке в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки и исключение таких сведений из указанного реестра осуществляются уполномоченным органом 15-го числа каждого месяца по состоянию на 1-е число текущего месяца в следующем порядке: 1) указанные в пунктах 1 и 2 части 8 настоящей статьи сведения вносятся в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки на основании сведений, представленных в уполномоченный орган в соответствии с частью 5 настоящей статьи ; 2) указанные в пункте 3 части 8 настоящей статьи сведения вносятся в единый реестр субъектов малого и среднего предпринимательства - получателей поддержки на основании сведений о государственной регистрации физического лица в качестве индивидуального предпринимателя и сведений об учете в налоговом органе физического лица в качестве плательщика налога на профессиональный доход, имеющихся в уполномоченном органе по состоянию на дату принятия решения о предоставлении поддержки; 3) содержащиеся в едином реестре субъектов малого и среднего предпринимательства - получателей поддержки сведения о физических лицах, применяющих специальный налоговый режим, исключаются из указанного реестра в соответствии с пунктом 3 части 4 настоящей статьи . (Статья в редакции, введенной в действие с 20 декабря 2020 года Федеральным законом от 2 августа 2019 года N 279-ФЗ (с изменениями, внесенными Федеральным законом от 8 июня 2020 года N 169-ФЗ ). - См. предыдущую редакцию ) Комментарий к статье 8 Статья 9. Полномочия органов государственной власти Российской Федерации по вопросам развития субъектов малого и среднего предпринимательства К полномочиям органов государственной власти Российской Федерации по вопросам развития субъектов малого и среднего предпринимательства относятся: 1) формирование и осуществление государственной политики в области развития малого и среднего предпринимательства; 2) определение принципов, приоритетных направлений, форм и видов поддержки субъектов малого и среднего предпринимательства; 3) разработка и реализация государственных программ (подпрограмм) Российской Федерации; (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 4) определение основных финансовых, экономических, социальных и иных показателей развития малого и среднего предпринимательства и инфраструктуры поддержки субъектов малого и среднего предпринимательства на долгосрочную, среднесрочную и краткосрочную перспективы на основе прогнозов социально-экономического развития Российской Федерации; 5) создание координационных или совещательных органов в области развития малого и среднего предпринимательства при федеральных органах исполнительной власти, наделенных отдельными полномочиями по вопросам развития малого и среднего предпринимательства в пределах их компетенции; 6) формирование единой информационной системы в целях реализации государственной политики в области развития малого и среднего предпринимательства; 7) финансирование научно-исследовательских и опытно-конструкторских работ по проблемам развития малого и среднего предпринимательства за счет средств федерального бюджета; 8) содействие деятельности общероссийских некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства; 9) пропаганда и популяризация предпринимательской деятельности за счет средств федерального бюджета; 10) поддержка государственных программ (подпрограмм) субъектов Российской Федерации; (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 11) представительство в международных организациях, сотрудничество с иностранными государствами и административно-территориальными образованиями иностранных государств в области развития малого и среднего предпринимательства; 12) организация официального статистического учета субъектов малого и среднего предпринимательства, определение порядка проведения выборочных статистических наблюдений за деятельностью субъектов малого и среднего предпринимательства в Российской Федерации (пункт дополнен с 24 октября 2007 года Федеральным законом от 18 октября 2007 года N 230-ФЗ - см. предыдущую редакцию ) ; 13) ежегодная подготовка доклада о состоянии и развитии малого и среднего предпринимательства в Российской Федерации и мерах по его развитию, включающего в себя отчет об использовании средств федерального бюджета на государственную поддержку субъектов малого и среднего предпринимательства, анализ финансовых, экономических, социальных и иных показателей развития малого и среднего предпринимательства, оценку эффективности применения мер по его развитию, прогноз развития малого и среднего предпринимательства в Российской Федерации, и опубликование в средствах массовой информации этого доклада; 14) методическое обеспечение органов государственной власти субъектов Российской Федерации и органов местного самоуправления и содействие им в разработке и реализации мер по развитию малого и среднего предпринимательства в субъектах Российской Федерации и на территориях муниципальных образований; 15) пункт дополнительно включен с 24 октября 2007 года Федеральным законом от 18 октября 2007 года N 230-ФЗ , утратил силу с 20 декабря 2020 года - Федеральный закон от 2 августа 2019 года N 279-ФЗ . - См. предыдущую редакцию . 16) формирование инфраструктуры поддержки субъектов малого и среднего предпринимательства и обеспечение ее деятельности (пункт дополнительно включен с 5 августа 2008 года Федеральным законом от 22 июля 2008 года N 159-ФЗ ) ; 17) иные предусмотренные настоящим Федеральным законом полномочия. (Пункт дополнительно включен Федеральным законом от 3 июля 2018 года N 185-ФЗ ) Комментарий к статье 9 Статья 10. Полномочия органов государственной власти субъектов Российской Федерации по вопросам развития малого и среднего предпринимательства 1. К полномочиям органов государственной власти субъектов Российской Федерации по вопросам развития малого и среднего предпринимательства относятся: 1) участие в осуществлении государственной политики в области развития малого и среднего предпринимательства (пункт в редакции, введенной в действие с 24 октября 2007 года Федеральным законом от 18 октября 2007 года N 230-ФЗ , - см. предыдущую редакцию ) ; 2) разработка и реализация государственных программ (подпрограмм) субъектов Российской Федерации с учетом национальных и региональных социально-экономических, экологических, культурных и других особенностей; (Пункт в редакции, введенной в действие с 24 октября 2007 года Федеральным законом от 18 октября 2007 года N 230-ФЗ ; в редакции, введенной в действие с 1 июля 2013 года Федеральным законом от 2 июля 2013 года N 144-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 3) содействие деятельности некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства, и структурных подразделений указанных организаций; 4) финансирование научно-исследовательских и опытно-конструкторских работ по проблемам развития малого и среднего предпринимательства за счет средств бюджетов субъектов Российской Федерации; 5) содействие развитию межрегионального сотрудничества субъектов малого и среднего предпринимательства; 6) пропаганда и популяризация предпринимательской деятельности за счет средств бюджетов субъектов Российской Федерации; 7) поддержка муниципальных программ (подпрограмм); (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 8) сотрудничество с международными организациями и административно-территориальными образованиями иностранных государств по вопросам развития малого и среднего предпринимательства; 9) анализ финансовых, экономических, социальных и иных показателей развития малого и среднего предпринимательства и эффективности применения мер по его развитию, прогноз развития малого и среднего предпринимательства в субъектах Российской Федерации; 10) формирование инфраструктуры поддержки субъектов малого и среднего предпринимательства в субъектах Российской Федерации и обеспечение ее деятельности; 11) методическое обеспечение органов местного самоуправления и содействие им в разработке и реализации мер по развитию малого и среднего предпринимательства на территориях муниципальных образований; 12) образование координационных или совещательных органов в области развития малого и среднего предпринимательства органами исполнительной власти субъектов Российской Федерации; 13) организация и осуществление в установленном Правительством Российской Федерации порядке оценки соответствия проектов планов закупки товаров, работ, услуг, проектов планов закупки инновационной продукции, высокотехнологичной продукции, лекарственных средств, проектов изменений, вносимых в такие планы, конкретных заказчиков, определенных Правительством Российской Федерации в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , требованиям законодательства Российской Федерации, предусматривающим участие субъектов малого и среднего предпринимательства в закупке; (Пункт дополнительно включен с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ) 14) организация и осуществление в установленном Правительством Российской Федерации порядке мониторинга соответствия планов закупки товаров, работ, услуг, планов закупки инновационной продукции, высокотехнологичной продукции, лекарственных средств, изменений, внесенных в такие планы, годовых отчетов о закупке у субъектов малого и среднего предпринимательства, годовых отчетов о закупке инновационной продукции, высокотехнологичной продукции (в части закупки у субъектов малого и среднего предпринимательства) отдельных заказчиков, определенных Правительством Российской Федерации в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , требованиям законодательства Российской Федерации, предусматривающим участие субъектов малого и среднего предпринимательства в закупке; (Пункт дополнительно включен с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ) 15) иные предусмотренные настоящим Федеральным законом полномочия. (Пункт дополнительно включен Федеральным законом от 3 июля 2018 года N 185-ФЗ ) 2. Органы государственной власти субъектов Российской Федерации могут передавать в установленном законом порядке отдельные полномочия по развитию субъектов малого и среднего предпринимательства органам местного самоуправления. 3. В федеральной территории \"Сириус\" полномочия, предусмотренные частью 1 настоящей статьи, за исключением полномочия, предусмотренного пунктом 10 части 1 настоящей статьи, осуществляются органами публичной власти федеральной территории \"Сириус\" применительно к их деятельности по вопросам развития малого и среднего предпринимательства в федеральной территории \"Сириус\" с учетом целей создания федеральной территории \"Сириус\" и особенностей осуществления в ее границах экономической и иной деятельности. При осуществлении указанных полномочий органами публичной власти федеральной территории \"Сириус\" применяются соответствующие положения настоящего Федерального закона, иных нормативных правовых актов, если настоящим Федеральным законом, иными федеральными законами не установлено иное. (Часть дополнительно включена Федеральным законом от 2 июля 2021 года N 351-ФЗ ) Комментарий к статье 10 Статья 11. Полномочия органов местного самоуправления по вопросам развития малого и среднего предпринимательства 1. К полномочиям органов местного самоуправления по вопросам развития малого и среднего предпринимательства относится создание условий для развития малого и среднего предпринимательства, в том числе: (Абзац в редакции, введенной в действие Федеральным законом от 2 июля 2021 года N 351-ФЗ . - См. предыдущую редакцию ) 1) формирование и осуществление муниципальных программ (подпрограмм) с учетом национальных и местных социально-экономических, экологических, культурных и других особенностей; (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 2) анализ финансовых, экономических, социальных и иных показателей развития малого и среднего предпринимательства и эффективности применения мер по его развитию, прогноз развития малого и среднего предпринимательства на территориях муниципальных образований; 3) формирование инфраструктуры поддержки субъектов малого и среднего предпринимательства на территориях муниципальных образований и обеспечение ее деятельности; 4) содействие деятельности некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства, и структурных подразделений указанных организаций; 5) образование координационных или совещательных органов в области развития малого и среднего предпринимательства органами местного самоуправления. 2. В федеральной территории \"Сириус\" полномочия, предусмотренные частью 1 настоящей статьи , осуществляются органами публичной власти федеральной территории \"Сириус\" применительно к их деятельности по вопросам развития малого и среднего предпринимательства в федеральной территории \"Сириус\" с учетом целей создания федеральной территории \"Сириус\" и особенностей осуществления в ее границах экономической и иной деятельности. При осуществлении указанных полномочий органами публичной власти федеральной территории \"Сириус\" применяются соответствующие положения настоящего Федерального закона, иных нормативных правовых актов, если настоящим Федеральным законом, иными федеральными законами не установлено иное. (Часть дополнительно включена Федеральным законом от 2 июля 2021 года N 351-ФЗ ) Комментарий к статье 11 Статья 12. Взаимодействие органов государственной власти в области развития малого и среднего предпринимательства в Российской Федерации Правительство Российской Федерации в пределах своих полномочий и в целях обеспечения сочетания интересов Российской Федерации и субъектов Российской Федерации в области развития малого и среднего предпринимательства координирует деятельность органов исполнительной власти субъектов Российской Федерации по осуществлению ими государственной политики в области развития малого и среднего предпринимательства в Российской Федерации. (Статья в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 12 Статья 13. Координационные или совещательные органы в области развития малого и среднего предпринимательства 1. В случае обращения некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства, к руководителям федеральных органов исполнительной власти, наделенных отдельными полномочиями по вопросам развития малого и среднего предпринимательства в пределах их компетенции, с предложением создать при данных органах координационные или совещательные органы в области развития малого и среднего предпринимательства руководители данных федеральных органов государственной власти обязаны рассмотреть вопрос о создании таких координационных или совещательных органов. О принятом решении по указанному вопросу руководители федеральных органов исполнительной власти в течение месяца в письменной форме уведомляют такие некоммерческие организации. 2. В случае принятия решения о создании координационных или совещательных органов в области развития малого и среднего предпринимательства при федеральных органах исполнительной власти руководители указанных органов обязаны обеспечить участие представителей некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства, в работе координационных или совещательных органов в области развития малого и среднего предпринимательства в количестве не менее двух третей от общего числа членов указанных координационных или совещательных органов. 3. Координационные или совещательные органы в области развития малого и среднего предпринимательства создаются в целях: 1) привлечения субъектов малого и среднего предпринимательства к выработке и реализации государственной политики в области развития малого и среднего предпринимательства; 2) выдвижения и поддержки инициатив, имеющих общероссийское значение и направленных на реализацию государственной политики в области развития малого и среднего предпринимательства; 3) проведения общественной экспертизы проектов нормативных правовых актов Российской Федерации, регулирующих развитие малого и среднего предпринимательства; 4) выработки рекомендаций органам исполнительной власти Российской Федерации, органам исполнительной власти субъектов Российской Федерации и органам местного самоуправления при определении приоритетов в области развития малого и среднего предпринимательства; 5) привлечения граждан, общественных объединений и представителей средств массовой информации к обсуждению вопросов, касающихся реализации права граждан на предпринимательскую деятельность, и выработки по данным вопросам рекомендаций. 4. Порядок создания координационных или совещательных органов в области развития малого и среднего предпринимательства органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления определяется нормативными правовыми актами субъектов Российской Федерации и нормативными правовыми актами органов местного самоуправления. 5. Решения федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления о создании координационных или совещательных органов в области развития малого и среднего предпринимательства подлежат опубликованию в средствах массовой информации, а также размещению на официальных сайтах соответствующих государственных органов исполнительной власти, органов местного самоуправления в сети \"Интернет\" (часть дополнительно включена с 5 августа 2008 года Федеральным законом от 22 июля 2008 года N 159-ФЗ ) . Комментарий к статье 13 Статья 14. Поддержка субъектов малого и среднего предпринимательства органами государственной власти и органами местного самоуправления, а также корпорацией развития малого и среднего предпринимательства, ее дочерними обществами (Наименование в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие Федеральным законом от 8 июня 2020 года N 169-ФЗ . - См. предыдущую редакцию ) 1. Основными принципами поддержки субъектов малого и среднего предпринимательства являются: 1) заявительный порядок обращения субъектов малого и среднего предпринимательства за оказанием поддержки; 2) доступность инфраструктуры поддержки субъектов малого и среднего предпринимательства для всех субъектов малого и среднего предпринимательства; 3) равный доступ субъектов малого и среднего предпринимательства, соответствующих условиям, установленным нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами, принимаемыми в целях реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), к участию в указанных программах (подпрограммах); (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 4) оказание поддержки с соблюдением требований, установленных Федеральным законом от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\" ; 5) открытость процедур оказания поддержки. 2. При обращении субъектов малого и среднего предпринимательства за оказанием поддержки субъекты малого и среднего предпринимательства должны представить документы, подтверждающие их соответствие условиям, предусмотренным нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами, принимаемыми в целях реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм). Не допускается требовать у субъектов малого и среднего предпринимательства представления документов, которые находятся в распоряжении государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций, за исключением случаев, если такие документы включены в определенный Федеральным законом от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" перечень документов. (Часть дополнена Федеральным законом от 1 июля 2011 года N 169-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной с 1 августа 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ - См. предыдущую редакцию ) Положения части 2 настоящей статьи (в редакции Федерального закона от 1 июля 2011 года N 169-ФЗ ) не применяются до 1 июля 2012 года в отношении документов и информации, используемых в рамках государственных услуг, предоставляемых исполнительными органами государственной власти субъектов Российской Федерации или территориальными государственными внебюджетными фондами, и муниципальных услуг, и в отношении документов и информации, находящихся в распоряжении государственных органов субъектов Российской Федерации, органов местного самоуправления, территориальных государственных внебюджетных фондов либо подведомственных государственным органам или органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг - см. пункт 5 статьи 74 Федерального закона от 1 июля 2011 года N 169-ФЗ . 3. Поддержка не может оказываться в отношении субъектов малого и среднего предпринимательства: 1) являющихся кредитными организациями, страховыми организациями (за исключением потребительских кооперативов), инвестиционными фондами, негосударственными пенсионными фондами, профессиональными участниками рынка ценных бумаг, ломбардами; 2) являющихся участниками соглашений о разделе продукции; 3) осуществляющих предпринимательскую деятельность в сфере игорного бизнеса; 4) являющихся в порядке, установленном законодательством Российской Федерации о валютном регулировании и валютном контроле, нерезидентами Российской Федерации, за исключением случаев, предусмотренных международными договорами Российской Федерации. 4. Финансовая поддержка субъектов малого и среднего предпринимательства, предусмотренная статьей 17 настоящего Федерального закона , не может оказываться субъектам малого и среднего предпринимательства, осуществляющим производство и (или) реализацию подакцизных товаров, а также добычу и (или) реализацию полезных ископаемых, за исключением общераспространенных полезных ископаемых и минеральных питьевых вод, если иное не предусмотрено Правительством Российской Федерации. (Часть в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие Федеральным законом от 8 июня 2020 года N 166-ФЗ ; в редакции, введенной в действие с 9 июня 2023 года Федеральным законом от 29 мая 2023 года N 188-ФЗ . - См. предыдущую редакцию ) 5. В оказании поддержки должно быть отказано в случае, если: 1) не представлены документы, определенные нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами, принимаемыми в целях реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), или представлены недостоверные сведения и документы; (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 2) не выполнены условия оказания поддержки; 3) ранее в отношении заявителя - субъекта малого или среднего предпринимательства было принято решение об оказании аналогичной поддержки (поддержки, условия оказания которой совпадают, включая форму, вид поддержки и цели ее оказания) и сроки ее оказания не истекли; (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 4) с даты признания субъекта малого или среднего предпринимательства совершившим нарушение порядка и условий оказания поддержки прошло менее одного года, за исключением случая более раннего устранения субъектом малого или среднего предпринимательства такого нарушения при условии соблюдения им срока устранения такого нарушения, установленного органом или организацией, оказавшими поддержку, а в случае, если нарушение порядка и условий оказания поддержки связано с нецелевым использованием средств поддержки или представлением недостоверных сведений и документов, с даты признания субъекта малого или среднего предпринимательства совершившим такое нарушение прошло менее трех лет. Положения, предусмотренные настоящим пунктом, распространяются на виды поддержки, в отношении которых органом или организацией, оказавшими поддержку, выявлены нарушения субъектом малого или среднего предпринимательства порядка и условий оказания поддержки. (Пункт в редакции, введенной в действие с 26 декабря 2022 года Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 6. Сроки рассмотрения предусмотренных частью 2 настоящей статьи обращений субъектов малого и среднего предпринимательства устанавливаются соответственно нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами, принимаемыми в целях реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм). Каждый субъект малого или среднего предпринимательства должен быть проинформирован о решении, принятом по такому обращению, в течение пяти дней со дня его принятия. (Часть в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 14 Статья 14_1. Поддержка физических лиц, не являющихся индивидуальными предпринимателями и применяющих специальный налоговый режим \"Налог на профессиональный доход\" 1. Физические лица, не являющиеся индивидуальными предпринимателями и применяющие специальный налоговый режим \"Налог на профессиональный доход\" (далее - физические лица, применяющие специальный налоговый режим), вправе обратиться в порядке и на условиях, которые установлены частями 2 - 6 статьи 14 настоящего Федерального закона , за оказанием поддержки, предусмотренной статьями 17 - 21 , 23 , 25 настоящего Федерального закона , и поддержки, предоставляемой корпорацией развития малого и среднего предпринимательства, ее дочерними обществами, в федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления, оказывающие поддержку субъектам малого и среднего предпринимательства, а также в организации, образующие инфраструктуру поддержки субъектов малого и среднего предпринимательства, корпорацию развития малого и среднего предпринимательства, ее дочерние общества. 2. Мероприятия по поддержке физических лиц, применяющих специальный налоговый режим, включаются в государственные программы (подпрограммы) Российской Федерации, государственные программы (подпрограммы) субъектов Российской Федерации, муниципальные программы (подпрограммы). 3. Условия и порядок оказания поддержки физическим лицам, применяющим специальный налоговый режим, устанавливаются нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами, принимаемыми в целях реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм). 4. Органы государственной власти субъектов Российской Федерации, органы местного самоуправления наряду с формами поддержки, предусмотренными статьями 17 - 21 , 23 , 25 настоящего Федерального закона , вправе самостоятельно оказывать физическим лицам, применяющим специальный налоговый режим, иные формы поддержки за счет средств бюджетов субъектов Российской Федерации, местных бюджетов. 5. Формы поддержки физических лиц, применяющих специальный налоговый режим, условия и порядок оказания такой поддержки корпорацией развития малого и среднего предпринимательства, ее дочерними обществами определяются соответственно советом директоров корпорации развития малого и среднего предпринимательства, коллегиальными органами управления ее дочерних обществ, а в случае, если такие органы в дочерних обществах не образованы, - высшими органами управления указанных обществ. (Статья дополнительно включена Федеральным законом от 8 июня 2020 года N 169-ФЗ ) Статья 15. Инфраструктура поддержки субъектов малого и среднего предпринимательства 1. Инфраструктурой поддержки субъектов малого и среднего предпринимательства является система коммерческих и некоммерческих организаций, которые создаются, осуществляют свою деятельность или привлекаются в качестве поставщиков (исполнителей, подрядчиков) для осуществления закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд при реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), обеспечивающих условия для создания субъектов малого и среднего предпринимательства, и для оказания им поддержки. (Часть в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 28 декабря 2013 года N 396-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 2. Инфраструктура поддержки субъектов малого и среднего предпринимательства включает в себя также: 1) центры и агентства по развитию предпринимательства; 2) государственные и муниципальные фонды поддержки предпринимательства; 3) региональные гарантийные организации; 4) акционерные инвестиционные фонды и закрытые паевые инвестиционные фонды, привлекающие инвестиции для субъектов малого и среднего предпринимательства; 5) технопарки; 6) инновационно-технологические центры; 7) бизнес-парки и организации, осуществляющие управление бизнес-парками; 8) бизнес-инкубаторы; 9) палаты и центры ремесел; 10) центры поддержки субподряда; 11) маркетинговые и учебно-деловые центры; 12) центры поддержки экспорта; 13) лизинговые компании; 14) консультационные центры; 15) индустриальные (промышленные) парки и управляющие компании индустриальных (промышленных) парков; 16) промышленные технопарки и управляющие компании промышленных технопарков; 17) центры коммерциализации технологий; 18) центры коллективного доступа к высокотехнологичному оборудованию; 19) инжиниринговые центры; 20) центры прототипирования и промышленного дизайна; 21) центры трансфера технологий; 22) центры кластерного развития; 23) государственные фонды поддержки научной, научно-технической, инновационной деятельности, осуществляющие деятельность в соответствии с законодательством Российской Федерации; 24) микрофинансовые организации, предоставляющие микрозаймы субъектам малого и среднего предпринимательства и (или) организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства (далее - микрофинансовые организации предпринимательского финансирования); 25) центры инноваций социальной сферы; 26) центры сертификации, стандартизации и испытаний; 27) центры поддержки народных художественных промыслов; 28) центры развития сельского и экологического туризма; 29) многофункциональные центры предоставления государственных и муниципальных услуг, предоставляющие услуги субъектам малого и среднего предпринимательства; 30) торгово-промышленные палаты; 31) центры компетенций в сфере сельскохозяйственной кооперации и поддержки фермеров; 32) иные организации. (Часть в редакции, введенной в действие с 21 июля 2023 года Федеральным законом от 10 июля 2023 года N 291-ФЗ . - См. предыдущую редакцию ) 3. Требования к организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, органами государственной власти субъектов Российской Федерации, органами местного самоуправления при реализации соответственно государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), если иное не установлено настоящим Федеральным законом. (Часть в редакции, введенной в действие с 1 июля 2014 года Федеральным законом от 2 июля 2013 года N 144-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ . - См. предыдущую редакцию ) 3_1. Критерии , которым должны соответствовать микрофинансовые организации предпринимательского финансирования, устанавливаются нормативным актом Центрального банка Российской Федерации по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть дополнительно включена с 21 июля 2023 года Федеральным законом от 10 июля 2023 года N 291-ФЗ ) 4. Поддержкой организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, является деятельность органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемая при реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм) и направленная на создание и обеспечение деятельности организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства и соответствующих требованиям, установленным в порядке, предусмотренном частью 3 настоящей статьи , и включенных в соответствии со статьей 15_1 настоящего Федерального закона в единый реестр организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства (далее - единый реестр организаций инфраструктуры поддержки). (Часть в редакции, введенной в действие с 1 июля 2014 года Федеральным законом от 2 июля 2013 года N 144-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 15 Статья 15_1. Единый реестр организаций инфраструктуры поддержки (Наименование в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 1. Корпорация развития малого и среднего предпринимательства ведет единый реестр организаций инфраструктуры поддержки. (Часть в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 2. В целях ведения единого реестра организаций инфраструктуры поддержки уполномоченный орган исполнительной власти субъекта Российской Федерации направляет в корпорацию развития малого и среднего предпринимательства сведения: 1) о соответствующих требованиям федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, организациях: а) образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, создаваемых или созданных полностью или частично за счет средств федерального бюджета (в том числе средств субсидий из федерального бюджета бюджетам субъектов Российской Федерации на государственную поддержку малого и среднего предпринимательства), за счет иного имущества, находящегося в государственной собственности Российской Федерации, на территории соответствующего субъекта Российской Федерации при реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), иных федеральных программ развития малого и среднего предпринимательства, региональных программ развития малого и среднего предпринимательства и муниципальных программ развития малого и среднего предпринимательства; б) наделенных в соответствии с нормативными правовыми актами федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации функциями организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, при реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), иных федеральных программ развития малого и среднего предпринимательства, региональных программ развития малого и среднего предпринимательства и муниципальных программ развития малого и среднего предпринимательства, выполняющих такие функции на территории соответствующего субъекта Российской Федерации за счет средств федерального бюджета (в том числе средств субсидий из федерального бюджета бюджетам субъектов Российской Федерации на государственную поддержку малого и среднего предпринимательства), за счет иного имущества, находящегося в государственной собственности Российской Федерации; 2) о соответствующих требованиям нормативного правового акта соответствующего субъекта Российской Федерации, муниципального правового акта организациях (за исключением организаций, предусмотренных пунктом 1 настоящей части): а) образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, создаваемых или созданных полностью или частично за счет средств бюджетов субъектов Российской Федерации и (или) местных бюджетов (в том числе средств субсидий из бюджетов субъектов Российской Федерации местным бюджетам на поддержку малого и среднего предпринимательства), за счет иного имущества, находящегося в государственной собственности субъектов Российской Федерации и (или) муниципальной собственности, на территории соответствующего субъекта Российской Федерации при реализации государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), иных региональных программ развития малого и среднего предпринимательства и муниципальных программ развития малого и среднего предпринимательства; б) наделенных в соответствии с нормативными правовыми актами органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления функциями организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, при реализации государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм), иных региональных программ развития малого и среднего предпринимательства и муниципальных программ развития малого и среднего предпринимательства, выполняющих такие функции на территории соответствующего субъекта Российской Федерации за счет средств бюджетов субъектов Российской Федерации и (или) местных бюджетов (в том числе средств субсидий из бюджетов субъектов Российской Федерации местным бюджетам на поддержку малого и среднего предпринимательства), за счет иного имущества, находящегося в государственной собственности субъектов Российской Федерации и (или) муниципальной собственности. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 333-ФЗ . - См. предыдущую редакцию ) 3. В единый реестр организаций инфраструктуры поддержки корпорацией развития малого и среднего предпринимательства также включаются сведения об организациях, имеющих право в соответствии с федеральными законами выступать в качестве организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, представляемые такими организациями в корпорацию развития малого и среднего предпринимательства. (Часть в редакции, введенной в действие с 7 ноября 2020 года Федеральным законом от 27 октября 2020 года N 349-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 333-ФЗ . - См. предыдущую редакцию ) 4. Порядок ведения единого реестра организаций инфраструктуры поддержки, форма его ведения, состав сведений, содержащихся в таком реестре, требования к технологическим, программным, лингвистическим, правовым и организационным средствам обеспечения пользования таким реестром, а также состав сведений, предусмотренных пунктами 1 и 2 части 2 , частью 3 настоящей статьи , сроки, порядок и форма их направления устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 333-ФЗ . - См. предыдущую редакцию ) 5. Информация, содержащаяся в едином реестре организаций инфраструктуры поддержки, является открытой для ознакомления с ней физических и юридических лиц, размещается в форме открытых данных, а также на официальном сайте корпорации развития малого и среднего предпринимательства, официальных сайтах информационной поддержки субъектов малого и среднего предпринимательства в информационно-телекоммуникационной сети \"Интернет\". (Статья дополнительно включена с 1 июля 2017 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ) Комментарий к статье 15_1 Статья 15_2. Требования к региональным гарантийным организациям и к их деятельности (Наименование в редакции, введенной в действие с 12 апреля 2020 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ . - См. предыдущую редакцию ) 1. Региональная гарантийная организация представляет собой юридическое лицо, одним из учредителей (участников) или акционеров (в случае, если региональная гарантийная организация является акционерным обществом) которого является субъект Российской Федерации и которое осуществляет в качестве основного вида деятельности деятельность, направленную на обеспечение доступа субъектов малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, к кредитным и иным финансовым ресурсам, развитие системы поручительств и независимых гарантий по основанным на кредитных договорах, договорах займа, договорах финансовой аренды (лизинга), договорах о предоставлении банковской гарантии и иных договорах обязательствам субъектов малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства. (Часть в редакции, введенной в действие с 12 апреля 2020 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ . - См. предыдущую редакцию ) 2. Региональная гарантийная организация обеспечивает ведение самостоятельного учета средств целевого финансирования, предоставленных из бюджетов всех уровней, и размещает такие средства на отдельных банковских счетах. 3. Бухгалтерская (финансовая) отчетность региональной гарантийной организации подлежит ежегодному обязательному аудиту. Выбор аудиторской организации или индивидуального аудитора (за исключением случаев, если в соответствии с законодательством Российской Федерации обязательный аудит проводится только аудиторской организацией) для указанной цели проводится региональной гарантийной организацией на конкурсной основе. (Часть в редакции, введенной в действие с 8 января 2019 года Федеральным законом от 27 декабря 2018 года N 537-ФЗ . - См. предыдущую редакцию ) 4. Региональные гарантийные организации осуществляют инвестирование и (или) размещение временно свободных средств в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть в редакции, введенной в действие с 8 января 2019 года Федеральным законом от 27 декабря 2018 года N 537-ФЗ . - См. предыдущую редакцию ) 5. Региональная гарантийная организация наряду с требованиями, предусмотренными частями 1-4 настоящей статьи , должна соответствовать требованиям к региональным гарантийным организациям и их деятельности, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, которые включают в себя: (Абзац в редакции, введенной в действие с 8 января 2019 года Федеральным законом от 27 декабря 2018 года N 537-ФЗ . - См. предыдущую редакцию ) 1) порядок определения объема обеспечения региональными гарантийными организациями исполнения субъектами малого и среднего предпринимательства и организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, обязательств; 2) требования к аудиторским организациям, индивидуальным аудиторам и порядку их отбора; (Пункт в редакции, введенной в действие с 8 января 2019 года Федеральным законом от 27 декабря 2018 года N 537-ФЗ . - См. предыдущую редакцию ) 3) порядок определения размера поручительств и (или) независимых гарантий, планируемых к выдаче (предоставлению) в следующем финансовом году; 4) порядок определения допустимого размера убытков в связи с исполнением обязательств такой организации по независимым гарантиям и договорам поручительства, обеспечивающим исполнение обязательств субъектов малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства; 5) порядок отбора субъектов малого и среднего предпринимательства, организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, кредитных организаций и иных финансовых организаций, доступ к кредитным и иным ресурсам которых обеспечивается в соответствии с требованиями настоящей статьи, а также требования к ним и условия взаимодействия региональных гарантийных организаций с ними при предоставлении поручительств и независимых гарантий; 6) порядок и условия предоставления региональными гарантийными организациями поручительств и (или) независимых гарантий субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства; 7) порядок расчета вознаграждения за предоставление региональными гарантийными организациями поручительств и (или) независимых гарантий; 8) формы отчетов о деятельности региональных гарантийных организаций и порядок предоставления указанных отчетов; 9) иные требования, связанные с деятельностью региональных гарантийных организаций. 6. Региональные гарантийные организации ежемесячно до пятого числа месяца, следующего за отчетным, размещают на официальных сайтах информационной поддержки субъектов малого и среднего предпринимательства и (или) на своих официальных сайтах в информационно-телекоммуникационной сети \"Интернет\" сведения о размере поручительств и (или) независимых гарантий, выданных за отчетный период. (Часть в редакции, введенной в действие Федеральным законом от 8 июня 2020 года N 169-ФЗ ; в редакции, введенной в действие с 20 декабря 2020 года Федеральным законом от 2 августа 2019 года N 279-ФЗ (с изменениями, внесенными Федеральным законом от 8 июня 2020 года N 169-ФЗ ). - См. предыдущую редакцию ) 7. Оценка соблюдения региональными гарантийными организациями требований настоящей статьи проводится корпорацией развития малого и среднего предпринимательства ежегодно. Порядок и сроки проведения корпорацией развития малого и среднего предпринимательства оценки соблюдения региональными гарантийными организациями требований настоящей статьи и подтверждения соблюдения или несоблюдения указанных требований устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть в редакции, введенной в действие с 8 января 2019 года Федеральным законом от 27 декабря 2018 года N 537-ФЗ . - См. предыдущую редакцию ) 8. При выявлении корпорацией развития малого и среднего предпринимательства случая несоблюдения региональными гарантийными организациями требований, установленных настоящей статьей, а также требований, установленных в соответствии с частью 5 настоящей статьи , корпорация развития малого и среднего предпринимательства обращается в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, для принятия решений в соответствии с бюджетным законодательством Российской Федерации, в том числе о прекращении, приостановлении предоставления субсидий. 9. Региональные гарантийные организации подлежат ежегодному ранжированию корпорацией развития малого и среднего предпринимательства с присвоением ранга, характеризующего степень финансовой устойчивости и эффективность деятельности региональных гарантийных организаций как участников национальной гарантийной системы, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть дополнительно включена с 1 января 2021 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ ) (Статья дополнительно включена с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ) Комментарий к статье 15_2 Статья 15_3. Требования к членам органов управления региональной гарантийной организации (Наименование в редакции, введенной в действие с 12 апреля 2020 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ . - См. предыдущую редакцию ) 1. Членами органов управления региональной гарантийной организации могут являться лица, имеющие высшее образование и стаж работы по специальности не менее пяти лет. Главный бухгалтер региональной гарантийной организации должен иметь высшее образование и стаж работы, связанной с ведением бухгалтерского учета, составлением бухгалтерской (финансовой) отчетности либо аудиторской деятельностью, не менее трех лет из последних пяти календарных лет. 2. Членами совета директоров (наблюдательного совета), членами коллегиального исполнительного органа, единоличным исполнительным органом региональной гарантийной организации не могут являться: 1) лица, которые осуществляли функции единоличного исполнительного органа финансовых организаций в момент совершения этими организациями нарушений, за которые у них были аннулированы (отозваны) лицензии на осуществление соответствующих видов деятельности, или нарушений, за которые было приостановлено действие указанных лицензий и указанные лицензии были аннулированы (отозваны) вследствие неустранения этих нарушений, если со дня такого аннулирования (отзыва) прошло менее трех лет; 2) лица, в отношении которых не истек срок, в течение которого они считаются подвергнутыми административному наказанию в виде дисквалификации; 3) лица, имеющие неснятую или непогашенную судимость за преступления в сфере экономической деятельности или преступления против государственной власти. 3. Действующий член совета директоров (наблюдательного совета) региональной гарантийной организации при наступлении обстоятельств, указанных в пунктах 1-3 части 2 настоящей статьи , считается выбывшим со дня вступления в силу соответствующего решения уполномоченного органа. (Статья дополнительно включена с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ) Комментарий к статье 15_3 Статья 15_4. Требования к государственным (муниципальным) микрофинансовым организациям и их деятельности 1. Государственная (муниципальная) микрофинансовая организация представляет собой юридическое лицо, одним из учредителей (участников) или акционеров (в случае, если указанная организация является акционерным обществом) которого является субъект Российской Федерации или муниципальное образование и которое осуществляет в качестве основного вида деятельности деятельность, предусмотренную Федеральным законом от 2 июля 2010 года N 151-ФЗ \"О микрофинансовой деятельности и микрофинансовых организациях\" и направленную на предоставление микрозаймов субъектам малого и среднего предпринимательства и (или) организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства. 2. Государственная (муниципальная) микрофинансовая организация обеспечивает ведение самостоятельного учета средств целевого финансирования, предоставленных из бюджетов всех уровней, формирование собственных средств (капитала), в том числе за счет указанных средств целевого финансирования, и использование таких собственных средств (капитала) в целях предоставления микрозаймов субъектам малого и среднего предпринимательства и (или) организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства. 3. Бухгалтерская (финансовая) отчетность государственной (муниципальной) микрофинансовой организации подлежит ежегодному обязательному аудиту. Выбор аудиторской организации или индивидуального аудитора (за исключением случаев, если в соответствии с законодательством Российской Федерации обязательный аудит проводится только аудиторской организацией) для указанной цели проводится государственной (муниципальной) микрофинансовой организацией на конкурсной основе. 4. Государственная (муниципальная) микрофинансовая организация в целях обеспечения эффективности использования средств, предоставленных ей из бюджетов бюджетной системы Российской Федерации, наряду с требованиями, предусмотренными частями 1-3 настоящей статьи , должна соответствовать требованиям к государственным (муниципальным) микрофинансовым организациям и их деятельности, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, которые включают в себя: 1) порядок и условия предоставления государственными (муниципальными) микрофинансовыми организациями микрозаймов субъектам малого и среднего предпринимательства и (или) организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства; 2) максимальный размер микрозайма и срок его предоставления, а также требования к структуре портфеля микрозаймов; 3) порядок определения процентной ставки за пользование микрозаймом; 4) требования к аудиторским организациям, индивидуальным аудиторам и порядку их отбора; 5) формы отчетов о деятельности государственных (муниципальных) микрофинансовых организаций и порядок предоставления указанных отчетов; 6) иные требования, связанные с деятельностью государственных (муниципальных) микрофинансовых организаций. 5. Государственные (муниципальные) микрофинансовые организации ежемесячно до пятого числа месяца, следующего за отчетным, размещают на официальных сайтах информационной поддержки субъектов малого и среднего предпринимательства и (или) на своих официальных сайтах в информационно-телекоммуникационной сети \"Интернет\" сведения о сумме и количестве микрозаймов, выданных за отчетный период. 6. Оценка соблюдения государственными (муниципальными) микрофинансовыми организациями требований настоящей статьи проводится корпорацией развития малого и среднего предпринимательства ежегодно. Порядок и сроки проведения корпорацией развития малого и среднего предпринимательства оценки соблюдения государственными (муниципальными) микрофинансовыми организациями требований настоящей статьи и подтверждения соблюдения или несоблюдения указанных требований устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. 7. При выявлении корпорацией развития малого и среднего предпринимательства случая несоблюдения государственными (муниципальными) микрофинансовыми организациями требований, установленных настоящей статьей, а также требований, установленных в соответствии с частью 4 настоящей статьи , корпорация развития малого и среднего предпринимательства обращается в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, для принятия решений в соответствии с бюджетным законодательством Российской Федерации. 8. Государственные (муниципальные) микрофинансовые организации подлежат ежегодному ранжированию корпорацией развития малого и среднего предпринимательства с присвоением ранга, характеризующего степень финансовой устойчивости и эффективность деятельности государственных (муниципальных) микрофинансовых организаций как участников национальной гарантийной системы, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Статья дополнительно включена с 28 июля 2023 года Федеральным законом от 28 апреля 2023 года N 176-ФЗ ) Статья 16. Формы, условия и порядок поддержки субъектов малого и среднего предпринимательства 1. Поддержка субъектов малого и среднего предпринимательства и организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, включает в себя финансовую, в том числе гарантийную, имущественную, информационную, консультационную поддержку таких субъектов и организаций, поддержку в области подготовки, переподготовки и повышения квалификации их работников, поддержку в области инноваций и промышленного производства, ремесленничества, поддержку субъектов малого и среднего предпринимательства, осуществляющих внешнеэкономическую деятельность, поддержку субъектов малого и среднего предпринимательства, осуществляющих сельскохозяйственную деятельность, поддержку участников программ развития поставщиков (исполнителей, подрядчиков), реализуемых в соответствии со статьей 16_1 настоящего Федерального закона . (Часть в редакции, введенной в действие с 12 апреля 2020 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ ; в редакции, введенной в действие с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ . - См. предыдущую редакцию ) 2. Условия и порядок оказания поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, устанавливаются нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами, принимаемыми в целях реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм). (Часть в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 3. Органы государственной власти субъектов Российской Федерации, органы местного самоуправления вправе наряду с установленными частью 1 настоящей статьи формами поддержки самостоятельно оказывать иные формы поддержки за счет средств бюджетов субъектов Российской Федерации, местных бюджетов (часть в редакции, введенной в действие с 1 января 2010 года Федеральным законом от 27 декабря 2009 года N 365-ФЗ , - см. предыдущую редакцию ) . 4. Формы поддержки субъектов малого и среднего предпринимательства, условия и порядок оказания такой поддержки корпорацией развития малого и среднего предпринимательства, осуществляющей деятельность в соответствии с настоящим Федеральным законом в качестве института развития в сфере малого и среднего предпринимательства, ее дочерними обществами определяются соответственно советом директоров корпорации развития малого и среднего предпринимательства, коллегиальными органами управления ее дочерних обществ, а в случае, если такие органы в дочерних обществах не образованы, - высшими органами управления указанных дочерних обществ. (Часть дополнительно включена с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие Федеральным законом от 8 июня 2020 года N 169-ФЗ . - См. предыдущую редакцию ) 5. Корпорация развития малого и среднего предпринимательства, осуществляющая деятельность в соответствии с настоящим Федеральным законом в качестве института развития в сфере малого и среднего предпринимательства, проводит в порядке, установленном Правительством Российской Федерации, мониторинг оказания федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, а также мониторинг оказания организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, поддержки субъектам малого и среднего предпринимательства и составляет отчет о результатах проведения указанных мониторингов по установленной Правительством Российской Федерации форме, который включается в состав предусмотренного частью 7 статьи 25_2 настоящего Федерального закона ежегодного отчета корпорации развития малого и среднего предпринимательства об исполнении программы деятельности. (Часть дополнительно включена с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ . - См. предыдущую редакцию ) 6. В целях проведения мониторинга, предусмотренного частью 5 настоящей статьи , оказывающие поддержку федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления, организации, образующие инфраструктуру поддержки субъектов малого и среднего предпринимательства, представляют в корпорацию развития малого и среднего предпринимательства информацию об оказанной субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, поддержке и о результатах использования такой поддержки. Состав указанной информации, сроки, порядок и формы ее представления устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть дополнительно включена с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 16 Статья 16_1. Программа развития поставщиков (исполнителей, подрядчиков) 1. Заказчики, осуществляющие закупки в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , при участии корпорации развития малого и среднего предпринимательства, организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, заинтересованных органов (организаций) вправе утверждать программы развития поставщиков (исполнителей, подрядчиков) и обеспечивать реализацию программ развития поставщиков (исполнителей, подрядчиков). Программы развития поставщиков (исполнителей, подрядчиков) реализуются указанными заказчиками без привлечения ими денежных средств бюджетов бюджетной системы Российской Федерации, а также денежных средств, источником формирования которых являлись ранее предоставленные указанным заказчикам денежные средства бюджетов бюджетной системы Российской Федерации. 2. Участниками программ развития поставщиков (исполнителей, подрядчиков) могут являться субъекты малого и среднего предпринимательства, сведения о которых по состоянию на дату утверждения индивидуальной карты развития субъекта малого или среднего предпринимательства содержатся в едином реестре субъектов малого и среднего предпринимательства и которые на дату подачи заявки на участие в программе развития поставщиков (исполнителей, подрядчиков) соответствуют следующим основным требованиям: 1) непроведение ликвидации субъекта малого или среднего предпринимательства - юридического лица, непрекращение деятельности субъекта малого или среднего предпринимательства - физического лица, зарегистрированного в качестве индивидуального предпринимателя, и отсутствие решения арбитражного суда о признании субъекта малого или среднего предпринимательства несостоятельным (банкротом) и об открытии конкурсного производства; 2) неприостановление деятельности субъекта малого или среднего предпринимательства в порядке, установленном Кодексом Российской Федерации об административных правонарушениях ; 3) отсутствие у субъекта малого или среднего предпринимательства недоимки по налогам, сборам, задолженности по иным обязательным платежам в бюджеты бюджетной системы Российской Федерации (за исключением сумм, на которые предоставлены отсрочка, рассрочка, инвестиционный налоговый кредит в соответствии с законодательством Российской Федерации о налогах и сборах, которые реструктурированы в соответствии с законодательством Российской Федерации, по которым имеется вступившее в законную силу решение суда о признании обязанности заявителя по уплате этих сумм исполненной или которые признаны безнадежными к взысканию в соответствии с законодательством Российской Федерации о налогах и сборах) за прошедший календарный год, размер которых превышает двадцать пять процентов балансовой стоимости активов субъекта малого или среднего предпринимательства, по данным бухгалтерской (финансовой) отчетности за последний отчетный период; 4) отсутствие у субъекта малого или среднего предпринимательства - физического лица, зарегистрированного в качестве индивидуального предпринимателя, либо у руководителя, членов коллегиального исполнительного органа, лица, исполняющего функции единоличного исполнительного органа, или главного бухгалтера субъекта малого или среднего предпринимательства - юридического лица непогашенной или неснятой судимости за преступления в сфере экономики и (или) преступления, предусмотренные статьями 289 - 291_1 Уголовного кодекса Российской Федерации , а также неприменение в отношении указанных физических лиц наказания в виде лишения права занимать определенные должности или заниматься определенной деятельностью, которые связаны с деятельностью данного субъекта малого или среднего предпринимательства, и административного наказания в виде дисквалификации в период, когда лицо считается подвергнутым такому наказанию; 5) отсутствие сведений о субъекте малого или среднего предпринимательства в реестре недобросовестных поставщиков, ведение которого осуществляется в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , и в реестре недобросовестных поставщиков (подрядчиков, исполнителей), ведение которого осуществляется в соответствии с Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" ; 6) отсутствие сведений о субъекте малого или среднего предпринимательства в указанном в части 10 настоящей статьи реестре участников программ развития поставщиков (исполнителей, подрядчиков), не исполнивших своих обязательств перед заказчиком, предусмотренных соглашением об оказании мер поддержки между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков); 7) отсутствие отношений связанности (аффилированности) с заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков). Наличие или отсутствие отношений связанности (аффилированности) определяется в соответствии со статьей 4 Закона РСФСР от 22 марта 1991 года N 948-I \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" ; 8) производство товаров, выполнение работ, оказание услуг с использованием инноваций и (или) локализация производства товаров, выполнения работ, оказания услуг на территории Российской Федерации. 3. Кроме требований, указанных в пунктах 1 - 8 части 2 настоящей статьи , заказчиком могут быть установлены дополнительные требования к участникам программ развития поставщиков (исполнителей, подрядчиков), обусловленные отраслевой спецификой деятельности заказчика и поставщика (исполнителя, подрядчика). 4. Юридическое лицо и индивидуальный предприниматель, сведения о которых были исключены из единого реестра субъектов малого и среднего предпринимательства в период реализации программы развития поставщиков (исполнителей, подрядчиков), сохраняют право на оказание им поддержки до окончания срока действия индивидуальной карты развития субъекта малого или среднего предпринимательства. 5. В целях обеспечения реализации программ развития поставщиков (исполнителей, подрядчиков) Правительство Российской Федерации утверждает: 1) форму программы развития поставщиков (исполнителей, подрядчиков); 2) требования к порядку проведения отбора субъектов малого и среднего предпринимательства для участия в программах развития поставщиков (исполнителей, подрядчиков); 3) порядок проведения корпорацией развития малого и среднего предпринимательства мониторинга реализации программ развития поставщиков (исполнителей, подрядчиков), в том числе мониторинга хода реализации договоров, предусмотренных частью 12 настоящей статьи , и анализа эффективности их реализации, а также форму ежегодного отчета о результатах реализации программ развития поставщиков (исполнителей, подрядчиков); 4) порядок ведения корпорацией развития малого и среднего предпринимательства реестра программ развития поставщиков (исполнителей, подрядчиков) и реестра участников программ развития поставщиков (исполнителей, подрядчиков), не исполнивших своих обязательств перед заказчиком, предусмотренных соглашением об оказании мер поддержки между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков). 6. Подготовка и реализация заказчиком программы развития поставщиков (исполнителей, подрядчиков) состоят из следующих этапов: 1) разработка и утверждение заказчиком программы развития поставщиков (исполнителей, подрядчиков); 2) определение заказчиком видов товаров (работ, услуг) с указанием сведений о кодах по Общероссийскому классификатору продукции по видам экономической деятельности , в отношении которых может осуществляться реализация программы развития поставщиков (исполнителей, подрядчиков); 3) отбор субъектов малого и среднего предпринимательства для участия в программе развития поставщиков (исполнителей, подрядчиков) на основании оценки соответствия субъектов малого и среднего предпринимательства основным требованиям, указанным в части 2 настоящей статьи , а также дополнительным требованиям, установленным в соответствии с частью 3 настоящей статьи заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков). Такая оценка соответствия может предусматривать определение организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, индекса технологической готовности - показателя, отражающего уровень готовности субъектов малого и среднего предпринимательства к внедрению новых технологий, модернизации, реконструкции и техническому перевооружению производства; 4) разработка и утверждение индивидуальных карт развития субъектов малого и среднего предпринимательства; 5) реализация мероприятий, предусмотренных индивидуальными картами развития субъектов малого и среднего предпринимательства. 7. Программа развития поставщиков (исполнителей, подрядчиков) должна содержать: 1) формы, объем и условия оказания поддержки участникам программы развития поставщиков (исполнителей, подрядчиков) в рамках реализации программы развития поставщиков (исполнителей, подрядчиков); 2) перечень мероприятий по оказанию поддержки участникам программы развития поставщиков (исполнителей, подрядчиков), в том числе финансовой, правовой, методической, информационной и иной поддержки, предусмотренной законодательством Российской Федерации. Такие меры поддержки могут быть реализованы заказчиком при участии корпорации развития малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, заинтересованных органов (организаций); 3) порядок проведения отбора субъектов малого и среднего предпринимательства для участия в программе развития поставщиков (исполнителей, подрядчиков), включающий в том числе основания для отказа в участии в программе развития поставщиков (исполнителей, подрядчиков) и порядок принятия решения о таком отказе; 4) основные требования к участникам программы развития поставщиков (исполнителей, подрядчиков), указанные в части 2 настоящей статьи , а также дополнительные требования к участникам программы развития поставщиков (исполнителей, подрядчиков), установленные в соответствии с частью 3 настоящей статьи заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков); 5) порядок реализации мероприятий, предусмотренных индивидуальными картами развития субъектов малого и среднего предпринимательства; 6) меры ответственности за нарушение условий реализации программы развития поставщиков (исполнителей, подрядчиков) участником программы развития поставщиков (исполнителей, подрядчиков), заказчиком, утвердившим и реализующим программу развития поставщиков (исполнителей, подрядчиков), корпорацией развития малого и среднего предпринимательства, организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, заинтересованными органами (организациями); 7) порядок взаимодействия заказчика, корпорации развития малого и среднего предпринимательства, организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, заинтересованных органов (организаций), участвующих в реализации программы развития поставщиков (исполнителей, подрядчиков), и участников программы развития поставщиков (исполнителей, подрядчиков); 8) виды товаров (работ, услуг) с указанием сведений о кодах по Общероссийскому классификатору продукции по видам экономической деятельности , в отношении которых осуществляется реализация программы развития поставщиков (исполнителей, подрядчиков); 9) порядок заключения соглашения об оказании мер поддержки между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков), и реализации такого соглашения. 8. Заказчик направляет в корпорацию развития малого и среднего предпринимательства в целях последующего размещения на ее официальном сайте в информационно-телекоммуникационной сети \"Интернет\" и (или) на цифровой платформе с механизмом адресного подбора и возможностью дистанционного получения мер поддержки и специальных сервисов субъектами малого и среднего предпринимательства и самозанятыми гражданами: 1) программу развития поставщиков (исполнителей, подрядчиков) - в срок не позднее десяти календарных дней со дня ее утверждения; 2) информацию о проведении отбора субъектов малого и среднего предпринимательства для участия в программе развития поставщиков (исполнителей, подрядчиков) с указанием предельного количества участников программы развития поставщиков (исполнителей, подрядчиков), определенного заказчиком, - в срок не позднее тридцати календарных дней до даты начала приема заявок субъектов малого и среднего предпринимательства на участие в программе развития поставщиков (исполнителей, подрядчиков); 3) результаты реализации программы развития поставщиков (исполнителей, подрядчиков) - в срок не позднее десяти календарных дней со дня окончания срока действия индивидуальной карты развития субъекта малого или среднего предпринимательства; 4) сведения об участниках программы развития поставщиков (исполнителей, подрядчиков), не исполнивших своих обязательств перед заказчиком, предусмотренных соглашением об оказании мер поддержки между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков), - в срок не позднее тридцати календарных дней со дня окончания срока исполнения обязательств. 9. Заказчик вправе реализовать программу развития поставщиков (исполнителей, подрядчиков) в отношении субъектов малого и среднего предпринимательства, подавших заявки на участие в программе развития поставщиков (исполнителей, подрядчиков), без проведения отбора субъектов малого и среднего предпринимательства в случае, если количество поданных субъектами малого и среднего предпринимательства заявок на участие в программе развития поставщиков (исполнителей, подрядчиков) не превышает предельного количества участников программы развития поставщиков (исполнителей, подрядчиков), определенного заказчиком в соответствии с пунктом 2 части 8 настоящей статьи . 10. В случае, если участник программы развития поставщиков (исполнителей, подрядчиков) не исполнил своих обязательств перед заказчиком, предусмотренных соглашением об оказании мер поддержки между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков), корпорацией развития малого и среднего предпринимательства принимается решение о включении сведений о таком участнике программы развития поставщиков (исполнителей, подрядчиков) в реестр участников программ развития поставщиков (исполнителей, подрядчиков), не исполнивших своих обязательств перед заказчиком, предусмотренных соглашением об оказании мер поддержки между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков), ведение которого осуществляет корпорация развития малого и среднего предпринимательства. 11. Формы, объем и условия оказания поддержки субъектам малого и среднего предпринимательства в рамках реализации программы развития поставщиков (исполнителей, подрядчиков) указываются в индивидуальной карте развития субъекта малого или среднего предпринимательства с учетом в том числе потребностей заказчика в поставке товаров (выполнении работ, оказании услуг) участником программы развития поставщиков (исполнителей, подрядчиков). 12. В рамках реализации комплекса мер программы развития поставщиков (исполнителей, подрядчиков) между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим такую программу, в соответствии с законодательством Российской Федерации может быть заключен договор на поставку товара, оказание услуги, предусматривающий встречные инвестиционные обязательства поставщика (исполнителя) по созданию, модернизации, освоению производства такого товара и (или) по созданию, реконструкции имущества, используемого для оказания такой услуги. (Статья дополнительно включена с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) Статья 17. Финансовая поддержка субъектов малого и среднего предпринимательства 1. Оказание финансовой поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, может осуществляться в соответствии с законодательством Российской Федерации за счет средств бюджетов субъектов Российской Федерации, средств местных бюджетов путем предоставления субсидий, бюджетных инвестиций, государственных и муниципальных гарантий по обязательствам субъектов малого и среднего предпринимательства и организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства. 2. Средства федерального бюджета на государственную поддержку субъектов малого и среднего предпринимательства (в том числе на обеспечение деятельности многофункциональных центров предоставления государственных и муниципальных услуг для оказания поддержки субъектам малого и среднего предпринимательства с участием корпорации развития малого и среднего предпринимательства, осуществляющей деятельность в соответствии с настоящим Федеральным законом в качестве института развития в сфере малого и среднего предпринимательства), предусмотренные федеральным законом о федеральном бюджете, предоставляются государственным фондам поддержки научной, научно-технической, инновационной деятельности, осуществляющим деятельность в соответствии с законодательством Российской Федерации, и бюджетам субъектов Российской Федерации в виде субсидий в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие с 1 июля 2013 года Федеральным законом от 2 июля 2013 года N 144-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие Федеральным законом от 8 июня 2020 года N 169-ФЗ ; в редакции, введенной в действие с 20 декабря 2020 года Федеральным законом от 2 августа 2019 года N 279-ФЗ . - См. предыдущую редакцию ) 3. Оказание региональным гарантийным организациям финансовой поддержки, предусмотренной настоящей статьей, осуществляется с учетом присвоенного корпорацией развития малого и среднего предпринимательства ранга в отношении региональных гарантийных организаций, соответствующих требованиям к региональным гарантийным организациям и их деятельности, установленным настоящим Федеральным законом и принятыми в соответствии с ним нормативными правовыми актами, в порядке, установленном Правительством Российской Федерации. (Часть дополнительно включена с 1 января 2021 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ ) 4. Оказание государственным (муниципальным) микрофинансовым организациям финансовой поддержки, предусмотренной настоящей статьей, осуществляется с учетом присвоенного корпорацией развития малого и среднего предпринимательства ранга в отношении государственных (муниципальных) микрофинансовых организаций, соответствующих требованиям к государственным (муниципальным) микрофинансовым организациям и их деятельности, установленным настоящим Федеральным законом и принятыми в соответствии с ним нормативными правовыми актами, в порядке, установленном Правительством Российской Федерации. (Часть дополнительно включена с 28 июля 2023 года Федеральным законом от 28 апреля 2023 года N 176-ФЗ ) Комментарий к статье 17 Статья 17_1. Гарантийная поддержка субъектов малого и среднего предпринимательства 1. Гарантийная поддержка субъектов малого и среднего предпринимательства направлена на обеспечение доступа субъектов малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, к кредитным и иным финансовым ресурсам и оказывается участниками национальной гарантийной системы путем предоставления поручительств и (или) независимых гарантий по: 1) обязательствам субъектов малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, основанным на кредитных договорах, договорах займа, договорах финансовой аренды (лизинга), договорах о предоставлении банковской гарантии и иных договорах; 2) обязательствам кредитных организаций, микрофинансовых организаций предпринимательского финансирования, иных юридических лиц, оказывающих финансовую поддержку субъектам малого и среднего предпринимательства; 3) обязательствам специализированных финансовых обществ по выпуску облигаций, обеспеченных залогом прав (требований) по кредитным договорам, договорам займа и (или) иным обязательствам субъектов малого и среднего предпринимательства; 4) иным обязательствам субъектов малого и среднего предпринимательства и (или) организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства. 2. Основные положения развития национальной гарантийной системы утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. 3. Корпорация развития малого и среднего предпринимательства, осуществляющая деятельность в соответствии с настоящим Федеральным законом в качестве института развития в сфере малого и среднего предпринимательства, координирует деятельность участников национальной гарантийной системы по предоставлению поручительств и (или) независимых гарантий, указанных в части 1 настоящей статьи. (Статья дополнительно включена с 12 апреля 2020 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ ) Статья 18. Имущественная поддержка субъектов малого и среднего предпринимательства 1. Оказание имущественной поддержки субъектам малого и среднего предпринимательства, а также организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства (за исключением указанных в статье 15 настоящего Федерального закона государственных фондов поддержки научной, научно-технической, инновационной деятельности, осуществляющих деятельность в форме государственных учреждений), осуществляется органами государственной власти, органами местного самоуправления в виде передачи во владение и (или) в пользование государственного или муниципального имущества, в том числе земельных участков (за исключением земельных участков, предназначенных для ведения личного подсобного хозяйства, огородничества, садоводства, индивидуального жилищного строительства), зданий, строений, сооружений, нежилых помещений, оборудования, машин, механизмов, установок, транспортных средств, инвентаря, инструментов, на возмездной основе, безвозмездной основе или на льготных условиях в соответствии с государственными программами (подпрограммами) Российской Федерации, государственными программами (подпрограммами) субъектов Российской Федерации, муниципальными программами (подпрограммами). Указанное имущество должно использоваться по целевому назначению. (Часть в редакции, введенной в действие с 1 июля 2013 года Федеральным законом от 2 июля 2013 года N 144-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 июля 2018 года N 185-ФЗ . - См. предыдущую редакцию ) 2. Часть утратила силу - Федеральный закон от 3 июля 2018 года N 185-ФЗ . - См. предыдущую редакцию . 3. Федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления, оказавшие имущественную поддержку в соответствии с частью 1 настоящей статьи , вправе обратиться в суд с требованием о прекращении прав владения и (или) пользования субъектами малого и среднего предпринимательства или организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, предоставленным таким субъектам и организациям государственным или муниципальным имуществом при его использовании не по целевому назначению и (или) с нарушением запретов, установленных частью 4_2 настоящей статьи . (Часть в редакции, введенной в действие Федеральным законом от 3 июля 2018 года N 185-ФЗ . - См. предыдущую редакцию ) 4. Федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления утверждают перечни государственного имущества и муниципального имущества, свободного от прав третьих лиц (за исключением права хозяйственного ведения, права оперативного управления, а также имущественных прав субъектов малого и среднего предпринимательства), с ежегодным до 1 ноября текущего года дополнением таких перечней государственным имуществом и муниципальным имуществом. Государственное и муниципальное имущество, включенное в указанные перечни, используется в целях предоставления его во владение и (или) в пользование на долгосрочной основе (в том числе по льготным ставкам арендной платы) субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, а также может быть отчуждено на возмездной основе в собственность субъектов малого и среднего предпринимательства в соответствии с Федеральным законом от 22 июля 2008 года N 159-ФЗ \"Об особенностях отчуждения движимого и недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\" и в случаях, указанных в подпунктах 6 , 8 и 9 пункта 2 статьи 39_3 Земельного кодекса Российской Федерации . Эти перечни подлежат обязательному опубликованию в средствах массовой информации, а также размещению в информационно-телекоммуникационной сети \"Интернет\" на официальных сайтах утвердивших их государственных органов исполнительной власти, органов местного самоуправления и (или) на официальных сайтах информационной поддержки субъектов малого и среднего предпринимательства. В указанные перечни не включаются земельные участки, предусмотренные подпунктами 1 - 10 , 13 - 15 , 18 и 19 пункта 8 статьи 39_11 Земельного кодекса Российской Федерации , за исключением земельных участков, предоставленных в аренду субъектам малого и среднего предпринимательства. (Часть в редакции, введенной в действие Федеральным законом от 3 июля 2018 года N 185-ФЗ ; в редакции, введенной в действие с 1 марта 2023 года Федеральным законом от 29 декабря 2022 года N 605-ФЗ . - См. предыдущую редакцию ) 4_1. Порядок формирования, ведения, обязательного опубликования указанных в части 4 настоящей статьи перечней, а также порядок и условия предоставления в аренду (в том числе льготы для субъектов малого и среднего предпринимательства, являющихся сельскохозяйственными кооперативами или занимающихся социально значимыми видами деятельности, иными установленными государственными программами (подпрограммами) Российской Федерации, государственными программами (подпрограммами) субъектов Российской Федерации, муниципальными программами (подпрограммами) приоритетными видами деятельности) включенного в эти перечни государственного и муниципального имущества устанавливаются соответственно нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами. Порядок и условия предоставления в аренду земельных участков, включенных в указанные в части 4 настоящей статьи перечни, устанавливаются в соответствии с гражданским законодательством и земельным законодательством. (Часть дополнительно включена с 5 августа 2008 года Федеральным законом от 22 июля 2008 года N 159-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 июля 2018 года N 185-ФЗ . - См. предыдущую редакцию ) 4_2. Запрещается продажа государственного и муниципального имущества, включенного в указанные в части 4 настоящей статьи перечни , за исключением возмездного отчуждения такого имущества в собственность субъектов малого и среднего предпринимательства в соответствии с Федеральным законом от 22 июля 2008 года N 159-ФЗ \"Об особенностях отчуждения движимого и недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\" и в случаях, указанных в подпунктах 6 , 8 и 9 пункта 2 статьи 39_3 Земельного кодекса Российской Федерации . В отношении указанного имущества запрещаются также переуступка прав пользования им, передача прав пользования им в залог и внесение прав пользования таким имуществом в уставный капитал любых других субъектов хозяйственной деятельности, передача третьим лицам прав и обязанностей по договорам аренды такого имущества (перенаем), передача в субаренду, за исключением предоставления такого имущества в субаренду субъектам малого и среднего предпринимательства организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, и в случае, если в субаренду предоставляется имущество, предусмотренное пунктом 14 части 1 статьи 17_1 Федерального закона от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\" . (Часть дополнительно включена с 5 августа 2008 года Федеральным законом от 22 июля 2008 года N 159-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 июля 2018 года N 185-ФЗ ; в редакции, введенной в действие с 1 марта 2023 года Федеральным законом от 29 декабря 2022 года N 605-ФЗ . - См. предыдущую редакцию ) 4_3. Срок, на который заключаются договоры в отношении имущества, включенного в перечни, указанные в части 4 настоящей статьи , должен составлять не менее чем пять лет. Срок договора может быть уменьшен на основании поданного до заключения такого договора заявления лица, приобретающего права владения и (или) пользования. Максимальный срок предоставления бизнес-инкубаторами государственного или муниципального имущества в аренду (субаренду) субъектам малого и среднего предпринимательства не должен превышать три года. (Часть дополнительно включена с 6 января 2012 года Федеральным законом от 6 декабря 2011 года N 401-ФЗ ) 4_4. Сведения об утвержденных перечнях государственного имущества и муниципального имущества, указанных в части 4 настоящей статьи , а также об изменениях, внесенных в такие перечни, подлежат представлению в корпорацию развития малого и среднего предпринимательства в целях проведения мониторинга в соответствии с частью 5 статьи 16 настоящего Федерального закона . Состав указанных сведений, сроки, порядок и форма их представления устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. (Часть дополнительно включена с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ; в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию ) 4_5. Часть дополнительно включена с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ , утратила силу - Федеральный закон от 3 июля 2018 года N 185-ФЗ . - См. предыдущую редакцию . 4_6. Государственное и муниципальное имущество, закрепленное на праве хозяйственного ведения или оперативного управления за государственным или муниципальным унитарным предприятием, на праве оперативного управления за государственным или муниципальным учреждением, по предложению указанных предприятия или учреждения и с согласия органа государственной власти Российской Федерации, органа государственной власти субъекта Российской Федерации или органа местного самоуправления, уполномоченных на согласование сделки с соответствующим имуществом, может быть включено в перечни, указанные в части 4 настоящей статьи , в порядке, установленном настоящей статьей, в целях предоставления такого имущества во владение и (или) в пользование субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства. (Часть дополнительно включена Федеральным законом от 3 июля 2018 года N 185-ФЗ ) 5. В случае, если при федеральных органах исполнительной власти, органах исполнительной власти субъектов Российской Федерации и органах местного самоуправления созданы координационные или совещательные органы в области развития малого и среднего предпринимательства, предусмотренная частью 1 настоящей статьи передача прав владения и (или) пользования имуществом осуществляется с участием этих координационных или совещательных органов. 6. В случаях, предусмотренных нормативным правовым актом субъекта Российской Федерации, при прекращении в связи с реализацией решения о комплексном развитии территории жилой застройки, решения о комплексном развитии территории нежилой застройки договора аренды зданий, сооружений, нежилых помещений, находящихся в государственной или муниципальной собственности, заключенного с субъектом малого или среднего предпринимательства, указанный субъект малого или среднего предпринимательства имеет право на заключение в день прекращения такого договора аренды нового договора аренды иных здания, сооружения, нежилого помещения, находящихся соответственно в государственной или муниципальной собственности и являющихся равнозначными в соответствии с пунктом 12 части 1 статьи 17_1 Федерального закона от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\" . При этом новый договор аренды заключается на тех же условиях, что и ранее действовавший договор аренды, и на срок, оставшийся до его истечения, без проведения торгов и с сохранением льгот, предусмотренных законодательством Российской Федерации, нормативными правовыми актами субъекта Российской Федерации, муниципальными правовыми актами. В случае, если оставшийся срок действия прекращаемого договора аренды составлял менее одного года, новый договор аренды заключается не менее чем на один год при наличии согласия арендатора на заключение договора аренды на указанный срок. В случае, если указанный в настоящей части субъект малого или среднего предпринимательства имел на дату принятия решения о комплексном развитии территории преимущественное право на приобретение предусмотренных настоящей статьей здания, сооружения, нежилого помещения в собственность в соответствии со статьей 3 Федерального закона от 22 июля 2008 года N 159-ФЗ \"Об особенностях отчуждения движимого и недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\" , преимущественное право сохраняется в отношении равнозначного объекта недвижимости или нежилого помещения, предоставленного ему по новому договору аренды. (Часть дополнительно включена Федеральным законом от 30 декабря 2020 года N 494-ФЗ ; в редакции, введенной в действие с 1 марта 2023 года Федеральным законом от 29 декабря 2022 года N 605-ФЗ . - См. предыдущую редакцию ) Действие положений статьи 18 настоящего Федерального закона (в редакции Федерального закона от 29 декабря 2022 года N 605-ФЗ ) распространяется на правоотношения, возникшие из ранее заключенных с субъектами малого и среднего предпринимательства договоров аренды движимого имущества, находящегося в государственной или муниципальной собственности, - см. пункт 2 статьи 5 Федерального закона от 29 декабря 2022 года N 605-ФЗ . Комментарий к статье 18 Статья 19. Информационная поддержка субъектов малого и среднего предпринимательства 1. Оказание информационной поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, осуществляется органами государственной власти и органами местного самоуправления в виде создания федеральных, региональных и муниципальных информационных систем, официальных сайтов информационной поддержки субъектов малого и среднего предпринимательства в сети \"Интернет\" и информационно-телекоммуникационных сетей и обеспечения их функционирования в целях поддержки субъектов малого и среднего предпринимательства. (Часть в редакции, введенной в действие с 1 октября 2013 года Федеральным законом от 23 июля 2013 года N 238-ФЗ . - См. предыдущую редакцию ) 2. Информационные системы, официальные сайты информационной поддержки субъектов малого и среднего предпринимательства в сети \"Интернет\" и информационно-телекоммуникационные сети создаются в целях обеспечения субъектов малого и среднего предпринимательства и организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, информацией: 1) о реализации государственных программ (подпрограмм) Российской Федерации, государственных программ (подпрограмм) субъектов Российской Федерации, муниципальных программ (подпрограмм); (Пункт в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 2) о количестве субъектов малого и среднего предпринимательства и об их классификации по видам экономической деятельности; 3) о числе замещенных рабочих мест в субъектах малого и среднего предпринимательства в соответствии с их классификацией по видам экономической деятельности; 4) об обороте товаров (работ, услуг), производимых субъектами малого и среднего предпринимательства, в соответствии с их классификацией по видам экономической деятельности; 5) о финансово-экономическом состоянии субъектов малого и среднего предпринимательства; 6) об организациях, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, условиях и о порядке оказания такими организациями поддержки субъектам малого и среднего предпринимательства; 7) о государственном и муниципальном имуществе, включенном в перечни, указанные в части 4 статьи 18 настоящего Федерального закона ; 8) об объявленных конкурсах на оказание финансовой поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства; 9) иной необходимой для развития субъектов малого и среднего предпринимательства информацией (экономической, правовой, статистической, производственно-технологической информацией, информацией в области маркетинга), в том числе информацией в сфере деятельности корпорации развития малого и среднего предпринимательства, действующей в соответствии с настоящим Федеральным законом. (Часть в редакции, введенной в действие с 1 октября 2013 года Федеральным законом от 23 июля 2013 года N 238-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ . - См. предыдущую редакцию ) 3. Информация, указанная в части 2 настоящей статьи , является общедоступной и размещается в сети \"Интернет\" на официальных сайтах федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления, наделенных отдельными полномочиями в области развития субъектов малого и среднего предпринимательства в пределах их компетенции, и (или) созданных указанными органами официальных сайтах информационной поддержки субъектов малого и среднего предпринимательства в сети \"Интернет\". (Часть в редакции, введенной в действие с 1 октября 2013 года Федеральным законом от 23 июля 2013 года N 238-ФЗ . - См. предыдущую редакцию ) 3_1. Оказание информационной поддержки физическим лицам, применяющим специальный налоговый режим, осуществляется органами государственной власти и органами местного самоуправления посредством размещения в соответствии с частью 3 настоящей статьи в информационных системах, на официальных сайтах информационной поддержки субъектов малого и среднего предпринимательства в сети \"Интернет\" информации, необходимой для развития деятельности физических лиц, применяющих специальный налоговый режим, в том числе информации, указанной в пунктах 1 , 6 и 7 части 2 настоящей статьи . (Часть дополнительно включена Федеральным законом от 8 июня 2020 года N 169-ФЗ ) 4. Требования к информации, размещенной в сети \"Интернет\" в соответствии с частями 2 и 3 настоящей статьи , устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. (Часть дополнительно включена с 1 октября 2013 года Федеральным законом от 23 июля 2013 года N 238-ФЗ ) Комментарий к статье 19 Статья 20. Консультационная поддержка субъектов малого и среднего предпринимательства Оказание консультационной поддержки субъектам малого и среднего предпринимательства органами государственной власти и органами местного самоуправления может осуществляться в виде: 1) создания организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства и оказывающих консультационные услуги субъектам малого и среднего предпринимательства, и обеспечения деятельности таких организаций; 2) компенсации затрат, произведенных и документально подтвержденных субъектами малого и среднего предпринимательства, на оплату консультационных услуг. Комментарий к статье 20 Статья 21. Поддержка субъектов малого и среднего предпринимательства в сфере образования Оказание поддержки субъектам малого и среднего предпринимательства в сфере образования органами государственной власти и органами местного самоуправления может осуществляться в виде: 1) создания условий для подготовки кадров для субъектов малого и среднего предпринимательства или их дополнительного профессионального образования; 2) учебно-методической и научно-методической помощи субъектам малого и среднего предпринимательства. (Статья в редакции, введенной в действие с 1 сентября 2013 года Федеральным законом от 2 июля 2013 года N 185-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 21 Статья 22. Поддержка субъектов малого и среднего предпринимательства в области инноваций и промышленного производства Оказание поддержки субъектам малого и среднего предпринимательства в области инноваций и промышленного производства органами государственной власти и органами местного самоуправления может осуществляться в виде: 1) создания организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства и оказывающих поддержку субъектам малого и среднего предпринимательства, в том числе технопарков, бизнес-парков, центров коммерциализации технологий, технико-внедренческих и научно-производственных зон, и обеспечения деятельности таких организаций; (Пункт в редакции, введенной в действие с 21 июля 2023 года Федеральным законом от 10 июля 2023 года N 291-ФЗ . - См. предыдущую редакцию ) 2) содействия патентованию изобретений, полезных моделей, промышленных образцов и селекционных достижений, а также государственной регистрации иных результатов интеллектуальной деятельности, созданных субъектами малого и среднего предпринимательства; 3) создания условий для привлечения субъектов малого и среднего предпринимательства к заключению договоров субподряда в области инноваций и промышленного производства; 4) создания акционерных инвестиционных фондов и закрытых паевых инвестиционных фондов. Комментарий к статье 22 Статья 23. Поддержка субъектов малого и среднего предпринимательства в области ремесленной деятельности 1. В целях оказания поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, органы государственной власти субъектов Российской Федерации вправе разрабатывать и утверждать перечни видов ремесленной деятельности. 2. Оказание поддержки субъектам малого и среднего предпринимательства в области ремесленной деятельности органами государственной власти и органами местного самоуправления может осуществляться в виде: 1) создания организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства в области ремесленной деятельности, в том числе палат ремесел, центров ремесел, и обеспечения их деятельности; 2) финансовой, имущественной, консультационной, информационной поддержки, поддержки в области подготовки, переподготовки и повышения квалификации работников, поддержки субъектов малого и среднего предпринимательства, осуществляющих внешнеэкономическую деятельность в области ремесленной деятельности. Комментарий к статье 23 Статья 24. Поддержка субъектов малого и среднего предпринимательства, осуществляющих внешнеэкономическую деятельность Оказание поддержки субъектам малого и среднего предпринимательства, осуществляющим внешнеэкономическую деятельность, органами государственной власти и органами местного самоуправления может осуществляться в виде: 1) сотрудничества с международными организациями и иностранными государствами в области развития малого и среднего предпринимательства; 2) содействия в продвижении на рынки иностранных государств российских товаров (работ, услуг), результатов интеллектуальной деятельности, а также создания благоприятных условий для российских участников внешнеэкономической деятельности; 3) создания организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства и оказывающих поддержку субъектам малого и среднего предпринимательства, осуществляющим внешнеэкономическую деятельность, и обеспечения деятельности таких организаций; 4) реализации иных мероприятий по поддержке субъектов малого и среднего предпринимательства, осуществляющих внешнеэкономическую деятельность. Комментарий к статье 24 Статья 24_1. Поддержка субъектов малого и среднего предпринимательства, осуществляющих деятельность в сфере социального предпринимательства 1. Органы государственной власти и органы местного самоуправления в соответствии с установленными настоящим Федеральным законом и другими федеральными законами полномочиями могут оказывать поддержку субъектам малого и среднего предпринимательства, осуществляющим деятельность в сфере социального предпринимательства, соответствующую одному или нескольким из следующих условий: 1) субъект малого или среднего предпринимательства обеспечивает занятость следующих категорий граждан при условии, что по итогам предыдущего календарного года среднесписочная численность лиц (среднесписочная численность лиц, увеличенная на единицу, в отношении индивидуальных предпринимателей, являющихся инвалидами), относящихся к любой из таких категорий (одной или нескольким таким категориям), среди работников субъекта малого или среднего предпринимательства (среди работников субъекта малого или среднего предпринимательства с учетом самого индивидуального предпринимателя в отношении индивидуальных предпринимателей, являющихся инвалидами) составляет не менее пятидесяти процентов (но не менее двух лиц, относящихся к таким категориям), а доля расходов на оплату труда лиц, относящихся к любой из таких категорий (одной или нескольким таким категориям), в расходах на оплату труда составляет не менее двадцати пяти процентов: (Абзац в редакции, введенной в действие с 15 ноября 2022 года Федеральным законом от 4 ноября 2022 года N 418-ФЗ . - См. предыдущую редакцию ) а) инвалиды и лица с ограниченными возможностями здоровья; б) одинокие и (или) многодетные родители, воспитывающие несовершеннолетних детей, в том числе детей-инвалидов; в) пенсионеры и граждане предпенсионного возраста (в течение пяти лет до наступления возраста, дающего право на страховую пенсию по старости, в том числе назначаемую досрочно); г) выпускники детских домов в возрасте до двадцати трех лет; д) лица, осужденные к лишению свободы (при условии наличия гражданско-правового договора субъекта малого или среднего предпринимательства с учреждением уголовно-исполнительной системы) и принудительным работам в период отбывания наказания, и лица, освобожденные из мест лишения свободы и имеющие неснятую или непогашенную судимость; (Подпункт в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 334-ФЗ . - См. предыдущую редакцию ) е) беженцы и вынужденные переселенцы; ж) малоимущие граждане; з) лица без определенного места жительства и занятий; и) граждане, не указанные в подпунктах \"а\" - \"з\" настоящего пункта , признанные нуждающимися в социальном обслуживании; к) лица, проходившие военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации и принимавшие участие в специальной военной операции на территориях Украины, Донецкой Народной Республики и Луганской Народной Республики с 24 февраля 2022 года, на территориях Запорожской области и Херсонской области с 30 сентября 2022 года и (или) выполнявшие возложенные на них задачи на указанных территориях в период проведения специальной военной операции; (Подпункт дополнительно включен Федеральным законом от 12 декабря 2023 года N 578-ФЗ ) л) ветераны боевых действий; (Подпункт дополнительно включен Федеральным законом от 12 декабря 2023 года N 578-ФЗ ) 1_1) субъект малого или среднего предпринимательства - индивидуальный предприниматель, являющийся инвалидом и осуществляющий предпринимательскую деятельность без привлечения работников; (Пункт дополнительно включен с 15 ноября 2022 года Федеральным законом от 4 ноября 2022 года N 418-ФЗ ) 2) субъект малого или среднего предпринимательства (за исключением субъекта малого или среднего предпринимательства, указанного в пункте 1 настоящей части ) обеспечивает реализацию производимых гражданами из числа категорий, указанных в пункте 1 настоящей части , товаров (работ, услуг). При этом доля доходов от осуществления такой деятельности по итогам предыдущего календарного года должна составлять не менее пятидесяти процентов в общем объеме доходов субъекта малого или среднего предпринимательства, а доля полученной субъектом малого или среднего предпринимательства чистой прибыли за предшествующий календарный год, направленная на осуществление такой деятельности в текущем календарном году, должна составлять не менее пятидесяти процентов от размера указанной прибыли (в случае наличия чистой прибыли за предшествующий календарный год); 3) субъект малого или среднего предпринимательства осуществляет деятельность по производству товаров (работ, услуг), предназначенных для граждан из числа категорий, указанных в пункте 1 настоящей части , в целях создания для них условий, позволяющих преодолеть или компенсировать ограничения их жизнедеятельности, а также возможностей участвовать наравне с другими гражданами в жизни общества при условии, что доля доходов от осуществления такой деятельности (видов такой деятельности) по итогам предыдущего календарного года составляет не менее пятидесяти процентов в общем объеме доходов субъекта малого или среднего предпринимательства, а доля полученной субъектом малого или среднего предпринимательства чистой прибыли за предшествующий календарный год, направленная на осуществление такой деятельности (видов такой деятельности) в текущем календарном году, составляет не менее пятидесяти процентов от размера указанной прибыли (в случае наличия чистой прибыли за предшествующий календарный год), в соответствии со следующими направлениями деятельности социальных предприятий: а) деятельность по оказанию социально-бытовых услуг, направленных на поддержание жизнедеятельности в быту; б) деятельность по оказанию социально-медицинских услуг, направленных на поддержание и сохранение здоровья путем организации ухода, оказания содействия в проведении оздоровительных мероприятий, систематического наблюдения для выявления отклонений в состоянии здоровья; в) деятельность по оказанию социально-психологических услуг, предусматривающих оказание помощи в коррекции психологического состояния для адаптации в социальной среде; г) деятельность по оказанию социально-педагогических услуг, направленных на профилактику отклонений в поведении; д) деятельность по оказанию социально-трудовых услуг, направленных на оказание помощи в трудоустройстве и в решении иных проблем, связанных с трудовой адаптацией; е) деятельность по оказанию услуг, предусматривающих повышение коммуникативного потенциала, реабилитацию и социальную адаптацию, услуг по социальному сопровождению; ж) производство и (или) реализация медицинской техники, протезно-ортопедических изделий, программного обеспечения, а также технических средств, которые могут быть использованы исключительно для профилактики инвалидности или реабилитации (абилитации) инвалидов; з) деятельность по организации отдыха и оздоровления инвалидов и пенсионеров; и) деятельность по оказанию услуг в сфере дополнительного образования; к) деятельность по созданию условий для беспрепятственного доступа инвалидов к объектам социальной, инженерной, транспортной инфраструктур и пользования средствами транспорта, связи и информации; 4) субъект малого или среднего предпринимательства осуществляет деятельность, направленную на достижение общественно полезных целей и способствующую решению социальных проблем общества, при условии, что доля доходов от осуществления такой деятельности (видов такой деятельности) по итогам предыдущего календарного года составляет не менее пятидесяти процентов в общем объеме доходов субъекта малого или среднего предпринимательства, а доля полученной субъектом малого или среднего предпринимательства чистой прибыли за предшествующий календарный год, направленная на осуществление такой деятельности (видов такой деятельности) в текущем календарном году, составляет не менее пятидесяти процентов от размера указанной прибыли (в случае наличия чистой прибыли за предшествующий календарный год), из числа следующих видов деятельности: а) деятельность по оказанию психолого-педагогических и иных услуг, направленных на укрепление семьи, обеспечение семейного воспитания детей и поддержку материнства и детства; б) деятельность по организации отдыха и оздоровления детей; в) деятельность по оказанию услуг в сфере дошкольного образования и общего образования, дополнительного образования детей; г) деятельность по оказанию психолого-педагогической, медицинской и социальной помощи обучающимся, испытывающим трудности в освоении основных общеобразовательных программ, развитии и социальной адаптации; д) деятельность по обучению работников и добровольцев (волонтеров) социально ориентированных некоммерческих организаций, направленному на повышение качества предоставления услуг такими организациями; е) культурно-просветительская деятельность (в том числе деятельность частных музеев, театров, библиотек, архивов, школ-студий, творческих мастерских, ботанических и зоологических садов, домов культуры, домов народного творчества); ж) деятельность по оказанию услуг, направленных на развитие межнационального сотрудничества, сохранение и защиту самобытности, культуры, языков и традиций народов Российской Федерации; з) выпуск периодических печатных изданий и книжной продукции, связанной с образованием, наукой и культурой, включенных в утвержденный Правительством Российской Федерации перечень видов периодических печатных изданий и книжной продукции, связанной с образованием, наукой и культурой, облагаемых при их реализации налогом на добавленную стоимость по ставке десять процентов; и) деятельность по реализации книжной продукции для детей и юношества, учебной, просветительской и справочной литературы. Критерии отнесения деятельности, осуществляемой субъектами малого и среднего предпринимательства, к деятельности по реализации книжной продукции для детей и юношества, учебной, просветительской и справочной литературы определяются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере печати, издательской и полиграфической деятельности. (Подпункт дополнительно включен Федеральным законом от 2 июля 2021 года N 335-ФЗ ) Положение подпункта \"и\" пункта 4 части 1 настоящей статьи действует до 31 декабря 2027 года включительно - см. пункт 2 статьи 2 Федерального закона от 2 июля 2021 года N 335-ФЗ (с изменениями, внесенными Федеральным законом от 28 декабря 2022 года N 554-ФЗ , Федеральным законом от 12 июня 2024 года N 142-ФЗ ). 2. Субъекты Российской Федерации в целях признания субъектов малого и среднего предпринимательства социальными предприятиями в соответствии с пунктами 1 и 4 части 1 настоящей статьи вправе устанавливать категории граждан дополнительно к категориям, указанным в пункте 1 части 1 настоящей статьи , и виды деятельности дополнительно к видам деятельности, указанным в пункте 4 части 1 настоящей статьи. Оказание поддержки субъектам малого и среднего предпринимательства, признанным социальными предприятиями с учетом дополнительно установленных субъектами Российской Федерации категорий граждан и видов деятельности осуществляется за счет бюджетных ассигнований бюджетов субъектов Российской Федерации и (или) местных бюджетов. 3. Порядок признания субъекта малого или среднего предпринимательства социальным предприятием определяется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса. 4. Социальным предпринимательством не может являться деятельность по производству и (или) реализации подакцизных товаров, а также по добыче и (или) реализации полезных ископаемых, за исключением общераспространенных полезных ископаемых. 5. Оказание поддержки социальным предприятиям может осуществляться в виде: 1) обеспечения наличия инфраструктуры поддержки социальных предприятий; 2) оказания финансовой поддержки социальным предприятиям (в том числе в рамках предоставления субсидий); 3) оказания имущественной поддержки социальным предприятиям (в том числе путем предоставления во владение и (или) в пользование государственного и муниципального имущества на льготных условиях); 4) оказания информационной поддержки социальным предприятиям; 5) оказания консультационной и методической поддержки социальным предприятиям (в том числе по вопросам привлечения финансирования и участия в закупках товаров, работ, услуг); 6) содействия в развитии межрегионального сотрудничества, поиске деловых партнеров, в том числе путем проведения ярмарок, деловых конгрессов, выставок, а также обеспечения участия социальных предприятий в указанных мероприятиях на территориях субъектов Российской Федерации и на территориях муниципальных образований; 7) организации профессионального обучения, профессионального образования, дополнительного профессионального образования и содействия в прохождении независимой оценки квалификации работников социальных предприятий в соответствии с законодательством Российской Федерации; 8) реализации иных мер (мероприятий) по поддержке социальных предприятий, которые предусмотрены федеральными законами, принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами. (Статья дополнительно включена Федеральным законом от 26 июля 2019 года N 245-ФЗ ) Статья 25. Поддержка субъектов малого и среднего предпринимательства, осуществляющих сельскохозяйственную деятельность Оказание поддержки субъектам малого и среднего предпринимательства, осуществляющим сельскохозяйственную деятельность, может осуществляться в формах и видах, предусмотренных настоящим Федеральным законом, другими федеральными законами, принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления, в том числе в виде создания центров компетенций в сфере сельскохозяйственной кооперации и поддержки фермеров и обеспечения деятельности таких центров. (Статья в редакции, введенной в действие с 21 июля 2023 года Федеральным законом от 10 июля 2023 года N 291-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 25 Статья 25_1. Корпорация развития малого и среднего предпринимательства (Дополнительно включена с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ) 1. Корпорация развития малого и среднего предпринимательства осуществляет свою деятельность в качестве института развития в сфере малого и среднего предпринимательства в целях координации оказания субъектам малого и среднего предпринимательства поддержки, предусмотренной настоящим Федеральным законом. 2. Основными задачами корпорации развития малого и среднего предпринимательства являются: 1) оказание поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства; 2) привлечение денежных средств российских организаций в целях поддержки субъектов малого и среднего предпринимательства; (Пункт в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ . - См. предыдущую редакцию ) 3) организация системы мер информационной, маркетинговой, финансовой, в том числе гарантийной, и юридической поддержки субъектов малого и среднего предпринимательства; (Пункт в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ; в редакции, введенной в действие с 12 апреля 2020 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ . - См. предыдущую редакцию ) 4) организация мероприятий, направленных на увеличение доли закупки товаров, работ, услуг юридическими лицами, являющимися заказчиками товаров, работ, услуг в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , иными лицами, не являющимися субъектами малого и среднего предпринимательства, у субъектов малого и среднего предпринимательства в годовом объеме закупки товаров, работ, услуг, в годовом объеме закупки инновационной продукции, высокотехнологичной продукции; (Пункт в редакции, введенной в действие с 28 декабря 2019 года Федеральным законом от 27 декабря 2019 года N 474-ФЗ . - См. предыдущую редакцию ) 5) обеспечение информационного взаимодействия корпорации развития малого и среднего предпринимательства с органами государственной власти, органами местного самоуправления, иными органами, организациями в целях оказания поддержки субъектам малого и среднего предпринимательства; 6) подготовка предложений о совершенствовании мер поддержки субъектов малого и среднего предпринимательства, в том числе предложений о совершенствовании нормативно-правового регулирования в этой сфере. 3. Часть утратила силу с 1 января 2016 года - Федеральный закон от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию . 4. Корпорация развития малого и среднего предпринимательства для достижения задач, установленных частью 2 настоящей статьи , осуществляет следующие функции: 1) участвует в реализации пунктов 2 , 4 , 6 , 8 - 10 , 11 , 13 , 14 , 16 статьи 9 настоящего Федерального закона в порядке, предусмотренном советом директоров корпорации развития малого и среднего предпринимательства; 2) организует и проводит в установленном Правительством Российской Федерации порядке оценку соответствия проектов планов закупки товаров, работ, услуг, проектов планов закупки инновационной продукции, высокотехнологичной продукции, лекарственных средств, проектов изменений, вносимых в такие планы, конкретных заказчиков, определенных Правительством Российской Федерации в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , требованиям законодательства Российской Федерации, предусматривающим участие субъектов малого и среднего предпринимательства в закупке; 3) организует и проводит в установленном Правительством Российской Федерации порядке мониторинг соответствия планов закупки товаров, работ, услуг, планов закупки инновационной продукции, высокотехнологичной продукции, лекарственных средств, изменений, внесенных в такие планы, годовых отчетов о закупке у субъектов малого и среднего предпринимательства, годовых отчетов о закупке инновационной продукции, высокотехнологичной продукции (в части закупки у субъектов малого и среднего предпринимательства) отдельных заказчиков, определенных Правительством Российской Федерации в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , требованиям законодательства Российской Федерации, предусматривающим участие субъектов малого и среднего предпринимательства в закупке; 4) организует и проводит в установленном Правительством Российской Федерации порядке мониторинг осуществления органами исполнительной власти субъектов Российской Федерации и (или) созданными ими организациями оценки соответствия проектов планов закупки товаров, работ, услуг, проектов планов закупки инновационной продукции, высокотехнологичной продукции, лекарственных средств, проектов изменений, вносимых в такие планы, конкретных заказчиков, определенных Правительством Российской Федерации в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , требованиям законодательства Российской Федерации, предусматривающим участие субъектов малого и среднего предпринимательства в закупке; 5) организует и проводит в установленном Правительством Российской Федерации порядке мониторинг осуществления органами исполнительной власти субъектов Российской Федерации и (или) созданными ими организациями мониторинга соответствия планов закупки товаров, работ, услуг, планов закупки инновационной продукции, высокотехнологичной продукции, лекарственных средств, изменений, внесенных в такие планы, годовых отчетов о закупке у субъектов малого и среднего предпринимательства, годовых отчетов о закупке инновационной продукции, высокотехнологичной продукции (в части закупки у субъектов малого и среднего предпринимательства) отдельных заказчиков, определенных Правительством Российской Федерации в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , требованиям законодательства Российской Федерации, предусматривающим участие субъектов малого и среднего предпринимательства в закупке; 6) обращается в антимонопольный орган в случаях, установленных частью 12 статьи 3 и статьей 5_1 Федерального закона от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" ; (Пункт в редакции, введенной в действие с 1 июля 2018 года Федеральным законом от 31 декабря 2017 года N 505-ФЗ . - См. предыдущую редакцию ) 7) обжалует в судебном порядке действия (бездействие) заказчиков, определенных в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , в отношении субъектов малого и среднего предпринимательства; 8) организует систему мер информационной, маркетинговой, финансовой и юридической поддержки субъектов малого и среднего предпринимательства в соответствии с приоритетными направлениями деятельности корпорации развития малого и среднего предпринимательства; (Пункт в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию ) 8_1) оказывает в порядке и на условиях, которые предусмотрены советом директоров корпорации развития малого и среднего предпринимательства, финансовую и иную поддержку субъектам малого и среднего предпринимательства в целях стимулирования их развития в качестве потенциальных поставщиков (исполнителей, подрядчиков) при осуществлении закупок товаров, работ, услуг отдельными заказчиками, определенными Правительством Российской Федерации; (Пункт дополнительно включен с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ) 8_2) разрабатывает с учетом предложений общероссийских некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства, иных заинтересованных организаций, а также предложений федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, методические рекомендации и иные материалы по вопросам оказания финансовой (включая кредитную, гарантийную), имущественной, информационной, маркетинговой и иной поддержки субъектам малого и среднего предпринимательства (в том числе в целях стимулирования их развития в качестве потенциальных поставщиков (исполнителей, подрядчиков) при осуществлении закупок товаров, работ, услуг отдельными заказчиками, определенными Правительством Российской Федерации в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" ), которые утверждаются советом директоров корпорации развития малого и среднего предпринимательства, и предоставляет их органам государственной власти и органам местного самоуправления, субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, банкам, иным организациям, осуществляющим поддержку субъектов малого и среднего предпринимательства; (Пункт дополнительно включен с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ) 9) организует в порядке и на условиях, которые установлены советом директоров корпорации развития малого и среднего предпринимательства, финансирование кредитных организаций, микрофинансовых организаций предпринимательского финансирования, региональных гарантийных организаций, иных юридических лиц, оказывающих финансовую поддержку субъектам малого и среднего предпринимательства в соответствии с требованиями, утвержденными советом директоров корпорации развития малого и среднего предпринимательства; (Пункт в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие с 8 января 2019 года Федеральным законом от 27 декабря 2018 года N 537-ФЗ . - См. предыдущую редакцию ) 10) в порядке и на условиях, которые установлены советом директоров корпорации развития малого и среднего предпринимательства, привлекает займы и кредиты, в том числе на финансовых рынках, выдает поручительства и независимые гарантии юридическим лицам и индивидуальным предпринимателям; (Пункт в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию ) 11) оказывает в порядке, установленном советом директоров корпорации развития малого и среднего предпринимательства, имущественную поддержку субъектам малого и среднего предпринимательства, в том числе в виде передачи в собственность, во владение и (или) в пользование объектов недвижимого имущества (включая земельные участки, в том числе с расположенными на них объектами недвижимого имущества); 12) организует и проводит в установленном Правительством Российской Федерации порядке мониторинг оказания федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления поддержки субъектам малого и среднего предпринимательства и организациям, образующим инфраструктуру поддержки субъектов малого и среднего предпринимательства, а также мониторинг оказания организациями, образующими инфраструктуру поддержки субъектов малого и среднего предпринимательства, поддержки субъектам малого и среднего предпринимательства; 12_1) организует и проводит в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, оценку соблюдения региональными гарантийными организациями предусмотренных статьей 15_2 настоящего Федерального закона требований; (Пункт дополнительно включен с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ) 12_2) обращается в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, в случае выявления несоблюдения региональными гарантийными организациями предусмотренных статьей 15_2 настоящего Федерального закона требований в целях принятия решений в соответствии с бюджетным законодательством Российской Федерации в том числе о прекращении, приостановлении предоставления субсидий; (Пункт дополнительно включен с 1 июля 2017 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ) 12_3) осуществляет ведение единого реестра организаций инфраструктуры поддержки; (Пункт дополнительно включен с 1 июля 2017 года Федеральным законом от 3 июля 2016 года N 265-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 12_4) ежегодно организует и проводит в порядке, указанном в части 9 статьи 15_2 настоящего Федерального закона , ранжирование региональных гарантийных организаций с присвоением ранга; (Пункт дополнительно включен с 1 января 2021 года Федеральным законом от 1 апреля 2020 года N 83-ФЗ ) 12_5) ведет реестр программ развития поставщиков (исполнителей, подрядчиков), утвержденных в соответствии со статьей 16_1 настоящего Федерального закона ; (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 12_6) ведет реестр участников программ развития поставщиков (исполнителей, подрядчиков), не исполнивших своих обязательств перед заказчиком, предусмотренных соглашением об оказании мер поддержки между участником программы развития поставщиков (исполнителей, подрядчиков) и заказчиком, утвердившим программу развития поставщиков (исполнителей, подрядчиков); (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 12_7) проводит мониторинг реализации программ развития поставщиков (исполнителей, подрядчиков), утвержденных в соответствии со статьей 16_1 настоящего Федерального закона , с составлением ежегодного отчета о результатах реализации программ развития поставщиков (исполнителей, подрядчиков); (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 12_8) осуществляет формирование перечня номенклатуры выпускаемых товаров, а также услуг, оказываемых участниками программ развития поставщиков (исполнителей, подрядчиков), в том числе в целях последующего заключения договоров, предусмотренных частью 12 статьи 16_1 настоящего Федерального закона ; (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 12_9) оказывает информационную, правовую и иную поддержку участникам программ развития поставщиков (исполнителей, подрядчиков), в том числе потенциальным участникам закупок в целях заключения договоров, предусмотренных частью 12 статьи 16_1 настоящего Федерального закона ; (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 12_10) оказывает информационную, консультационную и иную поддержку заказчикам при формировании и реализации программ развития поставщиков (исполнителей, подрядчиков), предусмотренных статьей 16_1 настоящего Федерального закона ; (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 12_11) проводит мониторинг хода реализации договоров, предусмотренных частью 12 статьи 16_1 настоящего Федерального закона , а также анализ эффективности их реализации; (Пункт дополнительно включен с 12 ноября 2022 года Федеральным законом от 14 июля 2022 года N 285-ФЗ ) 12_12) организует и проводит в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, оценку соблюдения государственными (муниципальными) микрофинансовыми организациями предусмотренных статьей 15_4 настоящего Федерального закона требований; (Пункт дополнительно включен с 28 июля 2023 года Федеральным законом от 28 апреля 2023 года N 176-ФЗ ) 12_13) обращается в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, в случае выявления несоблюдения государственными (муниципальными) микрофинансовыми организациями предусмотренных статьей 15_4 настоящего Федерального закона требований в целях принятия решений в соответствии с бюджетным законодательством Российской Федерации; (Пункт дополнительно включен с 28 июля 2023 года Федеральным законом от 28 апреля 2023 года N 176-ФЗ ) 12_14) ежегодно организует и проводит в порядке, указанном в части 8 статьи 15_4 настоящего Федерального закона , ранжирование государственных (муниципальных) микрофинансовых организаций с присвоением ранга; (Пункт дополнительно включен с 28 июля 2023 года Федеральным законом от 28 апреля 2023 года N 176-ФЗ ) 12_15) уведомляет Центральный банк Российской Федерации о результатах оценки соблюдения государственными (муниципальными) микрофинансовыми организациями предусмотренных статьей 15_4 настоящего Федерального закона требований, в том числе о выявленных в ходе ее проведения случаях несоблюдения государственными (муниципальными) микрофинансовыми организациями указанных требований, в течение тридцати календарных дней со дня проведения такой оценки; (Пункт дополнительно включен с 28 июля 2023 года Федеральным законом от 28 апреля 2023 года N 176-ФЗ ) 13) направляет предложения в Правительственную комиссию по вопросам развития малого и среднего предпринимательства для принятия решений, в том числе по вопросам координации деятельности органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, иных организаций, в части оказания поддержки субъектам малого и среднего предпринимательства; (Пункт в редакции, введенной в действие Федеральным законом от 28 июня 2022 года N 197-ФЗ . - См. предыдущую редакцию ) 14) организует разработку информационно-аналитических систем для решения задач, предусмотренных частью 2 настоящей статьи ; 15) осуществляет в установленном законодательством Российской Федерации порядке работы, связанные с использованием информации, составляющей государственную тайну, иной информации ограниченного доступа, обеспечивает защиту такой информации; 16) осуществляет иные функции для решения задач, предусмотренных частью 2 настоящей статьи , другими федеральными законами, решениями или поручениями Президента Российской Федерации, решениями Правительства Российской Федерации. 5. Правовой статус и виды деятельности корпорации развития малого и среднего предпринимательства определяются ее уставом в соответствии с настоящим Федеральным законом, другими федеральными законами и принятыми на их основе иными нормативными правовыми актами Российской Федерации. 6. Корпорация развития малого и среднего предпринимательства, осуществляющая деятельность в соответствии с настоящим Федеральным законом в качестве института развития в сфере малого и среднего предпринимательства, организует в порядке и на условиях, которые установлены советом директоров корпорации развития малого и среднего предпринимательства, финансирование кредитных организаций и иных юридических лиц, осуществляющих финансовую поддержку субъектов малого и среднего предпринимательства, в рамках деятельности акционерного общества \"Российский банк поддержки малого и среднего предпринимательства\", основной целью которой является реализация программ финансовой поддержки субъектов малого и среднего предпринимательства и организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, на основании приоритетных направлений деятельности корпорации развития малого и среднего предпринимательства, определяемых в соответствии с частью 3 настоящей статьи . 6_1. Корпорация развития малого и среднего предпринимательства организует в порядке и на условиях, которые установлены советом директоров корпорации развития малого и среднего предпринимательства, оказание на возмездной основе услуг на основании договоров (соглашений), заключаемых с лицами, не являющимися субъектами малого и среднего предпринимательства, в том числе с юридическими лицами, являющимися заказчиками товаров, работ, услуг в соответствии с Федеральным законом от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" , за исключением случаев, предусмотренных пунктами 2 - 5 части 4 настоящей статьи . (Часть дополнительно включена с 28 декабря 2019 года Федеральным законом от 27 декабря 2019 года N 474-ФЗ ) 7. Корпорация развития малого и среднего предпринимательства вправе предоставлять услуги в целях развития малого и среднего предпринимательства через создаваемые в соответствии с Федеральным законом от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" многофункциональные центры предоставления государственных и муниципальных услуг (на основании соглашений о взаимодействии, заключенных между корпорацией развития малого и среднего предпринимательства и высшими исполнительными органами государственной власти субъектов Российской Федерации и (или) многофункциональными центрами предоставления государственных и муниципальных услуг, и в соответствии с утвержденными корпорацией развития малого и среднего предпринимательства требованиями предоставления таких услуг), а также с использованием единого портала государственных и муниципальных услуг, региональных порталов государственных и муниципальных услуг, других средств информационно-телекоммуникационных технологий, созданных для предоставления государственных и муниципальных услуг в электронной форме. (Часть в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 8. Корпорация развития малого и среднего предпринимательства при предоставлении услуг в целях развития малого и среднего предпринимательства вправе запрашивать документы и информацию, в том числе в электронной форме, от органов государственной власти, органов местного самоуправления в порядке межведомственного информационного взаимодействия. Правила использования информационно-технологической и коммуникационной инфраструктуры, созданной для предоставления государственных и муниципальных услуг в электронной форме, при предоставлении корпорацией развития малого и среднего предпринимательства услуг в целях оказания поддержки субъектам малого и среднего предпринимательства устанавливаются Правительством Российской Федерации. (Часть в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 313-ФЗ . - См. предыдущую редакцию ) 9. Корпорация развития малого и среднего предпринимательства в порядке, предусмотренном советом директоров корпорации развития малого и среднего предпринимательства, вправе создавать филиалы и открывать представительства, коммерческие и некоммерческие организации, участвовать в уставных (складочных) капиталах юридических лиц, в том числе организаций, образующих инфраструктуру поддержки субъектов малого и среднего предпринимательства, а также участвовать в некоммерческих организациях, которые создаются (созданы) на территории Российской Федерации и за рубежом. (Часть в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ . - См. предыдущую редакцию ) 10. Корпорация развития малого и среднего предпринимательства в порядке, предусмотренном советом директоров корпорации развития малого и среднего предпринимательства, вправе заключать с органами исполнительной власти Российской Федерации, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления соглашения, предусматривающие реализацию мер по развитию малого и среднего предпринимательства и условия их реализации. (Часть в редакции, введенной в действие с 4 июля 2016 года Федеральным законом от 3 июля 2016 года N 265-ФЗ . - См. предыдущую редакцию ) 11. Корпорации развития малого и среднего предпринимательства для решения задач и осуществления функций, предусмотренных настоящей статьей, может предоставляться государственная поддержка в соответствии с бюджетным законодательством Российской Федерации в форме государственных гарантий Российской Федерации по обязательствам этой корпорации, ее дочерних обществ и в иных предусмотренных законодательством Российской Федерации формах. 11_1. Корпорация развития малого и среднего предпринимательства вправе осуществлять инвестирование и (или) размещение временно свободных средств в следующие активы (объекты инвестирования): 1) долговые обязательства Российской Федерации; 2) депозиты и субординированные депозиты в кредитных организациях, соответствующих требованиям , установленным Правительством Российской Федерации, а также в государственной корпорации развития \"ВЭБ.РФ\". (Часть дополнительно включена с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ . - См. предыдущую редакцию ) 11_2. Дочерние общества корпорации развития малого и среднего предпринимательства вправе осуществлять инвестирование и (или) размещение временно свободных средств. При этом дочерние общества корпорации развития малого и среднего предпринимательства, не являющиеся и не признанные квалифицированными инвесторами в соответствии с Федеральным законом от 22 апреля 1996 года N 39-ФЗ \"О рынке ценных бумаг\" , вправе осуществлять инвестирование и (или) размещение временно свободных средств исключительно в долговые обязательства Российской Федерации. (Часть дополнительно включена с 8 декабря 2017 года Федеральным законом от 27 ноября 2017 года N 356-ФЗ ) 11_3. Порядок и условия инвестирования и (или) размещения временно свободных средств корпорацией развития малого и среднего предпринимательства, ее дочерними обществами, за исключением дочерних обществ, являющихся или признанных квалифицированными инвесторами в соответствии с Федеральным законом от 22 апреля 1996 года N 39-ФЗ \"О рынке ценных бумаг\" , утверждаются соответственно советом директоров корпорации развития малого и среднего предпринимательства и коллегиальными органами управления ее дочерних обществ, а в случае, если такие органы в дочерних обществах не образованы, - высшими органами управления ее дочерних обществ. (Часть дополнительно включена с 8 декабря 2017 года Федеральным законом от 27 ноября 2017 года N 356-ФЗ ) 11_4. Корпорация развития малого и среднего предпринимательства обязана соблюдать следующие нормативы: 1) норматив достаточности собственных средств (капитала); 2) норматив соотношения собственных средств (капитала) и принятых обязательств; 3) максимальный размер риска на одного контрагента или группу связанных контрагентов; 4) совокупная величина риска по инсайдерам корпорации развития малого и среднего предпринимательства. (Часть дополнительно включена с 8 декабря 2017 года Федеральным законом от 27 ноября 2017 года N 356-ФЗ ) 11_5. Числовые значения и порядок расчета нормативов, указанных в части 11_4 настоящей статьи (далее - нормативы), устанавливаются Правительством Российской Федерации. (Часть дополнительно включена с 8 декабря 2017 года Федеральным законом от 27 ноября 2017 года N 356-ФЗ ) 11_6. Соблюдение корпорацией развития малого и среднего предпринимательства нормативов подлежит проверке аудиторской организацией. Требования к аудиторской организации и порядку ее отбора, а также порядок и сроки проведения аудиторской организацией проверки соблюдения корпорацией развития малого и среднего предпринимательства нормативов устанавливаются Правительством Российской Федерации. (Часть дополнительно включена с 8 декабря 2017 года Федеральным законом от 27 ноября 2017 года N 356-ФЗ ) 11_7. Корпорация развития малого и среднего предпринимательства обязана раскрывать информацию о соблюдении ею нормативов посредством размещения данных о фактических числовых значениях нормативов и сведений, необходимых для их расчета, на официальном сайте корпорации развития малого и среднего предпринимательства в информационно-телекоммуникационной сети \"Интернет\" и в Едином федеральном реестре юридически значимых сведений о фактах деятельности юридических лиц, индивидуальных предпринимателей и иных субъектов экономической деятельности, а также направлять заключение аудиторской организации о результатах проверки соблюдения корпорацией развития малого и среднего предпринимательства нормативов в Правительство Российской Федерации в порядке и сроки, которые установлены Правительством Российской Федерации. (Часть дополнительно включена с 8 декабря 2017 года Федеральным законом от 27 ноября 2017 года N 356-ФЗ ) 11_8. В соответствии с нормативным правовым актом Правительства Российской Федерации уставный капитал корпорации развития малого и среднего предпринимательства может быть увеличен за счет последующего внесения Российской Федерацией вкладов в указанный уставный капитал (решение об утвержденном размере уставного капитала). Данный нормативный правовой акт Правительства Российской Федерации должен определять: 1) предполагаемый предельный размер вкладов в уставный капитал корпорации развития малого и среднего предпринимательства (при необходимости с их распределением по годам и определением порядка и сроков внесения изменений в указанное распределение в случае, если вклады в уставный капитал корпорации развития малого и среднего предпринимательства в полном объеме не были внесены в соответствующем году); 2) порядок, условия и сроки внесения вкладов в уставный капитал корпорации развития малого и среднего предпринимательства; 3) целевое назначение вкладов, вносимых в уставный капитал корпорации развития малого и среднего предпринимательства; 4) требования к показателям результативности использования вкладов, вносимых в уставный капитал корпорации развития малого и среднего предпринимательства. (Часть дополнительно включена с 9 декабря 2018 года Федеральным законом от 28 ноября 2018 года N 452-ФЗ ) 11_9. Увеличение уставного капитала корпорации развития малого и среднего предпринимательства осуществляется в соответствии с указанным в части 11_8 настоящей статьи нормативным правовым актом Правительства Российской Федерации в порядке, установленном Гражданским кодексом Российской Федерации и Федеральным законом от 26 декабря 1995 года N 208-ФЗ \"Об акционерных обществах\". (Часть дополнительно включена с 9 декабря 2018 года Федеральным законом от 28 ноября 2018 года N 452-ФЗ ) 11_10. Для исполнения корпорацией развития малого и среднего предпринимательства обязательств по поручительствам и независимым гарантиям, выдаваемым указанной корпорацией, являющейся участником национальной гарантийной системы, в соответствии с пунктом 10 части 4 настоящей статьи в целях обеспечения исполнения обязательств, указанных в пункте 1 части 1 статьи 17_1 настоящего Федерального закона , корпорации развития малого и среднего предпринимательства предоставляется государственная поддержка за счет средств федерального бюджета в порядке, формах и размерах, которые определяются в соответствии с бюджетным законодательством Российской Федерации. Предоставление такой государственной поддержки одновременно в разных формах не допускается. (Часть дополнительно включена с 1 января 2019 года Федеральным законом от 25 декабря 2018 года N 487-ФЗ ; в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ . - См. предыдущую редакцию ) 12. Размер доли обыкновенных акций корпорации развития малого и среднего предпринимательства, находящихся в собственности Российской Федерации, устанавливается Правительством Российской Федерации. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ . - См. предыдущую редакцию ) 13. Корпорация развития малого и среднего предпринимательства может быть реорганизована или ликвидирована на основании федерального закона, определяющего цели, порядок и сроки реорганизации или ликвидации корпорации развития малого и среднего предпринимательства и судьбу имущества, находящегося в ее собственности. 14. К процедуре ликвидации корпорации развития малого и среднего предпринимательства не применяются правила, предусмотренные законодательством Российской Федерации о несостоятельности (банкротстве). (Часть дополнительно включена с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ ) Комментарий к статье 25_1 Статья 25_2. Особенности управления корпорацией развития малого и среднего предпринимательства (Дополнительно включена с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 156-ФЗ ) 1. В корпорации развития малого и среднего предпринимательства образуются коллегиальный орган управления (совет директоров корпорации развития малого и среднего предпринимательства), коллегиальный исполнительный орган (правление корпорации развития малого и среднего предпринимательства) и единоличный исполнительный орган (генеральный директор корпорации развития малого и среднего предпринимательства). 2. Совет директоров корпорации развития малого и среднего предпринимательства формируется Правительством Российской Федерации в количестве одиннадцати членов. Председатель совета директоров корпорации развития малого и среднего предпринимательства, члены совета директоров корпорации развития малого и среднего предпринимательства назначаются на должность на неопределенный срок и освобождаются от должности Правительством Российской Федерации. 3. Совет директоров корпорации развития малого и среднего предпринимательства принимает решения по вопросам, отнесенным к его компетенции уставом корпорации развития малого и среднего предпринимательства, в соответствии с настоящим Федеральным законом, другими федеральными законами и принимаемыми на их основе иными нормативными правовыми актами Российской Федерации. 4. Генеральный директор корпорации развития малого и среднего предпринимательства назначается на должность на неопределенный срок и освобождается от должности Правительством Российской Федерации и является членом совета директоров корпорации развития малого и среднего предпринимательства по должности. 4_1. На основании решения Правительства Российской Федерации координацию деятельности корпорации развития малого и среднего предпринимательства, а также участие в управлении деятельностью корпорации развития малого и среднего предпринимательства по вопросам, связанным с достижением целей и задач указанной корпорации, предусмотренных частями 1 и 2 статьи 25_1 настоящего Федерального закона , осуществляет государственная корпорация развития \"ВЭБ.РФ\" в соответствии с настоящим Федеральным законом и Федеральным законом от 17 мая 2007 года N 82-ФЗ \"О государственной корпорации развития \"ВЭБ.РФ\" . (Часть дополнительно включена с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ ) 4_2. В случае осуществления государственной корпорацией развития \"ВЭБ.РФ\" прав акционера корпорации развития малого и среднего предпринимательства от имени Российской Федерации в рамках координации деятельности корпорации развития малого и среднего предпринимательства и участия в управлении деятельностью указанной корпорации позиция акционера - Российской Федерации, а также позиции членов совета директоров корпорации развития малого и среднего предпринимательства при проведении заседания совета директоров указанной корпорации: 1) при голосовании по вопросам соответственно повестки дня общего собрания акционеров корпорации развития малого и среднего предпринимательства, повестки дня заседания совета директоров корпорации развития малого и среднего предпринимательства, предусмотренным актами Правительства Российской Федерации об управлении находящимися в федеральной собственности акциями акционерных обществ, определяются в порядке, установленном Правительством Российской Федерации; 2) при голосовании по иным вопросам повестки дня заседания совета директоров корпорации развития малого и среднего предпринимательства определяются членами совета директоров корпорации развития малого и среднего предпринимательства самостоятельно. (Часть дополнительно включена с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ ) 5. Внешний государственный аудит (контроль) в отношении деятельности корпорации развития малого и среднего предпринимательства осуществляется Счетной палатой Российской Федерации. 6. Корпорация развития малого и среднего предпринимательства разрабатывает стратегию развития, ежегодную программу деятельности, программу деятельности на трехлетний период и программу деятельности на долгосрочный период, которые утверждаются советом директоров корпорации развития малого и среднего предпринимательства, содержат приоритетные направления деятельности корпорации развития малого и среднего предпринимательства на соответствующий период и сведения о мероприятиях, для реализации которых корпорации развития малого и среднего предпринимательства предоставляется государственная поддержка в соответствии с бюджетным законодательством Российской Федерации, с указанием источников, объемов и структуры финансирования. (Часть в редакции, введенной в действие с 13 июля 2021 года Федеральным законом от 2 июля 2021 года N 332-ФЗ . - См. предыдущую редакцию ) 6_1. Часть дополнительно включена с 8 декабря 2017 года Федеральным законом от 27 ноября 2017 года N 356-ФЗ ; утратила силу с 13 июля 2021 года - Федеральный закон от 2 июля 2021 года N 332-ФЗ . - См. предыдущую редакцию . 7. Ежегодный отчет корпорации развития малого и среднего предпринимательства об исполнении ежегодной программы деятельности утверждается советом директоров корпорации развития малого и среднего предпринимательства не позднее 1 июля года, следующего за отчетным годом, включается в состав предусмотренного пунктом 13 статьи 9 настоящего Федерального закона доклада о состоянии и развитии малого и среднего предпринимательства в Российской Федерации и мерах по его развитию и направляется Президенту Российской Федерации, в Государственную Думу Федерального Собрания Российской Федерации, Совет Федерации Федерального Собрания Российской Федерации, Правительство Российской Федерации до 1 августа года, следующего за отчетным годом. (Часть в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 25_2 Статья 25_3. Российский экспортный центр 1. Российский экспортный центр в целях оказания поддержки субъектам малого и среднего предпринимательства осуществляет: 1) проведение в порядке , установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, мониторинга соблюдения центрами поддержки экспорта требований к центрам поддержки экспорта, установленных указанным федеральным органом исполнительной власти, и анализа результатов деятельности центров поддержки экспорта; 2) разработку с учетом предложений общероссийских некоммерческих организаций, выражающих интересы субъектов малого и среднего предпринимательства, иных заинтересованных организаций, а также предложений федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, методических рекомендаций и других материалов по вопросам экспортной деятельности субъектов малого и среднего предпринимательства, которые утверждаются советом директоров Российского экспортного центра и предоставляются центрам поддержки экспорта. 2. При выявлении Российским экспортным центром случаев несоблюдения центрами поддержки экспорта требований, установленных в соответствии с пунктом 1 части 1 настоящей статьи , Российский экспортный центр направляет соответствующую информацию в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере развития предпринимательской деятельности, в том числе среднего и малого бизнеса, для принятия решений в соответствии с бюджетным законодательством Российской Федерации. (Статья дополнительно включена с 13 августа 2019 года Федеральным законом от 2 августа 2019 года N 293-ФЗ ) Статья 26. Признание утратившими силу Федерального закона \"О государственной поддержке малого предпринимательства в Российской Федерации\" и пункта 12 статьи 2 Федерального закона \"О приведении законодательных актов в соответствие с Федеральным законом \"О государственной регистрации юридических лиц\" Признать утратившими силу: 1) Федеральный закон от 14 июня 1995 года N 88-ФЗ \"О государственной поддержке малого предпринимательства в Российской Федерации\" (Собрание законодательства Российской Федерации, 1995, N 25, ст.2343); 2) пункт 12 статьи 2 Федерального закона от 21 марта 2002 года N 31-ФЗ \"О приведении законодательных актов в соответствие с Федеральным законом \"О государственной регистрации юридических лиц\" (Собрание законодательства Российской Федерации, 2002, N 12, ст.1093). Комментарий к статье 26 Статья 27. Заключительные положения и вступление в силу настоящего Федерального закона 1. Настоящий Федеральный закон вступает в силу с 1 января 2008 года, за исключением части 2 статьи 4 и части 2 статьи 5 настоящего Федерального закона. 2. Часть 2 статьи 4 и часть 2 статьи 5 настоящего Федерального закона вступают в силу с 1 января 2010 года. 3. Организации, осуществляющие свою деятельность в качестве субъектов малого предпринимательства до дня вступления в силу настоящего Федерального закона, но не отвечающие условиям отнесения к субъектам малого предпринимательства, установленным настоящим Федеральным законом, сохраняют право на ранее оказанную поддержку в соответствии с федеральными программами развития малого и среднего предпринимательства, региональными программами развития малого и среднего предпринимательства, муниципальными программами развития малого и среднего предпринимательства в течение шести месяцев со дня вступления в силу настоящего Федерального закона. 4. Положения настоящего Федерального закона, касающиеся оказания поддержки, предусмотренной настоящим Федеральным законом, физическим лицам, применяющим специальный налоговый режим, применяются в течение срока проведения эксперимента, установленного Федеральным законом от 27 ноября 2018 года N 422-ФЗ \"О проведении эксперимента по установлению специального налогового режима \"Налог на профессиональный доход\". (Часть дополнительно включена Федеральным законом от 8 июня 2020 года N 169-ФЗ ) 5. До 10 июня 2025 года включительно категория субъекта малого или среднего предпринимательства для юридических лиц, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, определяется с учетом особенностей, установленных статьей 4_2 настоящего Федерального закона . (Часть дополнительно включена Федеральным законом от 10 июля 2023 года N 292-ФЗ ; в редакции, введенной в действие Федеральным законом от 29 мая 2024 года N 115-ФЗ . - См. предыдущую редакцию ) 6. До 10 июня 2025 года включительно сведения о юридических лицах, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, вносятся в единый реестр субъектов малого и среднего предпринимательства с учетом особенностей, установленных статьей 4_2 настоящего Федерального закона . (Часть дополнительно включена Федеральным законом от 10 июля 2023 года N 292-ФЗ ; в редакции, введенной в действие Федеральным законом от 29 мая 2024 года N 115-ФЗ . - См. предыдущую редакцию ) 7. Начиная с 10 июля 2024 года сведения о юридических лицах, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, в отношении которых в единый государственный реестр юридических лиц внесены сведения на основании решений о государственной регистрации, принятых в соответствии с абзацем третьим пункта 2 статьи 19_1 Федерального закона от 30 ноября 1994 года № 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" , вносятся в единый реестр субъектов малого и среднего предпринимательства в соответствии со статьей 4_1 настоящего Федерального закона . (Часть дополнительно включена Федеральным законом от 29 мая 2024 года N 115-ФЗ ) 8. Начиная с 10 июля 2024 года сведения о юридических лицах, которые имели в соответствии с учредительными документами место нахождения постоянно действующего исполнительного органа либо в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности, на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области на день принятия в Российскую Федерацию Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и образования в составе Российской Федерации новых субъектов, при условии внесения до 30 ноября 2023 года включительно в единый государственный реестр юридических лиц сведений на основании решений о государственной регистрации, принятых в соответствии с абзацем третьим пункта 3 статьи 19_1 Федерального закона от 30 ноября 1994 года № 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" , вносятся в единый реестр субъектов малого и среднего предпринимательства в соответствии со статьей 4_1 настоящего Федерального закона . (Часть дополнительно включена Федеральным законом от 29 мая 2024 года N 115-ФЗ ) Комментарий к статье 27 Москва, Кремль 24 июля 2007 года N 209-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О развитии малого и среднего предпринимательства в Российской Федерации (с изменениями на 12 июня 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" Документ имеет редакцию с изменениями, не вступившими в силу. См. ярлык \"Редакции\" ИС «Техэксперт: 6 поколение» Интранет"
}