{
    "document_title": "О Федеральной службе государственной регистрации, кадастра и картографии (с изменениями на 8 февраля 2024 года) (редакция, действующая с 1 апреля 2024 года)",
    "content": "О Федеральной службе государственной регистрации, кадастра и картографии (с изменениями на 8 февраля 2024 года) (редакция, действующая с 1 апреля 2024 года) О Федеральной службе государственной регистрации, кадастра и картографии (с изменениями на 8 февраля 2024 года) (редакция, действующая с 1 апреля 2024 года) Постановление Правительства РФ от 01.06.2009 N 457 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 1 июня 2009 года N 457 О Федеральной службе государственной регистрации, кадастра и картографии (с изменениями на 8 февраля 2024 года) (редакция, действующая с 1 апреля 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 15 июня 2010 года N 438 (Собрание законодательства Российской Федерации, N 26, 28.06.2010); постановлением Правительства Российской Федерации от 30 октября 2010 года N 878 (Собрание законодательства Российской Федерации, N 45, 08.11.2010); постановлением Правительства Российской Федерации от 28 января 2011 года N 39 (Собрание законодательства Российской Федерации, N 6, 07.02.2011); постановлением Правительства Российской Федерации от 24 марта 2011 года N 210 (Собрание законодательства Российской Федерации, N 14, 04.04.2011); постановлением Правительства Российской Федерации от 6 апреля 2011 года N 246 (Собрание законодательства Российской Федерации, N 15, 11.04.2011); постановлением Правительства Российской Федерации от 28 мая 2011 года N 428 (Собрание законодательства Российской Федерации, N 23, 06.06.2011); постановлением Правительства Российской Федерации от 3 ноября 2011 года N 904 (Собрание законодательства Российской Федерации, N 46, 14.11.2011); постановлением Правительства Российской Федерации от 14 сентября 2012 года N 924 (Собрание законодательства Российской Федерации, N 39, 24.09.2012); постановлением Правительства Российской Федерации от 8 октября 2012 года N 1024 (Собрание законодательства Российской Федерации, N 42, 15.10.2012); постановлением Правительства Российской Федерации от 13 декабря 2012 года N 1304 (Собрание законодательства Российской Федерации, N 51, 17.12.2012); постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.11.2013); постановлением Правительства Российской Федерации от 9 декабря 2014 года N 1343 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.12.2014, N 0001201412120005); постановлением Правительства Российской Федерации от 27 декабря 2014 года N 1581 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.01.2015, N 0001201501080007); постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2015, N 0001201512310012); постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2015, N 0001201512310077) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 29 декабря 2015 года N 1481 ); постановлением Правительства Российской Федерации от 16 апреля 2016 года N 313 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.04.2016, N 0001201604190002) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 16 апреля 2016 года N 313 ); постановлением Правительства Российской Федерации от 1 июля 2016 года N 616 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.07.2016, N 0001201607070026); постановлением Правительства Российской Федерации от 11 октября 2016 года N 1032 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.10.2016, N 0001201610130007); постановлением Правительства Российской Федерации от 28 октября 2016 года N 1099 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.11.2016, N 0001201611010010) (вступило в силу с 1 января 2017 года); постановлением Правительства Российской Федерации от 1 декабря 2016 года N 1282 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.12.2016, N 0001201612050018) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 1 декабря 2016 года N 1282 ); постановлением Правительства Российской Федерации от 15 февраля 2017 года N 192 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.02.2017, N 0001201702170030); постановлением Правительства Российской Федерации от 8 мая 2019 года N 574 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.05.2019, N 0001201905150007); постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.02.2020, N 0001202002140027); постановлением Правительства Российской Федерации от 12 апреля 2020 года N 496 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.04.2020, N 0001202004150009); постановлением Правительства Российской Федерации от 28 декабря 2020 года N 2293 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2020, N 0001202012290093) (вступило в силу c 1 января 2021 года); постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.11.2021, N 0001202111170019) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 15 ноября 2021 года N 1941 ); постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.07.2022, N 0001202207010013) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 30 июня 2022 года N 1172 ); постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.02.2024, N 0001202402080030) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 8 февраля 2024 года N 138 ). В соответствии с Указом Президента Российской Федерации от 25 декабря 2008 года N 1847 \"О Федеральной службе государственной регистрации, кадастра и картографии\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение о Федеральной службе государственной регистрации, кадастра и картографии . 2. Разрешить Федеральной службе государственной регистрации, кадастра и картографии иметь 7 заместителей руководителя, в том числе одного статс-секретаря - заместителя руководителя, а также в структуре центрального аппарата до 20 управлений по основным направлениям деятельности Службы. (Пункт в редакции, введенной в действие с 1 января 2021 года постановлением Правительства Российской Федерации от 28 декабря 2020 года N 2293 . - См. предыдущую редакцию ) 3. Пункт утратил силу - постановление Правительства Российской Федерации от 28 января 2011 года N 39 . - См. предыдущую редакцию . 4. Пункт утратил силу - постановление Правительства Российской Федерации от 28 января 2011 года N 39 . - См. предыдущую редакцию . 5. Согласиться с предложением Федеральной службы государственной регистрации, кадастра и картографии о размещении в установленном порядке центрального аппарата Федеральной службы государственной регистрации, кадастра и картографии в г.Москве, ул.Воронцово Поле, д.4а, Чистопрудный бульвар, д.6/19, строение 1, ул.Кржижановского, д.14, корп.2. (Пункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; в редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 12 апреля 2020 года N 496 . - См. предыдущую редакцию ) 6. Утвердить прилагаемые изменения , которые вносятся в акты Правительства Российской Федерации. 7. Признать утратившими силу акты Правительства Российской Федерации по перечню согласно приложению . Председатель Правительства Российской Федерации В.Путин УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 1 июня 2009 года N 457 ПОЛОЖЕНИЕ о Федеральной службе государственной регистрации, кадастра и картографии (с изменениями на 8 февраля 2024 года) I. Общие положения 1. Федеральная служба государственной регистрации, кадастра и картографии (Росреестр) является федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере ведения Единого государственного реестра недвижимости и предоставления сведений, содержащихся в Едином государственном реестре недвижимости, осуществления государственного кадастрового учета недвижимого имущества, государственной регистрации прав на недвижимое имущество и сделок с ним (далее - государственная регистрация прав на недвижимое имущество), кадастровой деятельности и кадастровых отношений, деятельности саморегулируемых организаций кадастровых инженеров, национального объединения саморегулируемых организаций кадастровых инженеров, государственной кадастровой оценки, геодезии, картографии и использования геоинформационных технологий, организации инфраструктуры пространственных данных Российской Федерации, имущественных отношений в части гражданского оборота недвижимого имущества (за исключением воздушных и морских судов, судов внутреннего плавания, участков недр), земельных отношений (за исключением земель сельскохозяйственного назначения, а также перевода земель лесного фонда и водного фонда и земель особо охраняемых территорий и объектов (в части, касающейся земель особо охраняемых природных территорий) в земли другой категории), государственного мониторинга земель (за исключением земель сельскохозяйственного назначения), федерального государственного земельного контроля (надзора) (за исключением случаев, когда указанные функции в соответствии с законодательством Российской Федерации осуществляют иные федеральные органы исполнительной власти), федерального государственного надзора за деятельностью саморегулируемых организаций кадастровых инженеров, национального объединения саморегулируемых организаций кадастровых инженеров, федерального государственного контроля (надзора) в области геодезии и картографии. (Абзац в редакции, введенной в действие с 1 апреля 2024 года постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 . - См. предыдущую редакцию ) Федеральная служба государственной регистрации, кадастра и картографии осуществляет функции по ведению Единого государственного реестра недвижимости, государственному кадастровому учету недвижимого имущества, государственной регистрации прав на недвижимое имущество, государственной кадастровой оценке, государственному мониторингу земель (за исключением земель сельскохозяйственного назначения), землеустройству, геодезии и картографии, лицензированию геодезической и картографической деятельности (за исключением случаев, когда указанные функции в соответствии с законодательством Российской Федерации осуществляют иные федеральные органы исполнительной власти), федеральному государственному контролю (надзору) в области геодезии и картографии, федеральному государственному земельному контролю (надзору) (за исключением случаев, когда указанные функции в соответствии с законодательством Российской Федерации осуществляют иные федеральные органы исполнительной власти), федеральному государственному надзору за деятельностью саморегулируемых организаций кадастровых инженеров, национального объединения саморегулируемых организаций кадастровых инженеров, федеральному государственному надзору за деятельностью саморегулируемых организаций оценщиков, федеральному государственному контролю (надзору) за деятельностью саморегулируемых организаций арбитражных управляющих, федеральному государственному надзору за деятельностью саморегулируемых организаций операторов электронных площадок. (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 . - См. предыдущую редакцию ) Федеральная служба государственной регистрации, кадастра и картографии осуществляет функции по ведению единого государственного реестра саморегулируемых организаций оценщиков, единого государственного реестра саморегулируемых организаций арбитражных управляющих, государственного реестра саморегулируемых организаций кадастровых инженеров, государственного реестра саморегулируемых организаций операторов электронных площадок, государственного реестра саморегулируемых организаций медиаторов, государственного реестра саморегулируемых организаций, в отношении которых не определен уполномоченный федеральный орган исполнительной власти, осуществляющий функции по федеральному государственному надзору за их деятельностью, сводного государственного реестра арбитражных управляющих, сводного реестра членов саморегулируемых организаций оценщиков, государственного реестра кадастровых инженеров, реестра квалификационных аттестатов в соответствии с Федеральным законом \"Об оценочной деятельности в Российской Федерации\" . (Абзац в редакции, введенной в действие с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 . - См. предыдущую редакцию ) Федеральная служба государственной регистрации, кадастра и картографии осуществляет функции по оказанию государственных услуг в установленных сферах деятельности, включая оказание государственных услуг в сфере геодезии и картографии. (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 . - См. предыдущую редакцию ) Федеральная служба государственной регистрации, кадастра и картографии осуществляет функции по организации единой системы государственного кадастрового учета недвижимого имущества и государственной регистрации прав на недвижимое имущество, а также инфраструктуры пространственных данных Российской Федерации. Федеральная служба государственной регистрации, кадастра и картографии от имени Российской Федерации осуществляет функции и полномочия учредителя публично-правовой компании \"Роскадастр\" (далее - публично-правовая компания), предусмотренные Федеральным законом \"О публично-правовой компании \"Роскадастр \". (Абзац дополнительно включен с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 ) (Пункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 2. Руководство деятельностью Федеральной службы государственной регистрации, кадастра и картографии осуществляет Правительство Российской Федерации. (Пункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 3. Федеральная служба государственной регистрации, кадастра и картографии руководствуется в своей деятельности Конституцией Российской Федерации , федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, международными договорами Российской Федерации, иными нормативными правовыми актами Российской Федерации, а также настоящим Положением. (Пункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 4. Федеральная служба государственной регистрации, кадастра и картографии осуществляет свою деятельность непосредственно и через свои территориальные органы, а также подведомственные организации во взаимодействии с другими федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями. С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в пункт 4 настоящего Положения будут внесены изменения. II. Полномочия 5. Федеральная служба государственной регистрации, кадастра и картографии осуществляет следующие полномочия в установленной сфере деятельности: 5.1. осуществляет в установленном законодательством Российской Федерации порядке: 5.1.1. государственную регистрацию прав на недвижимое имущество; (Подпункт в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.1.2. ведение Единого государственного реестра недвижимости; (Подпункт в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.3. государственный кадастровый учет недвижимого имущества; 5.1.4. подпункт утратил силу с 1 января 2017 года - постановление Правительства Российской Федерации от 29 декабря 2015 года N 1481 - см. предыдущую редакцию ; 5.1.5. ведение государственного реестра кадастровых инженеров, а также реестра государственных регистраторов прав; (Подпункт в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.1.5_1. ведение государственного реестра саморегулируемых организаций кадастровых инженеров; (Подпункт дополнительно включен с 1 июля 2016 года постановлением Правительства Российской Федерации от 16 апреля 2016 года N 313 ) 5.1.5_2. федеральный государственный надзор за деятельностью саморегулируемых организаций кадастровых инженеров, национального объединения саморегулируемых организаций кадастровых инженеров; (Подпункт дополнительно включен с 1 июля 2016 года постановлением Правительства Российской Федерации от 16 апреля 2016 года N 313 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.5_3. создание (формирование) апелляционных комиссий по рассмотрению заявлений об обжаловании решений о приостановлении осуществления государственного кадастрового учета; (Подпункт дополнительно включен с 1 декабря 2016 года постановлением Правительства Российской Федерации от 16 апреля 2016 года N 313 ) 5.1.6. ведение единого государственного реестра саморегулируемых организаций оценщиков; 5.1.7. ведение сводного государственного реестра арбитражных управляющих, имеющего информационный характер, и единого государственного реестра саморегулируемых организаций арбитражных управляющих; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.1.8. федеральный государственный надзор за деятельностью саморегулируемых организаций оценщиков; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.9. федеральный государственный контроль (надзор) за деятельностью саморегулируемых организаций арбитражных управляющих; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.10. допуск арбитражных управляющих и руководителей саморегулируемых организаций арбитражных управляющих к сведениям, составляющим государственную тайну; 5.1.11. подпункт утратил силу с 1 июля 2022 года - постановление Правительства Российской Федерации от 30 июня 2022 года N 1172 - см. предыдущую редакцию ; 5.1.11_1. ведение публичных кадастровых карт и дежурных кадастровых карт в электронной форме, воспроизведение дополнительных сведений на публичных кадастровых картах, а также размещение публичных кадастровых карт на официальном сайте Федеральной службы государственной регистрации, кадастра и картографии в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"); (Подпункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 5.1.11_2. кадастровое деление территории Российской Федерации на кадастровые округа, кадастровые районы и кадастровые кварталы; (Подпункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ) 5.1.12. подпункт утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.1.13. государственный мониторинг земель в Российской Федерации (за исключением земель сельскохозяйственного назначения); 5.1.13_1. подготовку ежегодного государственного (национального) доклада о состоянии и использовании земель в Российской Федерации при осуществлении государственного мониторинга земель; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.1.14. федеральный государственный земельный контроль (надзор); (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.15. подпункт утратил силу с 1 января 2017 года - постановление Правительства Российской Федерации от 29 декабря 2015 года N 1481 - см. предыдущую редакцию ; 5.1.16. подпункт утратил силу с 1 января 2017 года - постановление Правительства Российской Федерации от 29 декабря 2015 года N 1481 - см. предыдущую редакцию ; 5.1.17. подпункт утратил силу - постановление Правительства Российской Федерации от 6 апреля 2011 года N 246 - см. предыдущую редакцию ; 5.1.18. федеральный государственный контроль (надзор) в области геодезии и картографии; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.18_1. федеральный государственный надзор за деятельностью саморегулируемых организаций операторов электронных площадок; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.1.19. лицензирование геодезической и картографической деятельности (за исключением указанных видов деятельности, осуществляемых личным составом Вооруженных Сил Российской Федерации в целях обеспечения обороны Российской Федерации, а также при осуществлении градостроительной и кадастровой деятельности, недропользования), в результате которой осуществляются создание (обновление) государственных топографических карт или государственных топографических планов, государственных геодезических сетей, государственных нивелирных сетей и государственных гравиметрических сетей, геодезических сетей специального назначения, в том числе сетей дифференциальных геодезических станций, определение параметров фигуры Земли и гравитационного поля в этих целях, установление, изменение и уточнение прохождения государственной границы Российской Федерации, а также установление и изменение границ между субъектами Российской Федерации, границ муниципальных образований, границ населенных пунктов, границ зон с особыми условиями использования территории; (Подпункт в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 28 октября 2016 года N 1099 ; в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.20. подпункт утратил силу со 2 октября 2012 года - постановление Правительства Российской Федерации от 14 сентября 2012 года N 924 - см. предыдущую редакцию ; 5.1.21. выполнение работ по созданию Государственного каталога географических названий и его ведение если иное не установлено Правительством Российской Федерации; (Подпункт в редакции, введенной в действие с 25 декабря 2012 года постановлением Правительства Российской Федерации от 13 декабря 2012 года N 1304 ; в редакции, введенной в действие с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 . - См. предыдущую редакцию ) 5.1.22. нормализацию наименований географических объектов на русском языке; 5.1.23. экспертизу предложений о присвоении наименований географическим объектам и о переименовании географических объектов, выдачу заключений на указанные предложения; (Подпункт в редакции, введенной в действие с 25 декабря 2012 года постановлением Правительства Российской Федерации от 13 декабря 2012 года N 1304 . - См. предыдущую редакцию ) 5.1.24. ведение государственного реестра саморегулируемых организаций медиаторов (подпункт дополнительно включен постановлением Правительства Российской Федерации от 28 мая 2011 года N 428 ); 5.1.25. подпункт дополнительно включен со 2 октября 2012 года постановлением Правительства Российской Федерации от 14 сентября 2012 года N 924 ; утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.1.26. Подпункт дополнительно включен со 2 октября 2012 года постановлением Правительства Российской Федерации от 14 сентября 2012 года N 924 ; утратил силу - постановление Правительства Российской Федерации от 8 февраля 2024 года N 138 - см. предыдущую редакцию ; 5.1.27. создание комиссий по рассмотрению споров о результатах определения кадастровой стоимости; (Подпункт дополнительно включен со 2 октября 2012 года постановлением Правительства Российской Федерации от 14 сентября 2012 года N 924 ) 5.1.28. ведение фонда данных государственной кадастровой оценки; (Подпункт дополнительно включен со 2 октября 2012 года постановлением Правительства Российской Федерации от 14 сентября 2012 года N 924 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.29. согласование содержания словарей и справочников наименований географических объектов, подготовку и издание которых осуществляют федеральные органы исполнительной власти и органы государственной власти субъектов Российской Федерации в пределах своей компетенции, до их издания; (Подпункт дополнительно включен с 25 декабря 2012 года постановлением Правительства Российской Федерации от 13 декабря 2012 года N 1304 ) 5.1.30. согласование с соответствующими заинтересованными федеральными органами исполнительной власти предложений о присвоении наименований железнодорожным станциям, морским портам и речным портам, аэропортам, географическим объектам в пределах внутренних вод, географическим объектам территориального моря, континентального шельфа и исключительной экономической зоны Российской Федерации, географическим объектам, открытым или выделенным российскими исследователями в пределах открытого моря и Антарктики, или о переименовании таких географических объектов; (Подпункт дополнительно включен с 25 декабря 2012 года постановлением Правительства Российской Федерации от 13 декабря 2012 года N 1304 ) 5.1.31. регистрацию и учет наименований географических объектов Российской Федерации, континентального шельфа и исключительной экономической зоны Российской Федерации и географических объектов, открытых или выделенных российскими исследователями в пределах открытого моря и Антарктики, если иное не установлено Правительством Российской Федерации; (Подпункт дополнительно включен с 25 декабря 2012 года постановлением Правительства Российской Федерации от 13 декабря 2012 года N 1304 ; в редакции, введенной в действие с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 . - См. предыдущую редакцию ) 5.1.32. подпункт дополнительно включен с 20 декабря 2014 года постановлением Правительства Российской Федерации от 9 декабря 2014 года N 1343 ; утратил силу с 1 июля 2017 года - постановление Правительства Российской Федерации от 1 декабря 2016 года N 1282 - см. предыдущую редакцию ; 5.1.33. ведение реестра квалификационных аттестатов в соответствии с Федеральным законом \"Об оценочной деятельности в Российской Федерации\" ; (Подпункт дополнительно включен с 20 декабря 2014 года постановлением Правительства Российской Федерации от 9 декабря 2014 года N 1343 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.34. формирование и ведение сводного реестра членов саморегулируемых организаций оценщиков; (Подпункт дополнительно включен с 20 декабря 2014 года постановлением Правительства Российской Федерации от 9 декабря 2014 года N 1343 ) 5.1.35. принятие на учет бесхозяйных недвижимых вещей; (Подпункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.1.36. защиту сведений, содержащихся в Едином государственном реестре недвижимости и федеральной государственной информационной системе ведения Единого государственного реестра недвижимости, в соответствии с законодательством Российской Федерации; (Подпункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ) 5.1.37. государственный мониторинг проведения государственной кадастровой оценки; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.1.38. проверку проектов отчетов об итогах государственной кадастровой оценки на соответствие требованиям к таким отчетам; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.1.39. подготовку заключений о наличии в результатах геодезических и картографических работ сведений, составляющих государственную тайну; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.1.40. подтверждение степени секретности сведений, составляющих государственную тайну, в сфере выполнения геодезических и картографических работ, с которыми предприятия, учреждения и организации предполагают проводить работы, связанные с использованием сведений, составляющих государственную тайну; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.2. организует: 5.2.1. подпункт утратил силу с 8 января 2016 года - постановление Правительства Российской Федерации от 29 декабря 2015 года N 1481 - см. предыдущую редакцию ; 5.2.2. подпункт утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.2.3. подпункт утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.2.4. работы по созданию, внедрению, сопровождению и ведению информационных систем, автоматизирующих процесс выполнения государственных функций и оказания государственных услуг в установленных сферах деятельности, включая оказание государственных услуг в сфере геодезии и картографии, информационно-коммуникационных систем и технических средств, необходимых для функционирования информационных систем, а также разработку и осуществление мероприятий по обеспечению безопасности значимого объекта критической информационной инфраструктуры Российской Федерации; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 . - См. предыдущую редакцию ) 5.2.5. подпункт утратил силу с 1 июля 2022 года - постановление Правительства Российской Федерации от 30 июня 2022 года N 1172 - см. предыдущую редакцию ; 5.2.6. создание и обновление государственных топографических карт и планов в графической, цифровой, фотографической и иных формах, точность и содержание которых обеспечивают решение общегосударственных, оборонных, научно-исследовательских и иных задач, издание этих карт и планов; (Подпункт в редакции, введенной в действие постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 . - См. предыдущую редакцию ) 5.2.7. подпункт утратил силу с 1 апреля 2024 года - постановление Правительства Российской Федерации от 8 февраля 2024 года N 138 - см. предыдущую редакцию ; 5.2.8. дистанционное зондирование Земли в целях обеспечения геодезической и картографической деятельности; 5.2.9. геодинамические исследования на базе геодезических и космических измерений; 5.2.10. подпункт утратил силу с 1 июля 2022 года - постановление Правительства Российской Федерации от 30 июня 2022 года N 1172 - см. предыдущую редакцию ; . 5.2.11. создание и ведение в пределах своей компетенции географических информационных систем федерального и регионального назначения; 5.2.12. проектирование, составление и издание общегеографических, политико-административных, научно-справочных и других тематических карт и атласов межотраслевого назначения, а также учебных картографических пособий; 5.2.13. проведение в пределах своей компетенции геодезических, картографических, топографических и гидрографических работ в целях обеспечения обороны и безопасности Российской Федерации; 5.2.14. геодезическое, картографическое, топографическое и гидрографическое обеспечение делимитации, демаркации и проверки прохождения линии государственной границы Российской Федерации; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.2.15. обеспечение геодезическими, картографическими, топографическими и гидрографическими материалами и данными об установлении и изменении границ субъектов Российской Федерации, границ муниципальных образований; 5.2.16. картографирование Антарктиды, континентального шельфа Российской Федерации, территорий иностранных государств и Мирового океана; 5.2.17. подпункт утратил силу с 25 февраля 2017 года - постановление Правительства Российской Федерации от 15 февраля 2017 года N 192 - см. предыдущую редакцию ; 5.2.18. подпункт утратил силу с 25 февраля 2017 года - постановление Правительства Российской Федерации от 15 февраля 2017 года N 192 - см. предыдущую редакцию ; 5.2.19. подпункт утратил силу с 25 февраля 2017 года - постановление Правительства Российской Федерации от 15 февраля 2017 года N 192 - см. предыдущую редакцию ; 5.2.20. установление в пределах своей компетенции местных систем координат; 5.2.21. службу контроля деформации земной поверхности, входящую в федеральную систему сейсмологических наблюдений и прогноза землетрясений; 5.2.22. создание в пределах своей компетенции картографической и геодезической основы Единого государственного реестра недвижимости; (Подпункт в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.2.23. выполнение работ по выявлению существующих наименований географических объектов; (Подпункт дополнительно включен с 25 декабря 2012 года постановлением Правительства Российской Федерации от 13 декабря 2012 года N 1304 ) 5.2.24. разработку, внедрение и сопровождение программного обеспечения для сбора и обобщения государственной статистической отчетности по основным вопросам, относящимся к установленной сфере деятельности; (Подпункт дополнительно включен с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ) 5.3. создает метрологическую службу и (или) определяет должностных лиц в целях организации деятельности по обеспечению единства измерений в области геодезии и картографии; 5.4. обеспечивает соблюдение порядка ведения Единого государственного реестра недвижимости, а также наполнения Единого государственного реестра недвижимости достоверными сведениями; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.5. составляет в порядке, установленном законодательством Российской Федерации, протоколы об административных правонарушениях, рассматривает в установленном порядке дела об административных правонарушениях и назначает административные наказания; (Подпункт в редакции, введенной в действие с 20 декабря 2014 года постановлением Правительства Российской Федерации от 9 декабря 2014 года N 1343 ; в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.6. проводит в установленном порядке проверки деятельности саморегулируемых организаций арбитражных управляющих, саморегулируемых организаций оценщиков, саморегулируемых организаций кадастровых инженеров, национального объединения саморегулируемых организаций кадастровых инженеров; (Подпункт в редакции, введенной в действие с 20 декабря 2014 года постановлением Правительства Российской Федерации от 9 декабря 2014 года N 1343 ; в редакции, введенной в действие с 1 июля 2016 года постановлением Правительства Российской Федерации от 16 апреля 2016 года N 313 . - См. предыдущую редакцию ) 5.7. проводит государственную экспертизу землеустроительной документации; 5.8. обращается в установленном порядке: 5.8.1. в арбитражный суд с заявлениями об исключении сведений о некоммерческих организациях из единого государственного реестра саморегулируемых организаций арбитражных управляющих в случаях, предусмотренных Федеральным законом \"О несостоятельности (банкротстве)\" ; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.8.2. в суд с заявлением о привлечении арбитражного управляющего, саморегулируемой организации арбитражных управляющих и (или) ее должностного лица, саморегулируемой организации оценщиков и ее должностных лиц, саморегулируемой организации кадастровых инженеров, национального объединения саморегулируемых организаций кадастровых инженеров и их должностных лиц к административной ответственности; (Подпункт в редакции, введенной в действие с 20 декабря 2014 года постановлением Правительства Российской Федерации от 9 декабря 2014 года N 1343 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.8.3. в суд с заявлением об исключении саморегулируемой организации оценщиков из единого государственного реестра саморегулируемых организаций оценщиков; 5.8.3_1. в суд с заявлением об исключении саморегулируемой организации из государственного реестра саморегулируемых организаций, в отношении которых не определен уполномоченный федеральный орган исполнительной власти, осуществляющий функции по федеральному государственному надзору за их деятельностью; (Подпункт дополнительно включен с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 . - См. предыдущую редакцию ) 5.8.3_2. в арбитражный суд с заявлением об исключении саморегулируемой организации кадастровых инженеров и (или) национального объединения саморегулируемых организаций кадастровых инженеров из государственного реестра саморегулируемых организаций кадастровых инженеров; (Подпункт дополнительно включен с 1 июля 2016 года постановлением Правительства Российской Федерации от 16 апреля 2016 года N 313 ) 5.8.4. в суд с заявлением об исправлении технической ошибки (описки, опечатки, грамматической или арифметической ошибки либо подобной ошибки), допущенной органом регистрации прав при осуществлении государственного кадастрового учета и (или) государственной регистрации прав на недвижимое имущество и приведшей к несоответствию сведений, содержащихся в Едином государственном реестре недвижимости, сведениям, содержащимся в документах, на основании которых вносились сведения в Единый государственный реестр недвижимости, а также ошибки, воспроизведенной в Едином государственном реестре недвижимости и содержащейся в межевом плане, техническом плане или акте обследования, возникшей вследствие ошибки, допущенной лицом, выполнившим кадастровые работы, или ошибки, содержащейся в документах, направленных или представленных в орган регистрации прав иными лицами и (или) органами в порядке информационного взаимодействия, а также в ином порядке, установленном Федеральным законом \"О государственной регистрации недвижимости\"; (Подпункт в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.9. оказывает поддержку саморегулируемым организациям арбитражных управляющих и арбитражным управляющим в ходе осуществления процедур, применяемых в деле о банкротстве и связанных с вопросами трансграничной несостоятельности (несостоятельности (банкротства), осложненной иностранным элементом); (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.10. участвует в организации подготовки арбитражных управляющих, проведении и приеме теоретического экзамена по единой программе их подготовки; 5.11. утверждает состав комиссии по приему теоретического экзамена по единой программе подготовки арбитражных управляющих; 5.12. осуществляет в порядке и пределах, определенных федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, полномочия собственника в отношении федерального имущества, необходимого для обеспечения исполнения функций федерального органа государственной власти, в том числе имущества, переданного подведомственным организациям; С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 5.12 настоящего Положения будут внесены изменения. 5.13. осуществляет функции главного администратора (администратора) доходов федерального бюджета в порядке, установленном законодательством Российской Федерации; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.14. подпункт утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.14_1. осуществляет функции главного администратора (администратора) источников финансирования дефицита федерального бюджета в порядке, установленном законодательством Российской Федерации; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.15. руководит деятельностью своих территориальных органов, контролирует и анализирует их деятельность и разрабатывает меры по ее совершенствованию; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.16. подпункт утратил силу с 22 февраля 2020 года - постановление Правительства Российской Федерации от 12 февраля 2020 года N 131 - см. предыдущую редакцию ; 5.17. подпункт утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.17_1. осуществляет функции главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Службы и реализацию возложенных на Службу функций; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.17_2. осуществляет функции по разработке и реализации государственных программ Российской Федерации и федеральных целевых программ в установленной сфере деятельности; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 5.18. в соответствии с законодательством Российской Федерации и иными нормативными правовыми актами о контрактной системе в сфере закупок товаров, работ, услуг осуществляет планирование закупок товаров, работ, услуг, определяет поставщиков (подрядчиков, исполнителей) и заключает государственные контракты на поставки товаров, выполнение работ, оказание услуг для обеспечения нужд Службы, а также для иных государственных нужд в установленной сфере деятельности; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 5.19. организует и осуществляет в пределах своей компетенции мероприятия по профилактике коррупционных и иных правонарушений в центральном аппарате Службы, ее территориальных органах и подведомственных организациях; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 5.19 настоящего Положения будут внесены изменения. 5.20. организует и обеспечивает мобилизационную подготовку и мобилизацию, проведение мероприятий по повышению устойчивости работы центрального аппарата Службы, ее территориальных органов и подведомственных организаций в условиях военного времени и при возникновении чрезвычайных ситуаций в мирное время, а также осуществляет организацию и ведение гражданской обороны в Службе (подпункт в редакции постановления Правительства Российской Федерации от 15 июня 2010 года N 438 - см. предыдущую редакцию ); С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 5.20 настоящего Положения будут внесены изменения. 5.21. осуществляет кадровое обеспечение центрального аппарата Службы и ее территориальных органов, организует дополнительное профессиональное образование государственных гражданских служащих Службы и ее территориальных органов; (Подпункт в редакции, введенной в действие с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 ; в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 . - См. предыдущую редакцию ) 5.22. обеспечивает в пределах своей компетенции защиту сведений, составляющих государственную и иную охраняемую законом тайну, а также контроль и координацию деятельности по защите таких сведений в ее территориальных органах и подведомственных организациях; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 5.22 настоящего Положения будут внесены изменения. 5.23. организует личный прием граждан, обеспечивает своевременное и полное рассмотрение устных и письменных обращений граждан, объединений граждан, в том числе юридических лиц; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.24. проводит в установленном порядке проверки по вопросам, относящимся к установленной сфере деятельности Службы, принимает по их результатам меры, предусмотренные законодательством Российской Федерации; 5.25. осуществляет в установленном законодательством Российской Федерации порядке международное сотрудничество по вопросам, относящимся к установленной сфере деятельности; 5.26. осуществляет в соответствии с законодательством Российской Федерации работу по комплектованию, хранению, учету и использованию архивных документов Службы; 5.26_1. подпункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; утратил силу с 1 июля 2022 года - постановление Правительства Российской Федерации от 30 июня 2022 года N 1172 - см. предыдущую редакцию ; 5.26_2. обеспечивает в рамках своей компетенции предоставление общедоступной информации о деятельности Службы в форме открытых данных посредством ее размещения на своем официальном сайте в сети \"Интернет\"; (Подпункт дополнительно включен с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 5.26_3. осуществляет мероприятия по обеспечению правовой и социальной защищенности федеральных государственных гражданских служащих и работников Службы, ее территориальных органов и подведомственных организаций; (Подпункт дополнительно включен с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 5.26.3 настоящего Положения будут внесены изменения. 5.26_4. направляет в Правительство Российской Федерации представления о присвоении наименований географическим объектам (за исключением республик, краев, областей, городов федерального значения, автономной области, автономных округов, столиц и административных центров субъектов Российской Федерации, городов Российской Федерации) и переименовании географических объектов; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_5. учреждает в порядке, установленном нормативными правовыми актами Российской Федерации, ведомственный знак отличия, дающий право на присвоение звания \"Ветеран труда\", и иные ведомственные награды и награждает ими работников центрального аппарата Службы, ее территориальных органов и подведомственных организаций, а также других лиц, осуществляющих деятельность в установленной сфере, утверждает положения об этих знаке и наградах, а также их описания; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; в редакции, введенной в действие с 23 апреля 2020 года постановлением Правительства Российской Федерации от 12 апреля 2020 года N 496 . - См. предыдущую редакцию ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 5.26.5 настоящего Положения будут внесены изменения. 5.26_6. вносит в Правительство Российской Федерации проекты федеральных законов, нормативных правовых актов Президента Российской Федерации и Правительства Российской Федерации и другие документы, по которым требуется решение Правительства Российской Федерации, по вопросам, относящимся к сфере ведения Службы, установленной пунктом 1 настоящего Положения , а также проект ежегодного плана работы и прогнозные показатели деятельности Службы; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7. на основании и во исполнение Конституции Российской Федерации , федеральных конституционных законов, федеральных законов, актов Президента Российской Федерации и Правительства Российской Федерации Служба самостоятельно принимает следующие нормативные правовые акты в установленной сфере деятельности: (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 5.26_7.1. подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.26_7.2. перечень документов, подтверждающих право заявителя на приобретение земельного участка без проведения торгов; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.3. форма схемы расположения земельного участка или земельных участков на кадастровом плане территории, подготовка которой осуществляется в форме документа на бумажном носителе, требования к формату схемы расположения земельного участка или земельных участков на кадастровом плане территории при подготовке такой схемы в форме электронного документа, требования к подготовке схемы расположения земельного участка или земельных участков на кадастровом плане территории; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.4. порядок и способы подачи заявления об утверждении схемы расположения земельного участка или земельных участков на кадастровом плане территории и заявления о проведении аукциона по продаже земельного участка, находящегося в государственной или муниципальной собственности, аукциона на право заключения договора аренды земельного участка, находящегося в государственной или муниципальной собственности, в форме электронных документов с использованием сети \"Интернет\" и требования к их формату; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.5. порядок и способы подачи заявления о предварительном согласовании предоставления земельного участка, находящегося в государственной или муниципальной собственности, и заявления о предоставлении земельного участка, находящегося в государственной или муниципальной собственности, в форме электронных документов с использованием сети \"Интернет\" и требования к их формату; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.6. порядок и способы подачи заявления о перераспределении земель и (или) земельных участков в форме электронного документа с использованием сети \"Интернет\" и требования к его формату; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.7. размер и порядок взимания платы за подготовку схемы расположения земельного участка или земельных участков на кадастровом плане территории в форме электронного документа с использованием своего официального сайта в сети \"Интернет\" любым заинтересованным лицом за плату; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.8. требования к форме и содержанию ходатайства об изъятии земельных участков для государственных или муниципальных нужд, состав прилагаемых к нему документов; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.9. порядок и способы подачи ходатайства об изъятии земельных участков для государственных или муниципальных нужд и прилагаемых к нему документов, если они подаются в форме электронных документов с использованием сети \"Интернет\", и требования к их формату; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.10. порядок выявления существующих наименований географических объектов; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.11. подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.26_7.12. порядок осуществления экспертизы предложений о присвоении наименований географическим объектам и о переименовании географических объектов, а также выдачи заключений на указанные предложения; 5.26_7.13. порядок регистрации и учета наименований географических объектов, издания словарей и справочников наименований географических объектов, а также выполнения работ по созданию Государственного каталога географических названий и его ведения; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.14. порядок принятия на учет бесхозяйных недвижимых вещей; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.15. порядок осуществления государственной экспертизы землеустроительной документации; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.16. порядок описания местоположения границ объектов землеустройства; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.17. порядок согласования и утверждения землеустроительной документации; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.18. порядок создания и ведения государственного фонда данных, полученных в результате проведения землеустройства, а также порядок их использования; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.19. классификатор видов разрешенного использования земельных участков; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.20. порядок осуществления государственного мониторинга земель, за исключением земель сельскохозяйственного назначения; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.21. подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; утратил силу с 27 ноября 2021 года - постановление Правительства Российской Федерации от 15 ноября 2021 года N 1941 - см. предыдущую редакцию ; 5.26_7.22. требования к отчету об итогах государственной кадастровой оценки; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; в редакции, введенной в действие с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 . - См. предыдущую редакцию ) 5.26_7.23. порядок ведения фонда данных государственной кадастровой оценки и предоставления сведений из этого фонда, а также перечень иных сведений о кадастровой стоимости, о порядке и основаниях ее определения и требования по их включению в фонд данных государственной кадастровой оценки; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.24. требования к входящим в состав комиссии по рассмотрению споров о результатах определения кадастровой стоимости представителям предпринимательского сообщества, саморегулируемых организаций оценщиков, порядок создания и работы указанной комиссии, формы принимаемых комиссией документов; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.25. методические указания о государственной кадастровой оценке; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.26. требования к описанию местоположения береговой линии (границы водного объекта); (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.27. содержание ходатайства о переводе земель из одной категории в другую и состав прилагаемых к нему документов, за исключением земель сельскохозяйственного назначения; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 5.26_7.28. подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; утратил силу постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 - см. предыдущую редакцию ; 5.26_7.29. подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; утратил силу - постановление Правительства Российской Федерации от 8 февраля 2024 года N 138 - см. предыдущую редакцию ; 5.26_7.30. порядок ведения государственного реестра кадастровых инженеров; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ; в редакции, введенной в действие постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 . - См. предыдущую редакцию ) 5.26_8. утверждает перечень мероприятий, необходимых для выполнения работ по созданию государственной геодезической сети, государственной нивелирной сети и государственной гравиметрической сети, в том числе работ по созданию пунктов указанных сетей, развитию и поддержанию в надлежащем состоянии указанных сетей, включая соблюдение установленных требований к размещению на территории Российской Федерации пунктов указанных сетей; (Подпункт дополнительно включен с 1 апреля 2024 года постановлением Правительства Российской Федерации от 8 февраля 2024 года N 138 ) 5.27. осуществляет иные полномочия в установленной сфере деятельности, если такие полномочия предусмотрены федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации. 6. Федеральная служба государственной регистрации, кадастра и картографии в целях реализации своих полномочий имеет право: 6.1. запрашивать и получать от федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, организаций и должностных лиц документы, справочные и иные материалы, необходимые для принятия решений по вопросам, относящимся к установленной сфере деятельности; 6.2. подпункт утратил силу с 8 января 2016 года - постановление Правительства Российской Федерации от 29 декабря 2015 года N 1481 - см. предыдущую редакцию ; 6.3. привлекать в установленном порядке для выработки решений по вопросам, относящимся к установленной сфере деятельности, научные и другие организации, ученых и специалистов, аттестованных экспертов и экспертные организации, аккредитованные в установленном порядке, к проведению мероприятий по контролю (надзору), в том числе на договорной основе; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 6.4. осуществлять функции государственного заказчика в отношении объектов Службы и организовывать их капитальное строительство, реконструкцию и капитальный ремонт; 6.5. создавать в установленном порядке экспертные, совещательные и консультативные органы (советы, комиссии, группы, коллегии), в том числе межведомственные, в установленной сфере деятельности; 6.6. заключать гражданско-правовые договоры; 6.7. учреждать в установленном порядке средства массовой информации для размещения информации и публикации материалов по вопросам, отнесенным к компетенции Службы, ее территориальных органов и подведомственных организаций, в том числе нормативных правовых актов и официальных объявлений в установленной сфере деятельности; (Подпункт дополнительно включен с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 6.7 настоящего Положения будут внесены изменения. 6.8. разрабатывать и утверждать в установленном порядке образцы форменной одежды, знаков различия, служебных удостоверений государственных инспекторов Службы, порядок ношения форменной одежды и знаков различия, а также нормы и порядок обеспечения форменной одеждой указанных лиц. (Подпункт дополнительно включен с 23 мая 2019 года постановлением Правительства Российской Федерации от 8 мая 2019 года N 574 ) 7. Пункт утратил силу с 22 февраля 2020 года - постановление Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию . 7_1. Федеральная служба государственной регистрации, кадастра и картографии организует работу территориальных органов и подведомственных организаций в целях реализации части 1_2 статьи 62 Федерального закона \"О государственной регистрации недвижимости\". (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 7_1 настоящего Положения будут внесены изменения. III. Организация деятельности 8. Федеральную службу государственной регистрации, кадастра и картографии возглавляет руководитель Федеральной службы государственной регистрации, кадастра и картографии, назначаемый на должность и освобождаемый от должности Правительством Российской Федерации. (Абзац в редакции, введенной в действие с 21 октября 2016 года постановлением Правительства Российской Федерации от 11 октября 2016 года N 1032 ; в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) Руководитель Службы несет персональную ответственность за осуществление возложенных на Службу полномочий. Руководитель Службы имеет заместителей, в том числе 1 статс-секретаря, назначаемых на должность и освобождаемых от должности Правительством Российской Федерации. (Абзац в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 ; в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) Количество заместителей руководителя Службы устанавливается Правительством Российской Федерации. 9. Руководитель Федеральной службы государственной регистрации, кадастра и картографии: 9.1. распределяет обязанности между своими заместителями, устанавливает полномочия других должностных лиц Службы по решению оперативных, организационных, кадровых, финансовых, производственно-хозяйственных и иных вопросов, относящихся к установленной сфере деятельности Службы; 9.2. организует работу центрального аппарата Службы; 9.3. вносит в Правительство Российской Федерации: (Подпункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 9.3.1. проект положения о Службе; 9.3.2. проект устава публично-правовой компании, а также предложения о внесении изменений в устав публично-правовой компании; (Подпункт в редакции, введенной в действие с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 . - См. предыдущую редакцию ) 9.3.3. предложения о предельной численности и фонде оплаты труда работников центрального аппарата Службы, ее территориальных органов и подведомственных федеральных государственных учреждений; С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 9.3.3 настоящего Положения будут внесены изменения. 9.3.4. предложения о назначении на должность и освобождении от должности заместителей руководителя Службы; (Подпункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 9.3.5. проект ежегодного плана и прогнозные показатели деятельности Службы, а также отчет о деятельности Службы; 9.3.6. подпункт утратил силу с 22 февраля 2020 года - постановление Правительства Российской Федерации от 12 февраля 2020 года N 131 - см. предыдущую редакцию ; 9.3.7. доклад о результатах деятельности Службы по реализации законодательства Российской Федерации в установленной сфере деятельности; 9.3.8. предложения о заключении международных договоров Российской Федерации в установленной сфере деятельности; 9.3.9. проекты нормативных правовых актов и другие документы, указанные в подпункте 5.26_6 настоящего Положения ; (Подпункт в редакции, введенной в действие с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 . - См. предыдущую редакцию ) 9.3.10. подпункт утратил силу с 23 апреля 2020 года - постановление Правительства Российской Федерации от 12 апреля 2020 года N 496 - см. предыдущую редакцию ; 9.3.11. представление по кандидатуре на должность генерального директора публично-правовой компании, согласованное с наблюдательным советом публично-правовой компании, а также предложения относительно условий трудового договора, заключаемого с генеральным директором публично-правовой компании, представление о досрочном прекращении полномочий генерального директора публично-правовой компании; (Подпункт дополнительно включен с 1 июля 2022 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 ) 9.4. утверждает: 9.4.1. структуру и штатное расписание центрального аппарата Службы в пределах установленных Правительством Российской Федерации численности и фонда оплаты труда работников центрального аппарата Службы; 9.4.2. бюджетную смету центрального аппарата Службы на очередной (текущий) финансовый год и плановый период в пределах бюджетных ассигнований, предусмотренных в федеральном бюджете; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 9.4.3. положения о структурных подразделениях центрального аппарата Службы, территориальных органах Службы и уставы подведомственных федеральных государственных учреждений; (Подпункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 9.4.3 настоящего Положения будут внесены изменения. 9.4.4. положения об экспертных, совещательных и консультативных органах, а также их составы; 9.4.5. служебный распорядок Службы; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 . - См. предыдущую редакцию ) 9.4.6. перечень должностных лиц Службы, имеющих право составлять протоколы об административных правонарушениях; (Подпункт дополнительно включен с 27 ноября 2021 года постановлением Правительства Российской Федерации от 15 ноября 2021 года N 1941 ) 9.5. по согласованию с Заместителем Председателя Правительства Российской Федерации, осуществляющим координацию деятельности Службы, назначает на должность и освобождает от должности руководителей территориальных органов Службы; (Подпункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 9.5_1. назначает на должность и освобождает от должности заместителей руководителей территориальных органов Службы; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 9.6. назначает на должность и освобождает от должности в установленном порядке работников центрального аппарата Службы; 9.7. по согласованию с Заместителем Председателя Правительства Российской Федерации, осуществляющим координацию деятельности Службы, назначает на должность и прекращает полномочия руководителей подведомственных федеральных государственных бюджетных учреждений, заключает, изменяет и прекращает трудовые договоры с ними; (Подпункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 9.7 настоящего Положения утрчивает силу. 9.8. решает в соответствии с законодательством Российской Федерации о государственной гражданской службе и трудовым законодательством Российской Федерации вопросы, связанные с прохождением федеральной государственной гражданской службы и осуществлением трудовой деятельности в Службе; 9.8_1. подпункт дополнительно включен с 8 января 2016 года постановлением Правительства Российской Федерации от 29 декабря 2015 года N 1481 ; утратил силу с 22 февраля 2020 года - постановление Правительства Российской Федерации от 12 февраля 2020 года N 131 - см. предыдущую редакцию ; 9.9. утверждает численность и фонд оплаты труда работников территориальных органов Службы в пределах показателей, установленных Правительством Российской Федерации, а также смету расходов на их содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете; 9.10. издает в пределах своей компетенции индивидуальные правовые акты (приказы, указания и распоряжения) по вопросам организации деятельности Службы, обязательные для исполнения всеми ее работниками, а также вносит представления и дает предписания в порядке и случаях, установленных законодательством Российской Федерации; 9.11. отменяет противоречащие Конституции Российской Федерации , законодательным и иным нормативным правовым актам Российской Федерации решения руководителей территориальных органов, если иной порядок не установлен законодательством Российской Федерации; 9.12. представляет в установленном порядке Службу в федеральных органах государственной власти, органах государственной власти субъектов Российской Федерации, органах местного самоуправления и организациях; 9.12_1. вносит в Министерство финансов Российской Федерации предложения по формированию проекта федерального бюджета в части финансового обеспечения деятельности Службы; (Подпункт дополнительно включен с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 ) 9.12_2. представляет в порядке, установленном нормативными правовыми актами Российской Федерации, работников центрального аппарата Службы, ее территориальных органов и подведомственных организаций, а также других лиц, осуществляющих деятельность в установленной сфере, к награждению государственными наградами Российской Федерации, Почетной грамотой Президента Российской Федерации, Почетной грамотой Правительства Российской Федерации, к поощрению в виде объявления благодарности Президента Российской Федерации, объявления благодарности Правительства Российской Федерации; (Подпункт дополнительно включен с 23 апреля 2020 года постановлением Правительства Российской Федерации от 12 апреля 2020 года N 496 ) С момента внесения в Единый государственный реестр юридических лиц записи о прекращении деятельности последнего из федеральных государственных учреждений, реорганизуемых в соответствии со статьей 2 Федерального закона \"О публично-правовой компании \"Роскадастр\" постановлением Правительства Российской Федерации от 30 июня 2022 года N 1172 в подпункт 9.12.2 настоящего Положения будут внесены изменения. 9.13. подпункт утратил силу с 22 февраля 2020 года - постановление Правительства Российской Федерации от 12 февраля 2020 года N 131 - см. предыдущую редакцию ; 9.14. подпункт утратил силу с 22 февраля 2020 года - постановление Правительства Российской Федерации от 12 февраля 2020 года N 131 - см. предыдущую редакцию ; 9.15. определяет в соответствии с законодательством Российской Федерации порядок и условия выплаты работникам центрального аппарата Службы, ее территориальных органов надбавок, премий и иных вознаграждений, а также устанавливает другие дополнительные выплаты в пределах средств, предусмотренных в федеральном бюджете на содержание центрального аппарата Службы и ее территориальных органов; 9.16. решает в пределах своей компетенции в порядке, установленном законодательством Российской Федерации, вопросы о присвоении классных чинов федеральным государственным гражданским служащим центрального аппарата Службы и ее территориальных органов; 9.17. принимает по согласованию с Заместителем Председателя Правительства Российской Федерации, осуществляющим координацию деятельности Службы, решения о создании, реорганизации и ликвидации территориальных органов Службы в соответствии с законодательством Российской Федерации; (Подпункт в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 9.18. осуществляет иные полномочия в соответствии с законодательством Российской Федерации. 10. Финансирование расходов на содержание центрального аппарата Федеральной службы государственной регистрации, кадастра и картографии и ее территориальных органов осуществляется в пределах бюджетных ассигнований, предусмотренных в федеральном бюджете. 11. Федеральная служба государственной регистрации, кадастра и картографии является юридическим лицом, имеет печать с изображением Государственного герба Российской Федерации и со своим наименованием, иные печати, штампы и бланки установленного образца, а также счета, открываемые в соответствии с законодательством Российской Федерации. 12. Федеральная служба государственной регистрации, кадастра и картографии вправе иметь геральдический знак - эмблему, флаг и вымпел, которые учреждаются Службой по согласованию с Геральдическим советом при Президенте Российской Федерации. (Пункт в редакции постановления Правительства Российской Федерации от 24 марта 2011 года N 210 ; в редакции, введенной в действие с 22 февраля 2020 года постановлением Правительства Российской Федерации от 12 февраля 2020 года N 131 . - См. предыдущую редакцию ) 13. Место нахождения Федеральной службы государственной регистрации, кадастра и картографии - г.Москва. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 1 июня 2009 года N 457 ИЗМЕНЕНИЯ, которые вносятся в акты Правительства Российской Федерации (с изменениями на 28 января 2011 года) 1. В Положении о Министерстве экономического развития Российской Федерации , утвержденном постановлением Правительства Российской Федерации от 5 июня 2008 года N 437 (Собрание законодательства Российской Федерации, 2008, N 24, ст.2867; 2009, N 3, ст.378; N 18, ст.2257; N 19, ст.2344): а) в пункте 2 слова \"Федеральной регистрационной службы, Федерального агентства геодезии и картографии, Федерального агентства по государственным резервам, Федерального агентства кадастра объектов недвижимости\" заменить словами \"Федеральной службы государственной регистрации, кадастра и картографии, Федерального агентства по государственным резервам\"; б) подпункт 5.2.27 признать утратившим силу. 2. Пункт утратил силу - постановление Правительства Российской Федерации от 28 января 2011 года N 39 . - См. предыдущую редакцию . Приложение к постановлению Правительства Российской Федерации от 1 июня 2009 года N 457 ПЕРЕЧЕНЬ утративших силу актов Правительства Российской Федерации 1. Постановление Правительства Российской Федерации от 8 апреля 2004 года N 202 \"Вопросы Федерального агентства кадастра объектов недвижимости\" (Собрание законодательства Российской Федерации, 2004, N 15, ст.1494). 2. Постановление Правительства Российской Федерации от 19 мая 2004 года N 246 \"О внесении изменения в постановление Правительства Российской Федерации от 8 апреля 2004 года N 202\" (Собрание законодательства Российской Федерации, 2004, N 21, ст.2071). 3. Постановление Правительства Российской Федерации от 29 июля 2004 года N 386 \"Об утверждении Положения о Федеральном агентстве геодезии и картографии\" (Собрание законодательства Российской Федерации, 2004, N 31, ст.3272). 4. Постановление Правительства Российской Федерации от 19 августа 2004 года N 418 \"Об утверждении Положения о Федеральном агентстве кадастра объектов недвижимости\" (Собрание законодательства Российской Федерации, 2004, N 34, ст.3554). 5. Пункт 3 изменений, которые вносятся в постановления Правительства Российской Федерации по вопросам осуществления государственного технического учета и технической инвентаризации объектов градостроительной деятельности , утвержденных постановлением Правительства Российской Федерации от 19 марта 2005 года N 141 \"О внесении изменений в некоторые постановления Правительства Российской Федерации по вопросам осуществления государственного технического учета и технической инвентаризации объектов градостроительной деятельности\" (Собрание законодательства Российской Федерации, 2005, N 13, ст.1169). 6. Пункт 3 изменений, которые вносятся в акты Правительства Российской Федерации в связи с совершенствованием государственной кадастровой оценки земель , утвержденных постановлением Правительства Российской Федерации от 11 апреля 2006 года N 206 \"О внесении изменений в некоторые акты Правительства Российской Федерации в связи с совершенствованием государственной кадастровой оценки земель\" (Собрание законодательства Российской Федерации, 2006, N 16, ст.1744). 7. Постановление Правительства Российской Федерации от 17 июля 2006 года N 441 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам организации деятельности Федерального агентства кадастра объектов недвижимости\" (Собрание законодательства Российской Федерации, 2006, N 30, ст.3402). 8. Постановление Правительства Российской Федерации от 30 апреля 2008 года N 325 \"О внесении изменений в Положение о Министерстве транспорта Российской Федерации и Положение о Федеральном агентстве геодезии и картографии\" (Собрание законодательства Российской Федерации, 2008, N 18, ст.2060) в части утверждения изменений, которые вносятся в Положение о Федеральном агентстве геодезии и картографии . 9. Постановление Правительства Российской Федерации от 5 июня 2008 года N 431 \"О внесении изменений в Положение о Федеральном агентстве геодезии и картографии\" (Собрание законодательства Российской Федерации, 2008, N 23, ст.2720). 10. Постановление Правительства Российской Федерации от 12 июня 2008 года N 451 \"О Федеральной регистрационной службе\" (Собрание законодательства Российской Федерации, 2008, N 25, ст.2984). 11. Постановление Правительства Российской Федерации от 12 июня 2008 года N 456 \"О Федеральном агентстве кадастра объектов недвижимости\" (Собрание законодательства Российской Федерации, 2008, N 25, ст.2987). 12. Пункты 31 , 63 и 64 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 7 ноября 2008 года N 814 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2008, N 46, ст.5337). 13. Пункты 30 и 60 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 27 января 2009 года N 43 \"О внесении изменений в некоторые акты Правительства Российской Федерации в связи с принятием Федерального закона \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (Собрание законодательства Российской Федерации, 2009, N 6, ст.738). Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" О Федеральной службе государственной регистрации, кадастра и картографии (с изменениями на 8 февраля 2024 года) (редакция, действующая с 1 апреля 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}