{
    "document_title": "О разработке нормативов допустимых сбросов",
    "content": "О разработке нормативов допустимых сбросов О разработке нормативов допустимых сбросов Письмо Росводоресурса от 02.06.2020 N ВН-02-35/3882 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНОЕ АГЕНТСТВО ВОДНЫХ РЕСУРСОВ ПИСЬМО от 2 июня 2020 года N ВН-02-35/3882 О разработке нормативов допустимых сбросов Федеральное агентство водных ресурсов рассмотрело обращение по вопросу разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (далее - НДС). По результатам рассмотрения в рамках установленной компетенции сообщаем следующее. С 01.01.2019 вступили в силу положения Федерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (далее - Закон N 219-ФЗ), предусматривающие применение дифференцированных мер государственного регулирования к объектам, оказывающим негативное воздействие на окружающую среду (далее - объекты), в зависимости от их категории, в том числе в части необходимости разработки и утверждения НДС. В соответствии со статьей 22 Федерального закона \"Об охране окружающей среды\" от 10.01.2002 N 7-ФЗ (далее Закон N 7-ФЗ) юридическими лицами и индивидуальными предпринимателями, планирующими строительство объектов I и II категорий (при проведении оценки воздействия на окружающую среду), а также лицами, осуществляющими хозяйственную и (или) иную деятельность на объектах II категории, осуществляется расчет НДС. В соответствии со статьей 31.1 Закона N 7-ФЗ юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах I категории, обязаны получить комплексное экологическое разрешение (далее - КЭР). Частью КЭР является, в том числе расчет НДС для радиоактивных, высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности). Для объектов II категории вступила в силу обязанность предоставления декларации о воздействии на окружающую среду, приложением к которой является расчет НДС ( статья 31.2 Закона N 7-ФЗ ). В соответствии с положениями статьи 22 Закона N 7-ФЗ для объектов III категории НДС рассчитываются только для радиоактивных, высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности). Для объектов IV категории НДС не рассчитываются. Таким образом, отдельной процедуры по согласованию и утверждению Федеральным агентством водных ресурсов НДС, рассчитанных юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах II, III, IV категорий, Законом N 7-ФЗ не предусмотрено. Одновременно необходимо отметить, что в соответствии с частью 1.1 статьи 11 Закона N 219-ФЗ для объектов I категории допускается возможность выдачи и переоформления разрешений на сбросы загрязняющих веществ в окружающую среду юридическим лицам и индивидуальным предпринимателям с 01.01.2019 и до получения КЭР. Такие разрешения действуют до дня получения КЭР в установленные сроки в соответствии с частями 6 и 7 статьи 11 Закона N 219-ФЗ . Разрешениями устанавливаются НДС для стационарных источников загрязнения окружающей среды, при соблюдении которых обеспечиваются требования в области охраны окружающей среды. Таким образом, для стационарных источников, находящихся на объекте I категории, требуется либо расчет НДС для включения его в заявку на получение КЭР, либо расчет и утверждение НДС для получения разрешения на сбросы загрязняющих веществ в окружающую среду в соответствии с положениями Закона N 219-ФЗ . В.А.Никаноров Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О разработке нормативов допустимых сбросов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}