{
    "document_title": "О разработке мероприятий при неблагоприятных метеорологических условиях",
    "content": "О разработке мероприятий при неблагоприятных метеорологических условиях О разработке мероприятий при неблагоприятных метеорологических условиях Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 30.06.2020 N 13-50/7962-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 30 июня 2020 года N 13-50/7962-ОГ О разработке мероприятий при неблагоприятных метеорологических условиях Минприроды России рассмотрело обращение по вопросам разработки мероприятий при неблагоприятных метеорологических условиях (далее - НМУ) и сообщает. В соответствии с пунктом 3 статьи 19 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\" (далее - Закон N 96-ФЗ) при получении прогнозов неблагоприятных метеорологических условий юридические лица, индивидуальные предприниматели, имеющие источники выбросов загрязняющих веществ в атмосферный воздух, обязаны проводить мероприятия по уменьшению выбросов загрязняющих веществ в атмосферный воздух, согласованные с органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора. Требования к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, с учетом особенностей применяемых технологий производства продукции (товаров), выполнения работ, оказания услуг, включая непрерывность и сезонность осуществления хозяйственной и иной деятельности. В соответствии с указанной нормой Закона N 96-ФЗ утвержден приказ Минприроды России от 28.11.2019 N 811 \"Об утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\" (далее - Требования), зарегистрированный в Минюсте России 24.12.2019 N 56960, вступает в силу 27.06.2020. Требованиями определено, что разработка мероприятий при НМУ осуществляется для всех источников выбросов на объектах, оказывающих негативное воздействие на окружающую среду, I, II и III категорий, подлежащих нормированию в области охраны окружающей среды в соответствии со статьей 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" . Требования не предусматривают исключений для объектов, расположенных за пределами городских и иных поселений. Согласно пунктам 1 и 2 статьи 19 Закона N 96-ФЗ порядок проведения работ по регулированию выбросов загрязняющих веществ в атмосферный воздух в периоды НМУ определяется органами государственной власти субъектов Российской Федерации. По мнению Минприроды России, необходимость и достаточность мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды НМУ, разработанных для конкретного предприятия с учетом особенностей его производственной деятельности и места расположения, подтверждается в рамках согласования таких мероприятий органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора. На основании положений Требований органами исполнительной власти субъекта Российской Федерации вносятся уточнения в нормативные правовые акты субъекта Российской Федерации, касающиеся регулирования деятельности в периоды НМУ. Согласно Требованиям разработанные и согласованные органами исполнительной власти субъекта Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора, мероприятия при НМУ могут корректироваться. После корректировки мероприятия при НМУ согласовываются с органами исполнительной власти субъекта Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора в рекомендуемый срок, указанный в пункте 19 Требований . Директор Департамента государственной политики и регулирования в области гидрометеорологии, изучения Арктики, Антарктики и Мирового океана С.А.Хрущёв Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О разработке мероприятий при неблагоприятных метеорологических условиях (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}