{
    "document_title": "О рассмотрении обращения по вопросу продажи отходов I-IV классов опасности",
    "content": "О рассмотрении обращения по вопросу продажи отходов I-IV классов опасности О рассмотрении обращения по вопросу продажи отходов I-IV классов опасности Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 28.07.2021 N 25-50/10539-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 28 июля 2021 года N 25-50/10539-ОГ О рассмотрении обращения по вопросу продажи отходов I-IV классов опасности Минприроды России в рамках компетенции рассмотрело обращение и по вопросу продажи отходов I-IV классов опасности сообщает. Правовые основы обращения с отходами производства и потребления определены Федеральным законом от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ). В соответствии со статьей 1 Закона N 89-ФЗ отходы производства и потребления (далее - отходы) - вещества или предметы, которые образованы в процессе производства, выполнения работ, оказания услуг или в процессе потребления, которые удаляются, предназначены для удаления или подлежат удалению в соответствии с настоящим Федеральным законом. Согласно пункту 3.1.26 \"ГОСТ Р 53692-2009. Национальный стандарт Российской Федерации. Ресурсосбережение. Обращение с отходами. Этапы технологического цикла отходов\" , утвержденному Приказом Ростехрегулирования от 15 декабря 2009 г. N 1092-ст удаление отходов: последний этап технологического цикла отходов, на котором производят разложение, уничтожение и/или захоронение отходов I-IV классов опасности с обеспечением защиты окружающей среды. В соответствии с пунктом 1 статьи 39 Налогового кодекса Российской Федерации (часть первая) от 31 июля 1998 г. N 146-ФЗ реализацией товаров, работ или услуг организацией или индивидуальным предпринимателем признается соответственно передача на возмездной основе (в том числе обмен товарами, работами или услугами) права собственности на товары, результатов выполненных работ одним лицом для другого лица, возмездное оказание услуг одним лицом другому лицу. Таким образом, понятия \"продажа отходов\" и \"удаление отходов\" не являются тождественными. Перечень видов отходов, находящихся в обращении на территории Российской Федерации и систематизированных по совокупности классификационных признаков (происхождению, условиям образования, принадлежности к определенному производству, технологии, химическому и (или) компонентному составу, агрегатному состоянию и физической форме), определен Федеральным классификационным каталогом отходов , утвержденным приказом Федеральной службы по надзору в сфере природопользования от 22 мая 2017 г. N 242 (далее - ФККО ). Согласно ФККО бумага и изделия из бумаги, утратившие потребительские свойства (код 4 05 000 00 00 0), лом и отходы черных и цветных металлов (код 4 60 000 00 00 0) отнесены к отходам, составляющим Блок N 4 ФККО , отходы аккумуляторов и аккумуляторных батарей транспортных средств (код 9 20 100 00 00 0) отнесены к отходам, составляющим Блок N 9 ФККО . На основании подпункта 5 пункта 4 статьи 1 Федерального закона от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\" , осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности возможно только при наличии лицензии. В соответствии со статьей 4 Закона N 89-ФЗ право собственности на отходы определяется в соответствии с гражданским законодательством Российской Федерации. Основания приобретения права собственности определены статьей 218 Гражданского кодекса Российской Федерации (далее - Кодекс). В силу статьи 210 Кодекса , бремя содержания имущества (отхода), в том числе ответственность за соблюдение требований природоохранного законодательства при обращении с отходами, несет его собственник (если иное не предусмотрено законом или договором). Юридические лица и индивидуальные предприниматели вправе использовать промежуточные (побочные) продукты, образующиеся в результате их хозяйственной и иной деятельности, для собственных нужд при дальнейшем осуществлении хозяйственной деятельности, в случае отнесения в соответствии с законодательством веществ и материалов, которые образуются к продукции, и (или) их использования в качестве продуктов по целевому назначению для собственных нужд. Вещества и материалы, образующиеся в результате осуществления юридическими лицами и индивидуальными предпринимателями хозяйственной или иной деятельности, могут быть учтены в качестве продукции и реализованы в качестве товара при соблюдении следующих условий: - наличие в уставной документации видов экономической деятельности по производству соответствующей продукции и реализации соответствующего вида товара; - наличие документов технического регулирования, позволяющих подтвердить соответствие образующихся в результате осуществления хозяйственной или иной деятельности юридическим лицом или индивидуальным предпринимателем веществ и материалов, к продукции; - наличие документов, подтверждающих соответствие образованных в результате осуществления хозяйственной или иной деятельности юридическим лицом или индивидуальным предпринимателем веществ, материалов требованиям документов технического регулирования к виду продукции; - отражение в документах первичного учета предприятия операций с указанными веществами и материалами в качестве операций с продукцией. При этом в документах технического регулирования на продукцию (товар) должны быть учтены требования соответствующих национальных и отраслевых стандартов, санитарно-гигиенические нормативы и правила, природоохранные требования. В соответствии со статьей 2 Федерального закона от 27 декабря 2002 г. N 184-ФЗ \"О техническом регулировании\" (далее - Закон N 184-ФЗ ) продукция - это результат деятельности, представленный в материально-вещественной форме и предназначенный для дальнейшего использования в хозяйственных и иных целях. Обязательные требования к продукции и связанными с ними требования к процессам производства, эксплуатации, использования, хранения, перевозки, реализации и утилизации, а также и порядок подтверждения соответствия продукции техническим условиям, техническим регламентам, стандартам, сводам правил установлены Законом N 184-ФЗ . Директор Департамента государственной политики и регулирования в сфере обращения с отходами производства и потребления А.Н.Федотовский Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении обращения по вопросу продажи отходов I-IV классов опасности (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}