{
    "document_title": "Об утверждении Правил охраны подземных водных объектов (с изменениями на 25 декабря 2019 года)",
    "content": "Об утверждении Правил охраны подземных водных объектов (с изменениями на 25 декабря 2019 года) Об утверждении Правил охраны подземных водных объектов (с изменениями на 25 декабря 2019 года) Постановление Правительства РФ от 11.02.2016 N 94 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 11 февраля 2016 года N 94 Об утверждении Правил охраны подземных водных объектов (с изменениями на 25 декабря 2019 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 25 декабря 2019 года N 1829 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.12.2019, N 0001201912270034). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 734). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии со статьей 55 Водного кодекса Российской Федерации Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила охраны подземных водных объектов . 2. Установить, что реализация настоящего постановления осуществляется соответствующими федеральными органами исполнительной власти в пределах установленной им предельной численности работников центральных аппаратов и территориальных органов, а также бюджетных ассигнований, предусмотренных им в федеральном бюджете на руководство и управление в сфере установленных функций. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 11 февраля 2016 года N 94 Правила охраны подземных водных объектов (с изменениями на 25 декабря 2019 года) I. Общие положения 1. Настоящие Правила устанавливают порядок осуществления мероприятий по охране подземных водных объектов. 2. Охрана подземных водных объектов осуществляется путем проведения мероприятий по предупреждению загрязнения, засорения подземных водных объектов, истощения их запасов, а также ликвидации последствий указанных процессов и включает в себя: а) мероприятия по предотвращению поступления загрязняющих веществ в подземные воды; б) мероприятия по ликвидации последствий загрязнения, засорения подземных вод и истощения их запасов; в) наблюдение за химическим, микробиологическим и радиационным состоянием подземных вод; г) наблюдение за уровенным режимом подземных вод; д) определение объемов добычи (извлечения) подземных вод из подземных водных объектов в соответствии с утвержденной в установленном порядке проектной документацией и (или) техническим проектом разработки месторождений полезных ископаемых; е) определение объемов размещаемых попутных (пластовых) вод, радиоактивных отходов, отходов производства и потребления I-V классов опасности в глубокие горизонты (коллекторы) в соответствии с утвержденной в установленном порядке проектной документацией; ж) определение объемов сточных вод, размещаемых в подземных водных объектах, которые не используются и не могут быть использованы для целей питьевого и хозяйственно-бытового водоснабжения в соответствии с утвержденной в установленном порядке проектной документацией; з) установление режима хозяйственной деятельности, запрещающего работы, загрязняющие подземные воды в границах зон санитарной охраны водозаборов питьевых подземных вод, границах округов горно-санитарной охраны месторождений минеральных вод, а также в областях питания незащищенных водоносных горизонтов, используемых для целей централизованного и нецентрализованного питьевого и хозяйственно-бытового водоснабжения. 3. Охрана подземных водных объектов осуществляется при следующих видах деятельности: а) геологическое изучение недр, сопровождаемое проведением горных работ, включая бурение скважин; б) разработка месторождений полезных ископаемых, в том числе питьевых, технических, минеральных лечебных, теплоэнергетических и промышленных подземных вод; в) строительство и эксплуатация подземных сооружений, не связанных с добычей полезных ископаемых; г) извлечение подземных вод при водопонижении, связанном со строительством и с эксплуатацией промышленных и гражданских сооружений, дренировании мелиорируемых и подтопленных территорий, а также извлечение подземных вод при ликвидации и локализации очагов загрязнения подземных вод, инфильтрации вод в водоносные горизонты с целью искусственного пополнения запасов подземных вод; д) размещение отходов производства и потребления, а также размещение в пластах горных пород попутных вод и вод, использованных пользователями недр для собственных производственных и технологических нужд при разведке и добыче углеводородного сырья; е) захоронение радиоактивных отходов, отходов производства и потребления I-V классов опасности в глубоких горизонтах, обеспечивающих локализацию таких отходов; ж) осуществление хозяйственной и иной деятельности, которая связана с размещением, проектированием, строительством, реконструкцией, вводом в эксплуатацию, эксплуатацией, консервацией и ликвидацией зданий, строений, сооружений и иных объектов, которая оказывает прямое или косвенное воздействие на подземные водные объекты и приводит или может привести к загрязнению и (или) истощению их запасов. II. Мероприятия по предотвращению загрязнения подземных вод, истощения их запасов, а также ликвидации последствий указанных процессов 4. Мероприятия, указанные в пункте 2 настоящих Правил , включают в себя профилактические и специальные мероприятия. 5. К профилактическим мероприятиям относятся: а) размещение вновь создаваемых объектов, являющихся потенциальными источниками загрязнения и (или) истощения запасов подземных вод, с учетом минимизации неблагоприятных антропогенных воздействий; б) предотвращение поступления загрязняющих веществ с поверхности земли, из отстойников и прудов-накопителей, подземных сооружений (канализационных коллекторов и трубопроводов) в подземные воды путем устройства защитных инженерных сооружений и непроницаемых экранов с учетом опасных инженерно-геологических и иных процессов; в) оборудование на объектах, являющихся потенциальными источниками загрязнения подземных вод, наблюдательных скважин; г) наблюдение за химическим, микробиологическим и радиационным состоянием подземных вод и их уровенным режимом (далее - наблюдение за состоянием подземных вод) путем анализов проб воды и измерений уровней подземных вод в эксплуатационных водозаборных и наблюдательных скважинах. 6. К специальным мероприятиям относятся: а) строительство инженерных сооружений для перехвата загрязненных вод при их разливе с целью локализации очагов загрязнения подземных вод; б) создание защитных сооружений вокруг очага загрязнения подземных вод; в) ликвидация очагов загрязнения подземных вод; г) наблюдение за состоянием подземных вод на загрязненных территориях. 7. Мероприятия, указанные в пункте 2 настоящих Правил , разрабатываются в составе проектной документации на проектирование и строительство объектов, являющихся потенциальными источниками загрязнения подземных вод, а также технических проектов разработки месторождений полезных ископаемых. III. Геологическое и гидрогеологическое обеспечение охраны подземных вод 8. С целью наблюдения за состоянием подземных вод и своевременного принятия специальных мер по их охране на водозаборах подземных вод эксплуатационные и резервные скважины должны быть оборудованы приборами учета объема добычи подземных вод и устройствами для измерения уровней подземных вод. Водозаборы подземных вод должны быть оборудованы наблюдательными скважинами для проведения систематических наблюдений за качеством и уровнем подземных вод на участке недр, предоставленном в пользование, за исключением участков недр местного значения, содержащих подземные воды, а также участков недр, не отнесенных к участкам недр местного значения, содержащих подземные воды, объем добычи которых составляет не более 500 кубических метров в сутки. (Абзац в редакции, введенной в действие с 4 января 2020 года постановлением Правительства Российской Федерации от 25 декабря 2019 года N 1829 . - См. предыдущую редакцию ) 9. В случае ухудшения качества добываемых подземных вод, выражающегося в превышении показателей минерализации, жесткости, появлении бактериального и химического загрязнения, а также в отклонении режима работы водозабора от установленных в проектной документации показателей, пользователь недр обязан в течение одних суток уведомить об этом соответствующий территориальный орган Федеральной службы по надзору в сфере природопользования. Сведения об указанном ухудшении качества добываемых подземных вод направляются на бумажном или электронном носителе с сопроводительным письмом, содержащим перечень представляемой информации. 10. Проектирование и устройство наблюдательных скважин, производство наблюдений за состоянием подземных вод и лабораторный контроль качества подземных вод осуществляются пользователями недр и (или) иными лицами, которым принадлежат на праве собственности или ином законном основании объекты, являющиеся потенциальными источниками загрязнения и (или) истощения запасов подземных вод. 11. Расположение наблюдательных скважин и их конструкция определяются с учетом геолого-гидрогеологических условий подземных водных объектов. 12. Параметры наблюдательных скважин и проводимых на них наблюдений за состоянием подземных вод подлежат корректировке при превышении значений показателей загрязнения подземных вод, ранее согласованных в проектной документации. IV. Охрана подземных водных объектов при добыче подземных вод 13. Охрана месторождений подземных вод осуществляется в соответствии с требованиями, установленными законодательством Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения. 14. Мероприятия по охране подземных водных объектов предусматриваются техническим проектом разработки месторождений полезных ископаемых, подготовленным, согласованным и утвержденным в установленном порядке. 15. Запрещается добыча подземных вод и размещение в недрах сточных вод, попутных (пластовых) вод, радиоактивных отходов, отходов производства и потребления I-V классов опасности устройствами (скважинами и каптажами), не оборудованными измерительными устройствами (счетчиками, расходомерами), которыми должны быть оборудованы все выпуски, в том числе аварийные. 16. Ликвидация аварийных и непригодных к дальнейшему использованию скважин, а также консервация неиспользуемых скважин осуществляются пользователями недр в соответствии с проектной документацией на ликвидацию или консервацию указанных скважин. 17. Подземные воды выводятся на поверхность минимальным количеством каптажных сооружений. В случае вывода подземных вод, обладающих агрессивным коррозионным действием, для изготовления эксплуатационных колонн и других сооружений применяются устойчивые к разрушению материалы. 18. При бурении в пределах месторождения новых эксплуатационных или разведочных скважин, а также при выполнении на существующих скважинах каких-либо ремонтных работ принимаются меры, предотвращающие разгерметизацию обсадных колонн, изолирующих различные водоносные горизонты. 19. При добыче подземных вод не допускается выпуск добываемых подземных вод, не предусмотренный проектной документацией. V. Охрана подземных водных объектов при подземном размещении отходов и стоков 20. Размещение попутных (пластовых) вод, радиоактивных отходов, отходов производства и потребления I-V классов опасности возможно в глубоких горизонтах горных пород (коллекторов), в том числе содержащих высокоминерализованные не имеющие применения подземные воды. 21. Размещение сточных вод, попутных (пластовых) вод, жидких токсичных, радиоактивных и иных опасных отходов в пластах горных пород, содержащих подземные воды, которые могут быть использованы в теплоэнергетических, промышленных, питьевых и хозяйственно-бытовых целях, не допускается. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил охраны подземных водных объектов (с изменениями на 25 декабря 2019 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}