{
    "document_title": "Об утверждении Правил создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ",
    "content": "Об утверждении Правил создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ Об утверждении Правил создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ Постановление Правительства РФ от 13.03.2019 N 262 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 13 марта 2019 года N 262 Об утверждении Правил создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 749). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии с пунктом 9 статьи 67 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: Утвердить прилагаемые Правила создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ . Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 13 марта 2019 года N 262 Правила создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ 1. Настоящие Правила устанавливают порядок создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ на объектах, оказывающих негативное воздействие на окружающую среду и относящихся к объектам I категории в соответствии с законодательством в области охраны окружающей среды (далее соответственно - система автоматического контроля, объект I категории, выбросы, сбросы). 2. Система автоматического контроля создается в целях обеспечения автоматического измерения и учета показателей выбросов и (или) сбросов, фиксации и передачи информации об указанных показателях в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду (далее - реестр). 3. На объекте I категории могут создаваться и эксплуатироваться как единая система автоматического контроля, так и несколько систем автоматического контроля отдельно по выбросам или по сбросам. 4. Создание системы автоматического контроля направлено на решение следующих задач: а) оснащение стационарных источников выбросов и (или) сбросов, образующихся при эксплуатации технических устройств, оборудования или их совокупности (установок), виды которых устанавливаются Правительством Российской Федерации в соответствии с пунктом 9 статьи 67 Федерального закона \"Об охране окружающей среды\" (далее - технические устройства), автоматическими средствами измерения и учета показателей выбросов и (или) сбросов (далее - автоматические средства измерения), а также техническими средствами фиксации и передачи информации (далее - средства фиксации) о показателях выбросов и (или) сбросов; б) получение достоверной информации о показателях выбросов и (или) сбросов; в) передача в реестр информации о показателях выбросов и (или) сбросов; г) повышение уровня оперативного регулирования технологических процессов производств в целях сокращения выбросов и (или) сбросов; д) осуществление государственного экологического надзора за выполнением условий, предусмотренных комплексным экологическим разрешением. 5. Создание системы автоматического контроля включает в себя следующие этапы: а) определение стационарных источников и показателей выбросов и (или) сбросов, подлежащих контролю автоматическими средствами измерения, их предпроектное обследование; б) разработка и утверждение программы создания системы автоматического контроля (далее - программа); в) проектирование системы автоматического контроля; г) поставка и монтаж оборудования, необходимого для создания системы автоматического контроля; д) приемка системы автоматического контроля в эксплуатацию; е) ввод в эксплуатацию системы автоматического контроля. 6. Программой определяются стационарные источники и показатели выбросов и (или) сбросов, подлежащие автоматическому контролю, места и сроки установки автоматических средств измерения, а также средств фиксации, состав и форма передаваемой информации. 7. Программа разрабатывается и утверждается юридическим лицом или индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте I категории. 8. Стационарные источники выбросов включаются в программу при соблюдении следующих условий: а) выбросы от стационарного источника образуются при эксплуатации технических устройств; б) в выбросах от стационарного источника присутствует одно из следующих загрязняющих веществ, массовый выброс которых превышает значения: взвешенные вещества 3 кг/ч серы диоксид 30 кг/ч оксиды азота (сумма азота оксида и азота диоксида) 30 кг/ч углерода оксид как показатель полноты сгорания топлива 5 кг/ч углерода оксид во всех остальных случаях 100 кг/ч фтористый водород 0,3 кг/ч хлористый водород 1,5 кг/ч сероводород 0,3 кг/ч аммиак 1,5 кг/ч; в) наличие средств и методов измерений концентраций загрязняющих веществ в условиях эксплуатации стационарного источника выбросов. 9. Стационарные источники сбросов включаются в программу при соблюдении следующих условий: а) сбросы сточных вод стационарным источником образуются при эксплуатации технических устройств; б) сбросы сточных вод стационарным источником в общий объем сточных вод, отводимых с объектов I категории, составляет более 15 процентов; в) наличие средств и методов измерений концентраций загрязняющих веществ в условиях эксплуатации стационарного источника сбросов. 10. На этапе определения стационарных источников и показателей выбросов и (или) сбросов и предпроектного обследования таких источников проводится: а) сбор и (или) анализ информации о составе и показателях выбросов и (или) сбросов стационарными источниками выбросов и (или) сбросов; б) выбор стационарных источников выбросов и (или) сбросов, подлежащих оснащению автоматическими средствами измерения, а также средствами фиксации; в) определение технической возможности осуществления автоматического контроля в условиях эксплуатации выбранных стационарных источников выбросов и (или) сбросов; г) определение для каждого стационарного источника, подлежащего оснащению автоматическими средствами измерения, показателей выбросов и (или) сбросов, подлежащих автоматическому контролю, в соответствии с настоящими Правилами; д) определение методик, приборов и оборудования по измерению показателей выбросов и (или) сбросов; е) определение мест установки средств измерений в газоходах с отходящими газами в соответствии с требованиями промышленной безопасности, а при отсутствии отраслевых национальных стандартов по выбору измерительных секций и мест измерений для конкретной отрасли промышленности - в соответствии с национальным стандартом Российской Федерации ГОСТ Р ЕН 15259-2015 \"Качество воздуха. Выбросы стационарных источников. Требования к выбору измерительных секций и мест измерений, цели и плану измерений и составлению отчета\" . 11. Сбор и анализ информации о составе и показателях выбросов и (или) сбросов в отношении строящихся, вводимых в эксплуатацию новых и (или) реконструируемых объектов I категории проводятся на основании проектной документации, а в отношении действующих объектов I категории - данных инвентаризации источников выбросов и (или) сбросов с учетом применимых положений информационно-технических справочников по наилучшим доступным технологиям, национальных стандартов, обеспечивающих соблюдение настоящих Правил, а также иной технической и эксплуатационной документации. 12. Система автоматического контроля сбросов выбранных в соответствии с пунктом 9 настоящих Правил стационарных источников сбросов, за исключением объектов, указанных в пунктах 13 и 14 настоящих Правил , обеспечивает получение следующих показателей: а) объемный расход, м /ч; б) температура сбрасываемых сточных вод, °С; в) водородный показатель сбрасываемых сточных вод, рН; г) химическое потребление кислорода, мг/дм . 13. Система автоматического контроля сбросов объектами I категории, очистных сооружений централизованных бытовых и общесплавных систем водоотведения поселений, городских округов (за исключением очистных сооружений, указанных в пункте 14 настоящих Правил) обеспечивает получение следующих показателей: а) взвешенные вещества, нитрат-ион, аммоний-ион, фосфор фосфаты при мощности очистных сооружений по расходу поступающих сточных вод более 200000 м в сутки; б) взвешенные вещества, аммоний-ион, фосфор фосфаты при мощности очистных сооружений по расходу поступающих сточных вод от 40001 м в сутки до 200000 м в сутки; в) взвешенные вещества при мощности очистных сооружений по расходу поступающих сточных вод от 20001 м в сутки до 40000 м в сутки. 14. Система автоматического контроля сбросов объектами I категории, очистных сооружений централизованных ливневых систем водоотведения поселений, городских округов обеспечивает получение результатов измерений взвешенных веществ. 15. Проектирование системы автоматического контроля осуществляется с учетом применимых положений информационно-технического справочника по наилучшим доступным технологиям ИТС 22.1-2016 \"Общие принципы производственного экологического контроля и его метрологического обеспечения\" и (или) информационно-технических справочников по наилучшим доступным технологиям для конкретной отрасли промышленности. 16. На этапе проектирования осуществляется выбор мест установки технических средств, обеспечивающих автоматические измерения и учет показателей выбросов и (или) сбросов. 17. Технические средства, обеспечивающие автоматические измерения и учет показателей выбросов, устанавливаются на стационарных источниках выброса промышленных установок или на подводящих газоходах к дымовым трубам. 18. При осуществлении несколькими промышленными установками выбросов через один стационарный источник выбросов местом установки технического средства, обеспечивающего автоматические измерения выбросов, являются газоходы всех промышленных установок или стационарный источник выбросов. 19. Технические средства, обеспечивающие автоматические измерения и учет показателей сбросов, устанавливаются на стационарном источнике сброса сточных вод в поверхностный водный объект на конечном пункте контроля непосредственно перед поступлением в водный объект, за исключением случая, предусмотренного пунктом 20 настоящих Правил . 20. Допускается установка автоматических средств измерения на канализационной сети, ведущей к месту сброса сточных вод в водный объект, при соблюдении условия об отсутствии дополнительных поступлений сточных вод в канализационную сеть после места установки автоматических средств измерения. 21. При проектировании системы автоматического контроля определяются метрологические характеристики автоматических средств измерения для всех измерительных каналов и всей системы в целом. 22. Поставка оборудования осуществляется в соответствии с проектной документацией на систему автоматического контроля. 23. Монтаж системы автоматического контроля осуществляется в соответствии с утвержденной проектной документацией на систему автоматического контроля и технической документацией изготовителя на ее компоненты. 24. Погрешность системы автоматического контроля определяется при утверждении типа средств измерений в соответствии с требованиями законодательства Российской Федерации об обеспечении единства измерений. 25. Система автоматического контроля принимается в эксплуатацию непосредственно на объекте эксплуатации в присутствии представителей территориального органа Федеральной службы по надзору в сфере природопользования. 26. Приемка системы автоматического контроля в эксплуатацию осуществляется путем проведения следующих мероприятий: а) проверка функционального состояния системы автоматического контроля; б) проверка наличия эксплуатационной и технической документации в соответствии с утвержденной проектной документацией на систему автоматического контроля; в) осуществление тестовой передачи данных, полученных системой автоматического контроля, в реестр с целью контроля их надежности, достоверности и целостности; г) пломбирование мест установки автоматических средств измерения, а также измерительных каналов, мест установки средств фиксации. 27. Распломбировка системы автоматического контроля осуществляется во время технического обслуживания, ремонта или поверки. В случае если хотя бы один элемент системы автоматического контроля распломбирован, система автоматического контроля признается неработающей. 28. Техническое обслуживание, ремонт и поверка системы автоматического контроля на этапе эксплуатации осуществляются согласно установленным законодательством Российской Федерации об обеспечении единства измерений обязательным требованиям и требованиям технической документации на систему автоматического контроля. 29. Суммарная продолжительность перерывов в эксплуатации системы автоматического контроля, связанных с техническим ремонтом, обслуживанием и поверкой, не должна превышать 28 календарных дней в год, о более длительных перерывах эксплуатации системы автоматического контроля информируются территориальные органы Федеральной службы по надзору в сфере природопользования. 30. Время полной остановки технологического оборудования, выбросы и (или) сбросы которого подлежат оснащению автоматическими средствами измерения, а также средствами фиксации, не учитывается при исчислении срока перерывов эксплуатации системы автоматического контроля, указанного в пункте 29 настоящих Правил . 31. В случае остановки автоматических средств измерения или остановки основного технологического оборудования система автоматического контроля обеспечивает сохранение результатов измерений и учета показателей выбросов и (или) сбросов с регистрацией времени и даты остановки и возобновления работы автоматических средств измерения и основного технологического оборудования. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.03.2019, N 0001201903150003 Об утверждении Правил создания и эксплуатации системы автоматического контроля выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}