{
    "document_title": "Об утверждении технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов",
    "content": "Об утверждении технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов Об утверждении технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов Постановление Правительства РФ от 15.09.2020 N 1430 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 15 сентября 2020 года N 1430 Об утверждении технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов В соответствии с пунктом 5 статьи 23 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: Утвердить прилагаемые технологические показатели наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов . Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 15 сентября 2020 года N 1430 Технологические показатели наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов 1. Настоящий документ определяет перечень и значения технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов (далее - технологические показатели). 2. В настоящем документе используются понятия, определенные федеральными законами \"Об охране окружающей среды\" и \"О водоснабжении и водоотведении\" , Правилами холодного водоснабжения и водоотведения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" , иными нормативными правовыми актами. Иные используемые в настоящем документе понятия означают следующее: \"очистные сооружения\" - очистные сооружения централизованных систем водоотведения поселений или городских округов, включающие в себя сооружения или устройства, предназначенные для очистки сточных вод поселений или городских округов до их отведения (сброса) в водный объект; \"сточные воды поселений или городских округов\" - сточные воды, принимаемые от абонентов, расположенных на территории поселений или городских округов, в централизованные системы водоотведения поселений или городских округов. В целях настоящего документа для установления технологических показателей сточные воды поселений или городских округов объединяются в 2 группы: сточные воды, включающие в себя в том числе хозяйственно-бытовые сточные воды, принимаемые в централизованные бытовые, централизованные общесплавные и централизованные комбинированные системы водоотведения (далее - смешанные (городские) сточные воды); поверхностные сточные воды, принимаемые в централизованные ливневые системы водоотведения (далее - поверхностные сточные воды). 3. Технологические показатели устанавливаются отдельно для очистных сооружений, предназначенных для очистки смешанных (городских) сточных вод, и для очистных сооружений, предназначенных для очистки поверхностных сточных вод, с учетом мощности очистных сооружений, категории которых по мощности определяются согласно приложению N 1 (далее - категории очистных сооружений по мощности), а также категорий водных объектов или их частей, в которые осуществляется сброс сточных вод. Для очистных сооружений, предназначенных для очистки смешанных (городских) сточных вод, технологические показатели устанавливаются в виде среднегодовых значений концентрации загрязняющих веществ в смешанных (городских) сточных водах, сбрасываемых в водные объекты, согласно приложению N 2 . Для очистных сооружений, предназначенных для очистки поверхностных сточных вод, технологические показатели устанавливаются в виде среднегодовых значений концентрации загрязняющих веществ в поверхностных сточных водах, сбрасываемых в водные объекты, согласно приложению N 3 . 4. Категории водных объектов или их частей, в которые осуществляется сброс сточных вод, для целей установления технологических показателей определяются Правилами отнесения водных объектов к категориям водных объектов для целей установления технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов , утвержденными постановлением Правительства Российской Федерации от 26 октября 2019 г. N 1379 \"Об утверждении Правил отнесения водных объектов к категориям водных объектов для целей установления технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов\" . 5. В целях определения категории очистных сооружений по мощности определяется среднесуточный за 3 календарных года подряд, предшествующих году подачи заявки на получение комплексного экологического разрешения, объем сброса сточных вод, очистка которых осуществлена указанными очистными сооружениями до их отведения (сброса) в водный объект, в соответствии с порядком ведения собственниками водных объектов и водопользователями учета объема сброса сточных вод, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере изучения, использования, воспроизводства и охраны природных ресурсов (далее - порядок ведения учета объема сброса сточных вод). В случае если очистные сооружения были введены в эксплуатацию менее чем за 3 календарных года, предшествующих году подачи заявки на получение комплексного экологического разрешения, в целях определения категории очистных сооружений по мощности определяется среднесуточный за период с даты введения в эксплуатацию очистных сооружений до 1 января года подачи заявки на получение комплексного экологического разрешения объем сброса сточных вод, очистка которых осуществлена очистными сооружениями до их отведения (сброса) в водный объект, в соответствии с порядком ведения учета объема сброса сточных вод. В случае если определенный в соответствии с порядком ведения учета объема сброса сточных вод среднесуточный объем сброса сточных вод, очистка которых осуществлена очистными сооружениями до их отведения (сброса) в водный объект, больше среднесуточного объема сброса сточных вод, определенного исходя из проектной мощности очистных сооружений, в целях определения категории очистных сооружений по мощности используется среднесуточный объем сброса сточных вод, определенный исходя из проектной мощности очистных сооружений. В целях определения категории очистных сооружений по мощности для очистных сооружений, не введенных в эксплуатацию на день подачи заявки на получение комплексного экологического разрешения или введенных в эксплуатацию в течение года подачи заявки на получение комплексного экологического разрешения, используется объем сброса сточных вод, определенный исходя из проектируемой мощности очистных сооружений. 6. Фактические среднегодовые значения концентрации загрязняющих веществ, указанных в приложениях N 2 и 3 к настоящему документу , рассчитываются не менее чем по 12 пробам, отобранным в течение календарного года (не менее одной пробы в каждый календарный месяц), при этом период между датами отбора проб должен составлять не менее 10 календарных дней. Для очистных сооружений централизованных бытовых и централизованных общесплавных систем водоотведения поселений или городских округов с проектной мощностью менее 100 м /сут. фактические среднегодовые значения концентрации загрязняющих веществ, указанных в приложении N 2 к настоящему документу , рассчитываются не менее чем по 4 пробам, отобранным в течение календарного года (не менее одной пробы в каждый календарный квартал), при этом период между датами отбора проб должен составлять не менее 30 календарных дней. 7. В качестве технологических показателей при сбросе сточных вод поселений или городских округов в водные объекты, в отношении которых требования к составу и свойствам сбрасываемых в них сточных вод предусмотрены международными договорами (соглашениями), используются значения концентрации загрязняющих веществ, установленные международными договорами (соглашениями) либо определяемые в соответствии с такими международными договорами (соглашениями), в случае если: значения концентрации загрязняющих веществ, установленные международными договорами (соглашениями), меньше значений концентрации соответствующих загрязняющих веществ, установленных приложениями N 2 и 3 к настоящему документу ; международными договорами (соглашениями) установлены требования к составу и свойствам сточных вод в отношении загрязняющих веществ, не указанных в приложениях N 2 и 3 к настоящему документу . Приложение N 1 к технологическим показателям наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов Категории очистных сооружений централизованных систем водоотведения поселений или городских округов по мощности Категория очистных сооружений централизованных систем водоотведения поселений или городских округов по мощности Объем сброса сточных вод в водный объект, м /сут. Сверхкрупные очистные сооружения свыше 600000 Крупнейшие очистные сооружения 200001-600000 Крупные очистные сооружения 40001-200000 Большие очистные сооружения 10001-40000 Средние очистные сооружения 4001-10000 Небольшие очистные сооружения* 1001-4000 Малые очистные сооружения* 101-1000 Сверхмалые очистные сооружения* 10-100 ________________ * Для отнесения очистных сооружений централизованных систем водоотведения поселений или городских округов (далее - очистные сооружения), предназначенных для очистки смешанных (городских) сточных вод, к соответствующей категории требуется, чтобы расстояние по береговой линии водного объекта от инженерного сооружения, предназначенного для сброса сточных вод в водный объект (далее -выпуск сточных вод в водный объект) данными очистными сооружениями, до ближайшего выпуска сточных вод (не являющегося выпуском сточных вод данных очистных сооружений), из которого осуществляется отведение (сброс) смешанных (городских) сточных вод, составляло: для отнесения к небольшим очистным сооружениям - не менее 10 км; для отнесения к малым очистным сооружениям - не менее 3 км; для отнесения к сверхмалым очистным сооружениям - не менее 1 км. Все очистные сооружения, предназначенные для очистки смешанных (городских) сточных вод, от небольших до сверхмалых включительно, выпуски сточных вод в водные объекты которых расположены от ближайшего выпуска сточных вод (не являющегося выпуском сточных вод данных очистных сооружений) на расстоянии меньше указанных значений, подлежат отнесению к средним очистным сооружениям. Приложение N 2 к технологическим показателям наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов Технологические показатели для очистных сооружений централизованных систем водоотведения поселений или городских округов, предназначенных для очистки смешанных (городских) сточных вод Категории очистных сооружений Технологические показатели (среднегодовые значения концентрации загрязняющих веществ в смешанных (городских) сточных водах, сбрасываемых в водные объекты, не более, мг/л) централизованных систем водоотведения поселений или городских округов по мощности взвешен- ные вещества ХПК БПК5 азот аммоний- ный азот нитратов азот нитритов фосфор фосфатов I. При сбросе в водный объект (часть водного объекта) категории А Большие - сверхкрупные очистные сооружения 5 40 3 1 9 0,1 0,5 Сверхмалые - средние очистные сооружения 10 40 5 1 9 0,1 0,7 II. При сбросе в водный объект (часть водного объекта) категории Б Большие - сверхкрупные очистные сооружения 10 80 8 1 9 0,1 0,7 Малые - средние очистные сооружения 15 80 10 1,5 12 0,25 1 (1,5) Сверхмалые очистные сооружения 15 80 12 8 18 0,25 5 ___________________ При сбросе сточных вод в водоемы, указанные в перечне водоемов, которые полностью расположены на территориях соответствующих субъектов Российской Федерации и использование водных ресурсов которых осуществляется для обеспечения питьевого и хозяйственно-бытового водоснабжения 2 и более субъектов Российской Федерации , утвержденном распоряжением Правительства Российской Федерации от 31 декабря 2008 г. N 2054-р , среднегодовое значение концентрации ХПК составляет 40 мг/л. Значение, указанное перед скобками, принимается для вновь строящихся небольших и средних очистных сооружений, значение, указанное в скобках, принимается для малых очистных сооружений, а также для реконструируемых небольших и средних очистных сооружений. III. При сбросе в водный объект (часть водного объекта) категории В Большие - сверхкрупные очистные сооружения 10 80 8 1 9 0,1 1 Средние очистные сооружения 15 80 12 2 9 0,15 5 Сверхмалые - небольшие очистные сооружения 15 80 12 8 18 0,25 5 IV. При сбросе в водный объект (часть водного объекта) категории Г Большие - сверхкрупные очистные сооружения 15 80 10 2 9 0,2 5 Сверхмалые - средние очистные сооружения 15 80 12 8 (20) 18 0,25 5 ________________ Значение, указанное в скобках, принимается при среднегодовой температуре поступающих на очистные сооружения сточных вод, составляющей менее 14°С. V. При очистке хозяйственно-бытовых сточных вод, образующихся на объектах с временным пребыванием персонала и (или) отдыхающих с сезонным формированием сточных вод (не более 100 календарных дней в году), осуществляемой на очистных сооружениях централизованных систем водоотведения поселений или городских округов, относящихся к категории очистных сооружений централизованных систем водоотведения поселений или городских округов по мощности к сверхмалым, при сбросе в водный объект (часть водного объекта) категорий Б, В и Г Сверхмалые очистные сооружения 15 80 25 35 5 1 1 Приложение N 3 к технологическим показателям наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов Технологические показатели для очистных сооружений централизованных систем водоотведения поселений или городских округов, предназначенных для очистки поверхностных сточных вод Категории водных объектов и их частей, в которые осуществляется Технологические показатели (среднегодовые значения концентрации загрязняющих веществ в поверхностных сточных водах, сбрасываемых в водные объекты, мг/л (для всех категорий очистных сооружений централизованных систем водоотведения поселений или городских округов по мощности) сброс взвешенные вещества нефтепродукты ХПК БПК5 фосфор фосфатов А 5 0,3 30 5 0,5 Б 15 1 50* 10 1 В 15 2 60 12 1 Г 15 2 60 12 5 ________________ * При сбросе сточных вод в водоемы, указанные в перечне водоемов, которые полностью расположены на территориях соответствующих субъектов Российской Федерации и использование водных ресурсов которых осуществляется для обеспечения питьевого и хозяйственно-бытового водоснабжения 2 и более субъектов Российской Федерации , утвержденном распоряжением Правительства Российской Федерации от 31 декабря 2008 г. N 2054-р , среднегодовое значение концентрации ХПК составляет 40 мг/л. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.09.2020, N 0001202009210022 Об утверждении технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}