{
    "document_title": "Об утверждении порядка разработки и утверждения нормативов образования отходов и лимитов на их размещение (с изменениями на 18 августа 2022 года)",
    "content": "Об утверждении порядка разработки и утверждения нормативов образования отходов и лимитов на их размещение (с изменениями на 18 августа 2022 года) Об утверждении порядка разработки и утверждения нормативов образования отходов и лимитов на их размещение (с изменениями на 18 августа 2022 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 08.12.2020 N 1029 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 8 декабря 2020 года N 1029 Об утверждении порядка разработки и утверждения нормативов образования отходов и лимитов на их размещение (с изменениями на 18 августа 2022 года) Документ с изменениями, внесенными: приказом Минприроды России от 18 августа 2022 года N 540 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.11.2022, N 0001202211100016) (вступило в силу c 1 марта 2023 года). В целях реализации пункта 7 статьи 18 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2014, N 30, ст.4220) и в соответствии с подпунктом 5.2.59 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: 1. Утвердить прилагаемый Порядок разработки и утверждения нормативов образования отходов и лимитов на их размещение . 2. Настоящий приказ вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 25 декабря 2020 года, регистрационный N 61834 УТВЕРЖДЕН приказом Минприроды России от 8 декабря 2020 года N 1029 Порядок разработки и утверждения нормативов образования отходов и лимитов на их размещение (с изменениями на 18 августа 2022 года) 1. Порядок разработки и утверждения нормативов образования отходов и лимитов на их размещение (далее - Порядок) предназначен для юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на объектах I категории, а также на объектах II категории в случае, предусмотренном пунктом 12 статьи 31.1 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" , и в соответствии с пунктом 2 статьи 18 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" , территориальных органов Федеральной службы по надзору в сфере природопользования и органов исполнительной власти субъекта Российской Федерации, осуществляющих государственный экологический надзор. ________________ Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220. Собрание законодательства Российской Федерации 1998, N 26, ст.3009; 2014, N 30, ст.4220. 2. Действие настоящего Порядка не распространяется на вопросы обращения с радиоактивными отходами, биологическими и медицинскими отходами, на регулирование размещения в пластах горных пород попутных вод, вод, использованных пользователями недр для собственных производственных и технологических нужд при разведке и добыче углеводородного сырья, вод, образующихся у пользователей недр, осуществляющих разведку и добычу, а также первичную переработку калийных и магниевых солей. 3. Нормативы образования отходов и лимиты на их размещение разрабатываются для каждого объекта I категории, а в случае, предусмотренном пунктом 12 статьи 31.1 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" для объекта II категории в соответствии с методическими указаниями по разработке нормативов образования отходов и лимитов на их размещение, утвержденными Министерством природных ресурсов и экологии Российской Федерации . ________________ Подпункт 5.2.56 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 5, ст.6586). Нормативы образования отходов разрабатываются индивидуальными предпринимателями и юридическими лицами на основании расчетов и имеющихся данных об удельном образовании отходов при производстве продукции, выполнении работ, оказании услуг, проектной документации. Нормативы образования отходов служат для определения ожидаемых количеств образующихся отходов конкретных видов с учетом планируемых объемов производства продукции, выполняемых работ, оказания услуг. 4. При обосновании лимитов на размещение отходов учитываются массы (объемы) отходов, планируемые: для размещения на объектах размещения отходов, находящихся в собственности, владении, пользовании юридического лица или индивидуального предпринимателя; для передачи на размещение другим индивидуальным предпринимателям или юридическим лицам. В лимиты на размещение отходов не включаются: масса (объем) отходов, накопление которых осуществляется в целях их дальнейшей реализации и (или) обработки, утилизации, обезвреживания; масса (объем) вскрышных и вмещающих горных пород, используемых в соответствии с утвержденным в установленном порядке техническим проектом разработки месторождений полезных ископаемых для ликвидации горных выработок. 5. Для объектов I категории, а также в случае, предусмотренном пунктом 12 статьи 31.1 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" , для объектов II категории обоснование нормативов образования отходов производства и потребления и лимитов на их размещение включается в заявку на получение комплексного экологического разрешения, форма которой утверждена приказом Минприроды России от 11 октября 2018 г. N 510 \"Об утверждении формы заявки на получение комплексного экологического разрешения и формы комплексного экологического разрешения\" с изменениями, внесенными приказом Минприроды России от 23 июня 2020 г. N 383 . ________________ Зарегистрирован Минюстом России 10 декабря 2018 г., регистрационный номер N 52927. Зарегистрирован Минюстом России 2 декабря 2020 г. регистрационный N 61225. 6. Нормативы образования отходов и лимиты на их размещение устанавливаются комплексным экологическим разрешением, выдаваемым территориальными органами Федеральной службы по надзору в сфере природопользования в соответствии с Правилами рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них , утвержденным постановлением Правительства Российской Федерации от 13 февраля 2019 г. N 143 . ________________ Собрание законодательства Российской Федерации 2019, N 8, ст.777; 2020, N 47, ст.7522. 7. Нормативы образования отходов и лимиты на их размещение устанавливаются на период действия комплексного экологического разрешения и могут продлеваться на тот же срок в случае продления комплексного экологического разрешения, в порядке, установленном постановлением Правительства Российской Федерации от 13 февраля 2019 г. N 143 . 8. Внесение изменений в установленные нормативы образования отходов и лимиты на их размещение осуществляется путем пересмотра комплексного экологического разрешения в соответствии с Правилами рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них , утвержденными постановлением Правительства Российской Федерации от 13 февраля 2019 г. N 143 . 9. В случае, предусмотренном частью 1.1 статьи 11 Федерального закона от 21 июля 2014 г. N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации \" , нормативы образования отходов и лимиты на их размещение разрабатываются для каждого объекта I категории в соответствии с пунктами 2 - 4 настоящего Порядка , утверждаются, выдаются и переоформляются в соответствии с пунктами 10 - 21 настоящего Порядка . ________________ Собрание законодательства Российской Федерации, 2014, N 30, ст.4220; 2019, N 30, ст.4097. 10. Нормативы образования отходов и лимиты на их размещение утверждаются территориальными органами Федеральной службы по надзору в сфере природопользования. 11. Индивидуальные предприниматели и юридические лица, осуществляющие деятельность на объектах I категории, в результате хозяйственной и иной деятельности которых образуются отходы, представляют в территориальные органы Федеральной службы по надзору в сфере природопользования по месту размещения объекта, оказывающего негативное воздействие на окружающую среду I категории: а) заявление об утверждении нормативов образования отходов и лимитов на их размещение (далее - заявление) с указанием следующих сведений: наименование, организационно-правовая форма и адрес (место нахождения) юридического лица или фамилия, имя, отчество (при наличии), место жительства индивидуального предпринимателя; код объекта, оказывающего негативное воздействие на окружающую среду; вид основной деятельности, виды и объем производимой продукции (товара); б) нормативы образования отходов и лимиты на их размещение, разработанные индивидуальным предпринимателем или юридическим лицом в соответствии с методическими указаниями, указанными в пункте 3 настоящего Порядка . В случае если объект, оказывающий негативное воздействие на окружающую среду, расположен в пределах территорий двух и более субъектов Российской Федерации, заявитель направляет заявление об утверждении нормативов образования отходов и лимитов на их размещение в один из территориальных органов Федеральной службы по надзору в сфере природопользования по месту размещения объекта по своему усмотрению. 12. Заявление и нормативы образования отходов и лимиты на их размещение представляются в форме электронных документов, подписанных усиленной электронной подписью в соответствии с требованиями Федерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал). ________________ Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2022, N 29, ст.5306. (Сноска в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) Заявление и нормативы образования отходов и лимиты на их размещение представляются на бумажных носителях непосредственно в территориальный орган Росприроднадзора или направляются заказным почтовым отправлением с уведомлением о вручении при отсутствии возможности представления указанных документов в форме электронных документов. (Пункт в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) 13. В случае выявления неточностей и (или) неполноты сведений, содержащихся в заявлении и нормативах образования отходов и лимитах на их размещение, территориальные органы Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней с даты их приема вручают индивидуальному предпринимателю или юридическому лицу уведомление о необходимости устранения в течение 10 рабочих дней выявленных нарушений и (или) предоставления документов и направляют такое уведомление заказным почтовым отправлением с уведомлением о вручении или по информационно-телекоммуникационным каналам связи с использованием электронных документов, подписанных усиленной квалифицированной электронной подписью, в соответствии с требованиями Федерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" . (Пункт в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) 14. Абзац утратил силу с 1 марта 2023 года - приказ Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ; В случае непредставления индивидуальным предпринимателем и юридическим лицом в течение 10 рабочих дней с момента получения ими уведомления надлежащим образом оформленного заявления и (или) нормативов образования отходов и лимитов на их размещение, подготовленных с учетом конкретных нарушений, выявленных в результате случаев, указанных в пункте 13 , территориальный орган Федеральной службы по надзору в сфере природопользования возвращает индивидуальному предпринимателю и юридическому лицу ранее представленное заявление и нормативы образования отходов и лимиты на их размещение, которые направляются почтовым отправлением или по информационно-телекоммуникационным каналам связи с использованием электронных документов, подписанных усиленной квалифицированной электронной подписью, в соответствии с требованиями Федерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" в срок, не превышающий 3 рабочих дней. (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) 15. Территориальные органы Федеральной службы по надзору в сфере природопользования в срок, не превышающий 18 рабочих дней с даты приема указанных в пункте 11 настоящего Порядка заявления и нормативов образования отходов и лимитов на их размещение, принимают решение об утверждении нормативов образования отходов и лимитов на их размещение либо решение об отказе в их утверждении (с мотивированным обоснованием). В случае, предусмотренном пунктом 13 настоящего Порядка , срок принятия территориальным органом Федеральной службы по надзору в сфере природопользования решения об утверждении нормативов образования отходов и лимитов на их размещение либо об отказе в их утверждении исчисляется со дня поступления в территориальный орган Росприроднадзора надлежащим образом оформленного заявления и нормативов образования отходов и лимитов на их размещение, указанных в пункте 11 настоящего Порядка . Основанием для отказа в утверждении нормативов образования отходов и лимитов на их размещение является: наличие недостоверной информации, связанной с наличием арифметических или логических ошибок при заполнении форм, предусмотренных методическими указаниями, указанными в пункте 3 настоящего Порядка (при неустранении нарушений в случае, предусмотренном пунктом 13 Порядка ); отсутствие объекта размещения отходов, на котором предполагается размещение отходов, в государственном реестре объектов размещения отходов, формируемом Федеральной службой по надзору в сфере природопользования в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Минприроды России от 30 сентября 2011 г. N 792 и (или) в перечне объектов размещения твердых коммунальных отходов на территории субъекта Российской Федерации, указанном в пункте 8 статьи 29.1 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (далее - Перечень); превышение количества отходов, предлагаемого для размещения, над имеющейся вместимостью объекта размещения отходов (по результатам его инвентаризации). (Пункт в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) ________________ Зарегистрирован в Минюсте России 16 ноября 2011 г., регистрационный N 22313. Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2018, N 53, ст.8409. превышение количества отходов, предлагаемого для размещения, над имеющейся вместимостью объекта размещения отходов (по результатам его инвентаризации). Решение об утверждении нормативов образования отходов и лимитов на их размещение и утвержденные нормативы образования отходов и лимиты на их размещение либо решение об отказе в их утверждении направляется (вручается) индивидуальному предпринимателю и юридическому лицу в течение 3 рабочих дней с даты принятия такого решения. В решении об утверждении нормативов образования отходов и лимитов на их размещение указывается наименование индивидуального предпринимателя и юридического лица, код объекта, оказывающего негативное воздействие на окружающую среду I категории, для которого утверждены нормативы образования отходов и лимиты на их размещение, и срок их действия. Датой утверждения нормативов образования отходов и лимитов на их размещение является дата принятия территориальным органом Росприроднадзора решения об утверждении нормативов образования отходов и лимитов на их размещение. 16. Решение об утверждении нормативов образования отходов и лимитов на их размещение и о внесении сведений об их утверждении в реестр утвержденных нормативов образования отходов и лимитов на их размещение либо решение об отказе в их утверждении направляется индивидуальному предпринимателю и юридическому лицу в течение 1 рабочего дня с даты принятия такого решения. В решении об утверждении нормативов образования отходов и лимитов на их размещение и о внесении сведений об их утверждении в реестр утвержденных нормативов образования отходов и лимитов на их размещение указываются наименование индивидуального предпринимателя и юридического лица, код объекта, оказывающего негативное воздействие на окружающую среду I категории, для которого утверждены нормативы образования отходов и лимиты на их размещение, и срок их действия. Датой утверждения нормативов образования отходов и лимитов на их размещение является дата принятия территориальным органом Росприроднадзора решения об утверждении нормативов образования отходов и лимитов на их размещение и внесения сведений об их утверждении в реестр утвержденных нормативов образования отходов и лимитов на их размещение. Нормативы образования отходов и лимиты на их размещение утверждаются сроком не более чем на 5 лет и действуют до получения комплексного экологического разрешения. (Пункт в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) 17. Нормативы образования отходов и лимиты на их размещение для индивидуальных предпринимателей и юридических лиц, осуществляющих деятельность в области обращения с отходами на объектах, оказывающих негативное воздействие на окружающую среду I категории на Байкальской природной территории, пересматриваются и утверждаются ежегодно в соответствии с требованиями Федерального закона от 1 мая 1999 г. N 94-ФЗ \"Об охране озера Байкал\" . ________________ Собрание законодательства Российской Федерации, 1999, N 18, ст.2220; 2020, N 31, ст.5013. 18. Утвержденные нормативы образования отходов и лимиты на их размещение подлежат переоформлению путем внесения изменений в реестр утверждённых нормативов образования отходов и лимитов на их размещение в случаях: (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) а) изменения сведений, содержащихся в заявлении индивидуального предпринимателя или юридического лица, в том числе: изменения наименования юридического лица; изменения организационно-правовой формы юридического лица; изменения места нахождения юридического лица; изменения фамилии, имени, отчества (при наличии) индивидуального предпринимателя, места его жительства, данных документа, удостоверяющего его личность; б) изменения данных об объектах размещения отходов - самостоятельно эксплуатируемых (собственных) объектах размещения отходов и (или) об объектах размещения отходов, эксплуатируемых другими хозяйствующими субъектами, и на которые отходы индивидуальных предпринимателей и юридических лиц передаются для размещения. Переоформление документа об утверждении нормативов образования отходов и лимитов на их размещение допускается при условии неизменности утвержденных нормативов образования и лимитов на их размещение в конкретных объектах размещения отходов и только в период действия утвержденных нормативов образования отходов и лимитов на их размещение. Срок действия переоформленного документа об утверждении нормативов образования отходов и лимитов на их размещение не должен превышать срок действия утвержденных нормативов образования отходов и лимитов на их размещение. 19. Внесение изменений в реестр утвержденных нормативов образования отходов и лимитов на их размещение осуществляется территориальными органами Федеральной службы по надзору в сфере природопользования, утвердившими нормативы образования отходов и лимиты на их размещение, на основании рассмотрения представленных индивидуальным предпринимателем или юридическими лицам: (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) а) заявления о внесении изменений в реестр утвержденных нормативов образования отходов и лимитов на их размещение (с указанием причин переоформления). (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) В случае, предусмотренном подпунктом \"б\" пункта 18 настоящего Порядка , в заявлении о внесении изменений в реестр утвержденных нормативов образования отходов и лимитов на их размещение указываются номера объектов размещения отходов в государственном реестре объектов размещения отходов, сформированном Федеральной службой по надзору в сфере природопользования в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Минприроды России от 30 сентября 2011 г. N 792 ; (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) б) подпункт утратил силу с 1 марта 2023 года - приказ Минприроды России от 18 августа 2022 года N 540 - см. предыдущую редакцию ; 20. Территориальные органы Федеральной службы по надзору в сфере природопользования в срок, не превышающий 5 рабочих дней с даты приема заявления о внесении изменений в реестр утвержденных нормативов образования отходов и лимитов на их размещение и документов, указанных в пункте 19 настоящего Порядка , принимают решение о переоформлении утвержденных нормативов образования отходов и лимитов на их размещение или об отказе в переоформлении (с мотивированным обоснованием). (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) Основанием для отказа в переоформлении является: наличие недостоверной информации в представленных заявлении о внесении изменений в реестр утвержденных нормативов образования отходов и лимитов на их размещение и документах, указанных в пункте 19 настоящего Порядка ; (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) отсутствие объекта размещения отходов, на котором предполагается размещение отходов, в государственном реестре объектов размещения отходов, сформированном Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Минприроды России от 30 сентября 2011 г. N 792 , и (или) в Перечне. Нормативы образования отходов и лимиты на их размещение для объектов размещения отходов, включенных в Перечень, могут быть переоформлены не позднее срока установленного для окончания эксплуатации таких объектов - 1 января 2023 года; превышение количества отходов, предлагаемого для размещения, над имеющейся вместимостью объекта размещения отходов (по результатам его инвентаризации). Решение о переоформлении утвержденных нормативов образования отходов и лимитов на их размещение или об отказе в переоформлении (с мотивированным обоснованием) направляется (вручается) индивидуальному предпринимателю или юридическому лицу в течение 1 рабочего дня с даты принятия такого решения заказным почтовым отправлением с уведомлением о вручении или по информационно-телекоммуникационным каналам связи с использованием электронных документов, подписанных простой электронной подписью, в соответствии с требованиями Федерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" . (Абзац в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) ________________ Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2020, N 24, ст.3755. 21. Пункт утратил силу с 1 марта 2023 года - приказ Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию . 22. Решения об утверждении нормативов образования отходов и лимитов на их размещение, об отказе в утверждении нормативов образования отходов и лимитов на их размещение, о внесении изменений в реестр утвержденных нормативов образования отходов производства и потребления и лимитов на их размещение оформляются актами территориального органа Росприроднадзора. (Пункт в редакции, введенной в действие с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 . - См. предыдущую редакцию ) 23. В случае, когда заявление представляется в форме электронных документов через Единый портал, уведомление заявителя о результатах этапов оказания государственной услуги, осуществляемой в соответствии с Административным регламентом Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по утверждению нормативов образования отходов и лимитов на их размещение применительно к хозяйственной и (или) иной деятельности индивидуальных предпринимателей, юридических лиц на объектах I категории , утвержденным приказом Росприроднадзора от 17 апреля 2020 г. N 437 \"Об утверждении Административного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по утверждению нормативов образования отходов и лимитов на их размещение применительно к хозяйственной и (или) иной деятельности индивидуальных предпринимателей, юридических лиц на объектах I категории\" осуществляется в автоматическом режиме посредством Единого портала сразу после принятия решения. (Пункт дополнительно включен с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 ) ________________ Зарегистрирован Минюстом России 26 мая 2020 г., регистрационный N 58462. (Сноска дополнительно включена с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 ) 24. Результаты предоставления государственной услуги оформляются путем утверждения и внесения сведений в электронном виде в реестр утвержденных нормативов образования отходов и лимитов на их размещение в информационной системе в соответствии с требованиями части 1 статьи 7.4 Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" с возможностью формирования выписок из реестра в электронной форме и нанесения на выписки QR-кода, с помощью которого обеспечивается переход на страницу в информационно-телекоммуникационной сети \"Интернет\", содержащую сведения из реестра. (Пункт дополнительно включена с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 ) ________________ Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2021, N 1, ст.48. (Пункт дополнительно включена с 1 марта 2023 года приказом Минприроды России от 18 августа 2022 года N 540 ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении порядка разработки и утверждения нормативов образования отходов и лимитов на их размещение (с изменениями на 18 августа 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}