{
    "document_title": "Об утверждении Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду (с изменениями на 5 августа 2024 года) (редакция, действующая с 1 сентября 2024 года)",
    "content": "Об утверждении Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду (с изменениями на 5 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) Об утверждении Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду (с изменениями на 5 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) Постановление Правительства РФ от 07.05.2022 N 830 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 7 мая 2022 года N 830 Об утверждении Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду (с изменениями на 5 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 3 февраля 2023 года N 159 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.02.2023, N 0001202302040001) (вступило в силу с 3 февраля 2023 года); постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.04.2024, N 0001202404170025) ()вступило в силу с 1 сентября 2024 года); постановлением Правительства Российской Федерации от 5 августа 2024 года N 1051 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.08.2024, № 0001202408090026) (действует до 31 декабря 2027 года включительно) . В соответствии с пунктом 10 статьи 69 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду . 2. Признать утратившими силу: постановление Правительства Российской Федерации от 23 июня 2016 г. N 572 \"Об утверждении Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\" (Собрание законодательства Российской Федерации, 2016, N 27, ст.4474); пункт 2 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 20 апреля 2022 г. N 707 \"Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов, формы отчета о выбросах парниковых газов, Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации\" (Официальный интернет-портал правовой информации (www.pravo.gov.ru), 2022, 21 апреля, N 0001202204210009). 3. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется соответствующими федеральными органами исполнительной власти в пределах установленной штатной численности, а также бюджетных ассигнований, предусмотренных этими федеральными органами исполнительной власти федеральным законом о федеральном бюджете на соответствующий финансовый год и плановый период на руководство и управление в сфере установленных функций. 4. Пункт 740 перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденного постановлением Правительства Российской Федерации от 31 декабря 2020 г. N 2467 \"Об утверждении перечня нормативных правовых актов и групп нормативных правовых актов Правительства Российской Федерации, нормативных правовых актов, отдельных положений нормативных правовых актов и групп нормативных правовых актов федеральных органов исполнительной власти, правовых актов, отдельных положений правовых актов, групп правовых актов исполнительных и распорядительных органов государственной власти РСФСР и Союза ССР, решений Государственной комиссии по радиочастотам, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" (Собрание законодательства Российской Федерации, 2021, N 2, ст.471), исключить. 5. Настоящее постановление вступает в силу с 1 сентября 2022 г. и действует до 1 сентября 2028 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 7 мая 2022 года N 830 Правила создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду (с изменениями на 5 августа 2024 года) 1. Настоящие Правила определяют порядок создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду (далее соответственно - объект, государственный реестр). 2. Государственный реестр является государственной информационной системой, создание которой осуществляется Федеральной службой по надзору в сфере природопользования в соответствии с Федеральным законом \"Об охране окружающей среды\" , законодательством Российской Федерации об информации, информационных технологиях и о защите информации и иными нормативными правовыми актами Российской Федерации. 3. Государственный реестр состоит из: а) федерального государственного реестра; б) региональных государственных реестров. 4. Федеральный государственный реестр содержит сведения об объектах, подлежащих в соответствии со статьей 65 Федерального закона \"Об охране окружающей среды\" федеральному государственному экологическому контролю (надзору), за исключением сведений об объектах, соответствующих критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий , утвержденными постановлением Правительства Российской Федерации от 31 декабря 2020 г. № 2398 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\" (далее - критерии отнесения объектов к объектам I, II, III и IV категорий ). (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 5. Региональные государственные реестры содержат сведения об объектах, подлежащих региональному государственному экологическому контролю (надзору), за исключением сведений об объектах, соответствующих критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий . (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 6. Сведения об объектах, подлежащих федеральному государственному экологическому контролю (надзору) в соответствии с пунктом 4 статьи 65 Федерального закона \"Об охране окружающей среды\" , включенных в том числе в региональные государственные реестры, подлежат включению в федеральный государственный реестр. 7. Ведение федерального государственного реестра осуществляется территориальными органами Федеральной службы по надзору в сфере природопользования по месту нахождения объектов, за исключением объектов, подведомственных Федеральной службе безопасности Российской Федерации, и Федеральной службой безопасности Российской Федерации в отношении подведомственных ей объектов. 8. Ведение региональных государственных реестров осуществляется исполнительными органами субъектов Российской Федерации по месту нахождения объектов. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 9. Федеральная служба по надзору в сфере природопользования является оператором государственного реестра и выполняет следующие функции: а) осуществляет техническое обеспечение функционирования государственного реестра; б) определяет электронный формат сведений (информации), содержащихся в государственном реестре; в) обеспечивает взаимодействие государственного реестра с иными государственными информационными системами; г) обеспечивает присвоение объектам кодов в государственном реестре; д) вносит в федеральный государственный реестр сведения, получаемые по результатам исполнения государственных функций и предоставления государственных услуг в сфере установленной компетенции; е) организует информационно-методическое обеспечение ведения Федеральной службой безопасности Российской Федерации, исполнительными органами субъектов Российской Федерации федерального государственного реестра и региональных государственных реестров (включая присвоение объекту категории в зависимости от уровня негативного воздействия на окружающую среду) и их поддержку по техническим вопросам; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) ж) предоставляет Министерству природных ресурсов и экологии Российской Федерации, а также исполнительным органам субъектов Российской Федерации согласно их компетенции доступ к содержащимся в государственном реестре сведениям об объектах в целях информационного обеспечения управления и нормативного правового регулирования деятельности в области охраны окружающей среды; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) з) осуществляет мониторинг ведения исполнительными органами субъектов Российской Федерации региональных государственных реестров. (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 10. Территориальные органы Федеральной службы по надзору в сфере природопользования, исполнительные органы субъектов Российской Федерации: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) а) определяют лиц, ответственных за включение сведений, полученных по результатам исполнения государственных функций и предоставления государственных услуг, в федеральный государственный реестр или региональные государственные реестры; б) организуют получение ответственными лицами, указанными в подпункте \"а\" настоящего пункта , сертификатов ключей проверки усиленной квалифицированной электронной подписи, выдаваемых аккредитованными удостоверяющими центрами, действующими в соответствии с законодательством Российской Федерации в области электронной подписи. 11. Федеральная служба безопасности Российской Федерации определяет лиц, ответственных за внесение сведений об объектах, подведомственных Федеральной службе безопасности Российской Федерации, полученных по результатам осуществления федерального государственного геологического контроля (надзора), федерального государственного земельного контроля (надзора), федерального государственного экологического контроля (надзора), приема отчета об организации и о результатах осуществления производственного экологического контроля, в федеральный государственный реестр. (Пункт в редакции, введенной в действие постановлением Правительства Российской Федерации от 3 февраля 2023 года N 159 . - См. предыдущую редакцию ) 12. Доступ должностных лиц Федеральной службы по надзору в сфере природопользования, ее территориальных органов, Федеральной службы безопасности Российской Федерации и исполнительных органов субъектов Российской Федерации к внесению сведений в государственный реестр осуществляется с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\". (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 13. В государственный реестр подлежат включению сведения об объектах, расположенных в пределах территории Российской Федерации, на континентальном шельфе Российской Федерации, в территориальном море Российской Федерации, исключительной экономической зоне Российской Федерации и российской части (российском секторе) Каспийского моря. 14. Государственный реестр включает в себя: а) наименование, организационно-правовую форму и адрес (место нахождения) юридического лица или фамилию, имя, отчество (при наличии), место жительства, дату государственной регистрации индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте; б) сведения о фактическом месте нахождения и категории объекта; в) сведения о виде хозяйственной и (или) иной деятельности, об объеме производимой продукции (товара), о выполняемых работах, об оказываемых услугах; г) сведения о наличии заключения государственной экологической экспертизы и (или) заключения экспертизы проектной документации при их проведении в предусмотренных законодательством Российской Федерации об экологической экспертизе, законодательством о градостроительной деятельности случаях; д) сведения о стационарных источниках, об уровне и (или) объеме или о массе выбросов, сбросов загрязняющих веществ, о размещении отходов производства и потребления; е) сведения о декларациях о плате за негативное воздействие на окружающую среду; ж) сведения о комплексных экологических разрешениях, декларациях о воздействии на окружающую среду; з) сведения о программе производственного экологического контроля и результатах ее осуществления; и) сведения о мероприятиях по снижению негативного воздействия на окружающую среду; к) информацию о применяемых на объектах I категории технологиях и об их соответствии наилучшим доступным технологиям; л) информацию о технических средствах по обезвреживанию выбросов, сбросов загрязняющих веществ, технических средствах и технологиях по обезвреживанию и безопасному размещению отходов производства и потребления; м) сведения о результатах осуществления государственного экологического контроля (надзора); н) информацию о консервации, ликвидации объекта, об изменении его места нахождения, о замене юридического лица или индивидуального предпринимателя, эксплуатирующих объект. 15. В государственном реестре дополнительно указываются: а) при включении сведений в соответствии с подпунктом \"а\" пункта 14 настоящих Правил - наименование объекта, идентификационный номер налогоплательщика юридического лица или индивидуального предпринимателя и код причины постановки на учет в налоговых органах юридического лица или индивидуального предпринимателя, номер и дата внесения записи об аккредитации филиала иностранного юридического лица в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц (для иностранных юридических лиц); б) при включении сведений в соответствии с подпунктом \"б\" пункта 14 настоящих Правил - адрес места нахождения и (или) кадастровый номер земельного участка (при отсутствии адреса места нахождения, кадастрового номера земельного участка - координаты угловых точек объекта в государственной системе координат, установленной в соответствии с пунктом 2 статьи 7 Федерального закона \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" ), код территории в соответствии с общероссийским классификатором территорий муниципальных образований или адрес (место регистрации) передвижного источника, перемещающего объект, а также абзац (при наличии), подпункт, пункт критериев отнесения объектов к объектам I, II, III и IV категорий ; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) в) при включении сведений в соответствии с подпунктом \"в\" пункта 14 настоящих Правил - коды видов экономической деятельности юридических лиц или индивидуальных предпринимателей, осуществляющих деятельность на объекте, по Общероссийскому классификатору видов экономической деятельности ; г) при включении сведений в соответствии с подпунктом \"д\" пункта 14 настоящих Правил - сведения: о стационарных источниках выбросов загрязняющих веществ в атмосферный воздух с указанием их местоположения, определенного при проведении инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух; об уровне и (или) объеме или о массе выбросов загрязняющих веществ в отношении каждого стационарного источника выбросов загрязняющих веществ в атмосферный воздух; об источниках сброса загрязняющих веществ в поверхностные и подземные водные объекты (местах сброса сточных вод) с указанием их местоположения, определенного в государственной системе координат, установленной в соответствии с пунктом 2 статьи 7 Федерального закона \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" ; об уровне и (или) объеме или о массе сбросов загрязняющих веществ в отношении каждого источника сбросов загрязняющих веществ в поверхностные и подземные водные объекты, сведения об осуществлении сбросов в централизованные системы водоотведения, другие сооружения и системы отведения и очистки сточных вод; о размещении отходов производства и потребления; о выбросах парниковых газов, являющихся одновременно загрязняющими или озоноразрушающими веществами, содержащиеся в реестре выбросов парниковых газов. 16. Сведения, указанные в подпунктах \"д\" - \"ж\" пункта 14 настоящих Правил , включая сведения, содержащиеся в представляемых в установленном порядке юридическими лицами или индивидуальными предпринимателями отчетах об организации и о результатах осуществления производственного экологического контроля в отношении объектов, отнесенных к I, II, III категориям в зависимости от уровня негативного воздействия на окружающую среду, вносятся территориальными органами Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации и исполнительными органами субъектов Российской Федерации в соответствии с их компетенцией в государственный реестр ежегодно, не позднее 31 декабря года, следующего за отчетным годом. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 17. Сведения, указанные в подпункте \"м\" пункта 14 настоящих Правил , вносятся в государственный реестр в автоматическом режиме посредством интеграции с федеральной государственной информационной системой \"Единый реестр контрольных (надзорных) мероприятий\", за исключением сведений в отношении объектов, подведомственных Федеральной службе безопасности Российской Федерации. Сведения, указанные в абзаце первом настоящего пункта, вносятся Федеральной службой безопасности Российской Федерации в государственный реестр не позднее 15 рабочих дней со дня окончания контрольных (надзорных) мероприятий, а также со дня поступления сведений о мерах, принятых по их результатам в соответствии с актом указанного федерального органа исполнительной власти, изданным в соответствии с пунктом 5 статьи 65 Федерального закона \"Об охране окружающей среды\" . 18. Сведения, указанные в пунктах 14 , 15 и подпункте \"в\" пункта 25 настоящих Правил , размещаются на официальном сайте Федеральной службы по надзору в сфере природопользования в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\") в открытом доступе, за исключением информации, отнесенной законодательством Российской Федерации к категории информации ограниченного доступа, и находятся в открытом доступе в течение не менее 10 лет со дня их внесения в государственный реестр. Действие пункта 18 настоящих Правил в части размещения на официальном сайте Федеральной службы по надзору в сфере природопользования в информационно-телекоммуникационной сети \"Интернет\" в открытом доступе сведений, указанных в подпунктах \"б\" и \"н\" пункта 14 и подпунктах \"б\" и \"г\" пункта 15 настоящих Правил приостановлено до 31 декабря 2027 года включительно - постановление Правительства Российской Федерации от 5 августа 2024 года N 1051 . 19. Ведение государственного реестра осуществляется в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие государственного реестра с иными государственными информационными системами и информационно-телекоммуникационными сетями, включая инфраструктуру, обеспечивающую информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме, с обеспечением конфиденциальности и безопасности содержащихся в них персональных данных и с учетом требований законодательства Российской Федерации об обращении со сведениями, составляющими государственную и иную охраняемую законом тайну, конфиденциальную и иную информацию, отнесенную в соответствии с законодательством Российской Федерации к информации ограниченного доступа. 20. Внесение сведений об объекте в государственный реестр, актуализация учетных сведений об объекте, исключение учетных сведений об объекте из государственного реестра, корректировка учетных сведений, содержащихся в государственном реестре, а также предоставление содержащейся в федеральном государственном реестре и региональных государственных реестрах информации осуществляются в соответствии с настоящими Правилами на безвозмездной основе. 21. Заявку на постановку объекта на государственный учет, заявления, сведения и документы, представляемые для актуализации учетных сведений об объекте, снятия объекта с государственного учета, корректировки сведений об объекте, содержащихся в государственном реестре, юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, за исключением юридического лица, осуществляющего хозяйственную и (или) иную деятельность на объекте, подведомственном Федеральной службе безопасности Российской Федерации, направляют в территориальный орган Федеральной службы по надзору в сфере природопользования или исполнительный орган субъекта Российской Федерации в электронном виде посредством заполнения электронного средства формирования заявки с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" или официального сайта Федеральной службы по надзору в сфере природопользования в сети \"Интернет\". (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) В случае подачи заявки на постановку объекта на государственный учет с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" форматно-логический контроль осуществляется средствами указанной государственной информационной системы. Заявку, заявления, сведения и документы, указанные в абзаце первом настоящего пункта, юридическое лицо, осуществляющее хозяйственную и (или) иную деятельность на объекте, подведомственном Федеральной службе безопасности Российской Федерации, направляет в Федеральную службу безопасности Российской Федерации посредством почтового отправления. 22. Постановка объекта на государственный учет, актуализация учетных сведений об объекте, снятие объекта с государственного учета и корректировка учетных сведений, содержащихся в государственном реестре, подтверждаются записью в государственном реестре, внесенной территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации или исполнительным органом субъекта Российской Федерации. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) О принятом Федеральной службой по надзору в сфере природопользования, исполнительным органом субъекта Российской Федерации решении о постановке объекта на государственный учет, об актуализации учетных сведений об объекте, о снятии объекта с государственного учета, о корректировке учетных сведений, содержащихся в государственном реестре, или об отказе в принятии такого решения с указанием причин отказа юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, информируются соответственно территориальным органом Федеральной службы по надзору в сфере природопользования, исполнительным органом субъекта Российской Федерации способом, который был выбран юридическим лицом или индивидуальным предпринимателем при подаче заявки на постановку объекта на государственный учет, сведений об актуализации учетных сведений об объекте, сведений о прекращении деятельности на объекте, а также заявлений, указанных в пунктах 44 , 46 и 51 настоящих Правил . (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) В случае подачи заявки на постановку объекта на государственный учет, сведений об актуализации учетных сведений об объекте, сведений о прекращении деятельности на объекте в электронном виде посредством использования федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, информируются о принятом решении территориальным органом Федеральной службы по надзору в сфере природопользования, исполнительным органом субъекта Российской Федерации посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" в день принятия соответствующего решения. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Свидетельство о постановке объекта на государственный учет, свидетельство об актуализации учетных сведений об объекте, свидетельство о снятии объекта с государственного учета выдаются территориальным органом Федеральной службы по надзору в сфере природопользования, исполнительным органом субъекта Российской Федерации юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объекте, в форме выписки из государственного реестра, на которую должен быть нанесен двухмерный штриховой код (QR-код), содержащий в кодированном виде адрес страницы в сети \"Интернет\" с размещенными на ней сведениями о соответствующем объекте. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Свидетельство о постановке объекта на государственный учет, свидетельство об актуализации учетных сведений об объекте, свидетельство о снятии объекта с государственного учета выдаются Федеральной службой безопасности Российской Федерации юридическому лицу, осуществляющему хозяйственную и (или) иную деятельность на объекте, подведомственном Федеральной службе безопасности Российской Федерации, в форме выписки из государственного реестра на бумажном носителе без нанесения двухмерного штрихового кода (QR-код). Свидетельство о постановке объекта на государственный учет, свидетельство об актуализации учетных сведений об объекте, свидетельство о снятии объекта с государственного учета в форме выписки из государственного реестра или уведомление об отказе в принятии такого решения с указанием причин отказа направляются Федеральной службой безопасности Российской Федерации юридическому лицу, осуществляющему хозяйственную и (или) иную деятельность на объекте, подведомственном Федеральной службе безопасности Российской Федерации, посредством почтового отправления. Подготовка и направление документов, указанных в пункте 21 настоящих Правил и настоящем пункте, осуществляются с учетом требований законодательства Российской Федерации об обращении со сведениями, составляющими государственную и иную охраняемую законом тайну, конфиденциальную и иную информацию, отнесенную в соответствии с законодательством Российской Федерации к информации ограниченного доступа. 23. В случае непредставления юридическим лицом или индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте, по собственной инициативе сведений и документов, необходимых для включения сведений об объекте в государственный реестр, для актуализации учетных сведений об объекте, исключения сведений об объекте из государственного реестра, корректировки учетных сведений, содержащихся в государственном реестре, и находящихся в распоряжении федеральных органов исполнительной власти, исполнительных органов субъектов Российской Федерации, органов местного самоуправления и подведомственных государственным органам или органам местного самоуправления организаций, территориальный орган Федеральной службы по надзору в сфере природопользования, исполнительный орган субъекта Российской Федерации самостоятельно запрашивает такие сведения и документы с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 24. Запрещается требовать от юридического лица, за исключением юридического лица, осуществляющего хозяйственную и (или) иную деятельность на объекте, подведомственном Федеральной службе безопасности Российской Федерации, индивидуального предпринимателя, осуществляющего хозяйственную и (или) иную деятельность на объекте, при постановке объекта на государственный учет, актуализации учетных сведений об объекте, снятии объекта с государственного учета, корректировке учетных сведений, содержащихся в государственном реестре: а) представления сведений и документов, не предусмотренных нормативными правовыми актами Российской Федерации, регулирующими отношения, возникающие в связи с постановкой объекта на государственный учет, актуализацией учетных сведений об объекте, снятием объекта с государственного учета; б) представления сведений и документов, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении государственных органов, предоставляющих государственные услуги, иных государственных органов, органов местного самоуправления и (или) подведомственных государственным органам и органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг, за исключением документов, указанных в части 6 статьи 7 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" . 25. Постановка объектов на государственный учет осуществляется на основании заявки юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте, содержащей следующие сведения: а) наименование объекта; б) сведения, указанные в подпунктах \"а\" - \"д\" , \"и\" - \"л\" пункта 14 и пункте 15 настоящих Правил ; в) сведения о массе обрабатываемых, утилизируемых, обезвреживаемых, размещаемых отходов производства и потребления по каждому виду и классу опасности отходов (при осуществлении на объекте деятельности по обработке, утилизации, обезвреживанию, размещению отходов производства и потребления); г) реквизиты лицензии на право пользования недрами (при осуществлении на объекте деятельности по пользованию недрами); д) сведения о нормативах допустимых выбросов, нормативах допустимых сбросов, временно разрешенных выбросов, временно разрешенных сбросов, нормативах образования отходов производства и потребления и лимитах на их размещение. 26. Заявка на постановку объекта на государственный учет, содержащая сведения для внесения в государственный реестр объектов, оформляется по установленной Министерством природных ресурсов и экологии Российской Федерации форме и направляется в территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральную службу безопасности Российской Федерации или исполнительный орган субъекта Российской Федерации в соответствии с их компетенцией. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 27. В случае если юридическое лицо или индивидуальный предприниматель осуществляют хозяйственную и (или) иную деятельность на 2 и более объектах, заявка на постановку объекта на государственный учет направляется юридическим лицом или индивидуальным предпринимателем в отношении каждого объекта отдельно. 28. В случае если объект, за исключением объектов, подведомственных Федеральной службе безопасности Российской Федерации, расположен в пределах территории 2 и более субъектов Российской Федерации, юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на указанном объекте, направляют заявку на постановку объекта на государственный учет в один из территориальных органов Федеральной службы по надзору в сфере природопользования или исполнительный орган субъекта Российской Федерации согласно их компетенции по месту размещения такого объекта по своему усмотрению. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 29. Разъяснения по формированию заявки на постановку объекта на государственный учет в электронном виде и по ее заполнению публикуются Федеральной службой по надзору в сфере природопользования на своем официальном сайте в сети \"Интернет\". 30. В случае если при рассмотрении заявки на постановку объекта на государственный учет территориальным органом Федеральной службы по надзору в сфере природопользования установлено, что сведения об объекте подлежат внесению в региональный государственный реестр, заявка в электронном виде с использованием средств государственного реестра направляется в течение 5 рабочих дней со дня регистрации в соответствующий исполнительный орган субъекта Российской Федерации с уведомлением юридического лица или индивидуального предпринимателя, направивших указанную заявку, о ее переадресации. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 31. В случае если при рассмотрении заявки на постановку объекта на государственный учет исполнительным органом субъекта Российской Федерации установлено, что сведения об объекте подлежат внесению в федеральный государственный реестр, заявка в электронном виде с использованием средств государственного реестра направляется в течение 5 рабочих дней со дня регистрации в соответствующий территориальный орган Федеральной службы по надзору в сфере природопользования с уведомлением юридического лица или индивидуального предпринимателя, направивших указанную заявку, о ее переадресации. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 32. Основаниями для отказа юридическому лицу или индивидуальному предпринимателю в постановке объекта на государственный учет являются отсутствие в составе заявки на постановку объекта на государственный учет сведений, указанных в пункте 25 настоящих Правил , или представление неполных и (или) недостоверных сведений, а также соответствие объекта критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий . (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) В указанных случаях территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации или исполнительный орган субъекта Российской Федерации направляют юридическому лицу или индивидуальному предпринимателю уведомление с указанием причин отказа в постановке объекта на государственный учет в течение 5 рабочих дней со дня регистрации такой заявки. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 33. При включении сведений об объекте в государственный реестр объекту присваиваются код объекта в государственном реестре и категория в зависимости от уровня негативного воздействия на окружающую среду в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий , в государственном реестре создается запись об объекте. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 34. В случае если объект соответствует нескольким критериям отнесения объектов к объектам I, II, III и IV категорий , на основании которых он может быть отнесен одновременно к объектам I, II, III и (или) IV категорий, объекту присваивается категория, соответствующая категории по наибольшему уровню негативного воздействия на окружающую среду. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 35. Территориальный орган Федеральной службы по надзору в сфере природопользования, исполнительный орган субъекта Российской Федерации согласно их компетенции включают сведения об объекте в федеральный государственный реестр или региональные государственные реестры в течение 5 рабочих дней со дня получения заявки на постановку объекта на учет и выдает юридическому лицу или индивидуальному предпринимателю свидетельство о постановке указанного объекта на государственный учет в форме выписки из государственного реестра. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Федеральная служба безопасности Российской Федерации включает сведения об объекте в федеральный государственный реестр в течение 10 дней со дня получения заявки на постановку объекта на учет и выдает юридическому лицу, осуществляющему хозяйственную и (или) иную деятельность на объекте, подведомственном Федеральной службе безопасности Российской Федерации, свидетельство о постановке такого объекта на государственный учет в форме выписки из государственного реестра. 36. При включении сведений об объекте в федеральный государственный реестр в случае, предусмотренном пунктом 4 статьи 65 Федерального закона \"Об охране окружающей среды\" , территориальный орган Федеральной службы по надзору в сфере природопользования в течение 10 рабочих дней с использованием средств государственного реестра информирует исполнительные органы субъекта Российской Федерации о включении сведений об объекте в федеральный государственный реестр. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Учетные сведения об объектах, подлежащих федеральному государственному экологическому контролю (надзору) в случае, предусмотренном пунктом 4 статьи 65 Федерального закона \"Об охране окружающей среды\" , включенные в региональный государственный реестр, в электронном виде с использованием средств государственного реестра направляются исполнительным органом субъекта Российской Федерации в территориальный орган Федеральной службы по надзору в сфере природопользования для включения в федеральный государственный реестр в течение 30 дней со дня возникновения оснований для включения сведений об объектах в федеральный государственный реестр. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) В случае утраты оснований для отнесения объектов к объектам, подлежащим федеральному государственному экологическому контролю (надзору), предусмотренных пунктом 4 статьи 65 Федерального закон \"Об охране окружающей среды\" , учетные сведения о таких объектах, включенные в федеральный государственный реестр, в электронном виде с использованием средств государственного реестра в течение 30 дней со дня утраты оснований для включения сведений о таких объектах в федеральный государственный реестр направляются территориальным органом Федеральной службы по надзору в сфере природопользования в исполнительный орган субъекта Российской Федерации для включения в региональный государственный реестр. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Включение (исключение) сведений об объектах в федеральный государственный реестр осуществляется в течение 5 рабочих дней со дня получения сведений, указанных в абзацах втором и третьем настоящего пункта. 37. Актуализация и корректировка содержащихся в государственном реестре учетных сведений об объекте осуществляются в порядке, установленном пунктами 6 - 10 статьи 69_2 Федерального закона \"Об охране окружающей среды\" , и в соответствии с настоящими Правилами. 38. При актуализации учетных сведений об объекте на основании поступивших заявления об актуализации учетных сведений об объекте, сведений, указанных в пункте 6 статьи 69_2 Федерального закона \"Об охране окружающей среды\" , территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации или исполнительным органом субъекта Российской Федерации может быть изменена категория объекта в зависимости от уровня негативного воздействия на окружающую среду и (или) может быть принято решение об исключении сведений об объекте из федерального государственного реестра или региональных государственных реестров. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 39. В случае если при актуализации учетных сведений об объекте принято решение об исключении учетных сведений об объекте из регионального государственного реестра, учетные сведения об объекте, включенные в региональный государственный реестр, в электронном виде с использованием средств государственного реестра в течение 5 рабочих дней со дня регистрации заявления об актуализации учетных сведений об объекте направляются исполнительным органом субъекта Российской Федерации в территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральную службу безопасности Российской Федерации для включения в федеральный государственный реестр. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) В случае если при актуализации учетных сведений об объекте принято решение об исключении учетных сведений об объекте из федерального государственного реестра, учетные сведения об объекте, включенные в федеральный государственный реестр, в электронном виде с использованием средств государственного реестра в течение 5 рабочих дней со дня регистрации заявления об актуализации учетных сведений об объекте направляются территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации в исполнительный орган субъекта Российской Федерации для включения в региональный государственный реестр. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 40. Территориальный орган Федеральной службы по надзору в сфере природопользования, исполнительный орган субъекта Российской Федерации согласно их компетенции актуализируют учетные сведения об объекте в федеральном государственном реестре или региональных государственных реестрах в течение 5 рабочих дней со дня получения документов, подтверждающих необходимость актуализации учетных сведений об объекте, и выдает юридическому лицу или индивидуальному предпринимателю свидетельство об актуализации учетных сведений об объекте в форме выписки из государственного реестра. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Федеральная служба безопасности Российской Федерации актуализирует учетные сведения об объекте, подведомственном Федеральной службе безопасности Российской Федерации, в федеральном государственном реестре в течение 10 рабочих дней со дня получения документов, подтверждающих необходимость актуализации учетных сведений об объекте, и выдает юридическому лицу, осуществляющему хозяйственную и (или) иную деятельность на объекте, подведомственном Федеральной службе безопасности Российской Федерации, свидетельство об актуализации учетных сведений об объекте в форме выписки из государственного реестра. 41. В случае изменения категории объекта в зависимости от уровня негативного воздействия на окружающую среду, включения (исключения) сведений об объекте в федеральный государственный реестр на основании сведений, поступивших при актуализации учетных сведений об объекте, соответствующие изменения отражаются в реестровой записи объекта, а в отношении объектов, подведомственных Федеральной службе безопасности Российской Федерации, юридическому лицу, осуществляющему хозяйственную и (или) иную деятельность на таком объекте, выдается свидетельство об актуализации учетных сведений об объекте в форме выписки из государственного реестра. 42. Содержащиеся в государственном реестре учетные сведения об объекте корректируются территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации, исполнительным органом субъекта Российской Федерации согласно их компетенции по своей инициативе и (или) по заявлению юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и иную деятельность на объекте, в случаях: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) изменения критериев отнесения объектов к объектам I, II, III и IV категорий ; выявления фактов внесения в государственный реестр учетных сведений об одном и том же объекте 2 раза и более; утраты объектом единства назначения и (или) неразрывной физической или технологической связанности либо объединения объектов по единому назначению и (или) установлению неразрывной физической или технологической связанности; исправления допущенных описок, опечаток, арифметических ошибок в сведениях, содержащихся в государственном реестре. 43. В случае изменения критериев отнесения объектов к объектам I, II, III и IV категорий территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации согласно их компетенции в целях корректировки сведений, содержащихся в государственном реестре: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) направляют в электронном виде с использованием средств государственного реестра учетные сведения об объектах, подлежащие включению (исключению) в федеральный государственный реестр или региональные государственные реестры в связи с изменением указанных критериев, в исполнительный орган субъекта Российской Федерации, территориальный орган Федеральной службы по надзору в сфере природопользования, а также обеспечивают включение представленных в соответствии с настоящим абзацем учетных сведений об объектах в государственный реестр; (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) корректируют учетные сведения об объекте в государственном реестре; выдают юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объекте, свидетельство о постановке объекта на государственный учет в форме выписки из государственного реестра. 44. Юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, со дня вступления в силу изменений критериев отнесения объектов к объектам I, II, III и IV категорий вправе подать в территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральную службу безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации в соответствии с их компетенцией заявление о корректировке присвоенной объекту категории в зависимости от уровня негативного воздействия на окружающую среду в связи изменениями критериев отнесения объектов к объектам I, II, III и IV категорий . (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 45. В случае непоступления от юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте, заявления, указанного в пункте 44 настоящих Правил , в течение 3 месяцев со дня вступления в силу изменений критериев отнесения объектов к объектам I, II, III и IV категорий , территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации согласно их компетенции: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) направляют юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объекте, уведомление о необходимости корректировки категории объекта в связи с изменениями критериев отнесения объектов к объектам I, II, III и IV категорий ; по истечении 3 месяцев с даты направления уведомления осуществляют корректировку учетных сведений об объекте, содержащихся в государственном реестре, в целях их приведения в соответствие с изменениями и выдают юридическому лицу, осуществляющему хозяйственную и (или) иную деятельность на таком объекте, свидетельство о постановке на государственный учет объекта в форме выписки из государственного реестра вместо ранее выданного свидетельства. 46. Юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, в случаях внесения в государственный реестр учетных сведений об одном и том же объекте 2 раза и более, утраты объектом единства назначения и (или) неразрывной физической или технологической связанности либо объединения объектов по единому назначению и (или) установлению неразрывной физической или технологической связанности, в том числе в случае выявления указанных фактов в рамках проведения контрольных (надзорных) мероприятий, подает в территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральную службу безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации в соответствии с их компетенцией заявление об исключении учетных сведений об объекте из государственного реестра в отношении каждого из объектов, сведения о которых предполагается исключить из государственного реестра, заявку о постановке объекта на государственный учет в отношении каждого из объектов, предполагаемых к постановке на государственный учет. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 47. Территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации, включившие учетные сведения об объекте в федеральный государственный реестр или региональный государственный реестр, в случае выявления фактов внесения в государственный реестр учетных сведений об одном и том же объекте 2 раза и более: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) направляют уведомление юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на таких объектах, о наличии в государственном реестре учетных сведений об одном и том же объекте 2 раза и более; по истечении 3 месяцев с даты направления уведомления исключают дублирующиеся учетные сведения об объекте из государственного реестра и в отношении объектов, подведомственных Федеральной службе безопасности Российской Федерации, информируют юридическое лицо, осуществляющее хозяйственную и (или) иную деятельность на таком объекте, об исключении дублирующихся учетных сведений об объекте из государственного реестра. 48. В случае выявления в ходе выездного обследования фактов неосуществления хозяйственной и (или) иной деятельности на объекте и (или) подтверждения непредставления юридическим лицом или индивидуальным предпринимателем сведений о прекращении деятельности на объекте с учетом поступивших в территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральную службу безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации согласно их компетенции сведений из Единого государственного реестра юридических лиц о ликвидации юридического лица, сведений из Единого государственного реестра индивидуальных предпринимателей о прекращении физическим лицом деятельности в качестве индивидуального предпринимателя территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации согласно их компетенции исключают учетные сведения о таком объекте из государственного реестра. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 48_1. При выявлении соответствия объекта критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий по результатам актуализации и корректировки содержащихся в государственном реестре учетных сведений об объекте территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации в соответствии с их компетенцией актуализируют или корректируют учетные сведения о таких объектах в порядке, предусмотренном пунктами 37-41 и 43-45 настоящих Правил , с последующим исключением учетных сведений о таких объектах из государственного реестра с одновременным направлением уведомления юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на таком объекте, об исключении учетных сведений об объекте, соответствующем критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий , из государственного реестра. (Пункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 ) 49. Для снятия объекта с государственного учета и исключения учетных сведений об объекте из государственного реестра юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, направляют в территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральную службу безопасности Российской Федерации или исполнительный орган субъекта Российской Федерации по месту постановки объекта на государственный учет заявление о снятии объекта с государственного учета, копию акта о консервации, ликвидации объекта. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 50. Территориальный орган Федеральной службы по надзору в сфере природопользования, исполнительный орган субъекта Российской Федерации согласно их компетенции снимают объект с государственного учета и исключают учетные сведения об объекте из федерального государственного реестра или регионального государственного реестра в течение 5 рабочих дней со дня получения документов, подтверждающих прекращение деятельности на объекте, и выдают юридическому лицу или индивидуальному предпринимателю свидетельство о снятии объекта с государственного учета в форме выписки из государственного реестра. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Федеральная служба безопасности Российской Федерации снимает объект с государственного учета и исключает учетные сведения об объекте из федерального государственного реестра в течение 10 рабочих дней со дня получения документов, подтверждающих прекращение деятельности на объекте, и выдает юридическому лицу свидетельство о снятии объекта с государственного учета в форме выписки из государственного реестра. 51. Территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации, включившие сведения об объекте в федеральный государственный реестр или региональный государственный реестр, по своей инициативе и (или) по заявлению юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте, вправе исправить допущенные описки, опечатки, арифметические ошибки в учетных сведениях, содержащихся в государственном реестре. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) Территориальный орган Федеральной службы по надзору в сфере природопользования, исполнительный орган субъекта Российской Федерации направляют юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объекте, в течение 5 рабочих дней со дня регистрации соответствующего заявления или исправления по собственной инициативе допущенных описок, опечаток, арифметических ошибок в учетных сведениях выписку из государственного реестра с учетом внесенных изменений. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) В отношении объектов, подведомственных Федеральной службе безопасности Российской Федерации, юридическому лицу в течение 5 рабочих дней со дня регистрации соответствующего заявления или исправления по инициативе Федеральной службы безопасности Российской Федерации допущенных описок, опечаток, арифметических ошибок в учетных сведениях, содержащихся в государственном реестре, в форме выписки из государственного реестра выдается свидетельство о постановке на государственный учет объекта, свидетельство об актуализации учетных сведений об объекте или свидетельство о снятии с государственного учета объекта вместо ранее выданного свидетельства. 52. Заявления юридического лица или индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте, указанные в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил , должны содержать: полное и сокращенное (при наличии) наименование юридического лица, его основной государственный регистрационный номер, номер и дату внесения записи об аккредитации филиала иностранного юридического лица в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц (для иностранных юридических лиц), идентификационный номер налогоплательщика, код по Общероссийскому классификатору предприятий и организаций или фамилию, имя, отчество (при наличии) индивидуального предпринимателя, его основной государственный регистрационный номер, идентификационный номер налогоплательщика (при наличии), код по Общероссийскому классификатору предприятий и организаций ; наименование объекта, поставленного на государственный учет; место нахождения объекта; код объекта в государственном реестре; ранее присвоенную категорию объекта в зависимости от уровня негативного воздействия на окружающую среду, с указанием абзаца (при наличии), подпункта, пункта критериев отнесения объектов к объектам I, II, III и IV категорий (в случае, предусмотренном пунктом 44 настоящих Правил ); категорию объекта в зависимости от уровня негативного воздействия на окружающую среду, на присвоение которой претендуют юридическое лицо или индивидуальный предприниматель, с указанием абзаца (при наличии), подпункта, пункта критериев отнесения объектов к объектам I, II, III и IV категорий (в случае, предусмотренном пунктом 44 настоящих Правил ); информацию об объекте (объектах), сведения о котором предполагаются к исключению из государственного реестра, в случае выявления фактов внесения в государственный реестр сведений об одном и том же объекте 2 раза и более, а также в случае утраты объектом единства назначения и (или) неразрывной физической или технологической связанности или объединения объектов по единому назначению и (или) установлению неразрывной физической или технологической связанности (в случае, предусмотренном пунктом 46 настоящих Правил ); наименование, место нахождения, код объекта (объектов) в государственном реестре, учетные сведения о котором предполагаются к исключению из государственного реестра (в случаях, предусмотренных пунктами 46 и 49 настоящих Правил ); информацию о допущенных описках, опечатках, арифметических ошибках в сведениях, содержащихся в государственном реестре (в случае, предусмотренном пунктом 51 настоящих Правил ); основания и доводы, на основании которых заявитель просит изменить содержащиеся в государственном реестре учетные сведения; заявку на постановку объекта на государственный учет в отношении каждого из объектов, предполагаемых к постановке на государственный учет (в случае, предусмотренном пунктом 46 настоящих Правил ). 53. К заявлениям, указанным в пунктах 44 и 46 настоящих Правил , содержащим сведения, указанные в пункте 52 настоящих Правил , юридическим лицом или индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте, могут быть представлены документы (при наличии) либо их копии, подтверждающие доводы юридического лица или индивидуального предпринимателя: о соответствии объекта, на котором юридическое лицо или индивидуальный предприниматель осуществляют хозяйственную и (или) иную деятельность, категории объекта в зависимости от уровня негативного воздействия на окружающую среду, на присвоение которой претендуют юридическое лицо или индивидуальный предприниматель (в случае, предусмотренном пунктом 44 настоящих Правил ); о факте внесения в государственный реестр сведений об одном и том же объекте 2 раза и более (в случае, предусмотренном пунктом 46 настоящих Правил ); об утрате объектом единства назначения и (или) неразрывной физической или технологической связанности или об объединении объектов по единому назначению и (или) установлению неразрывной физической или технологической связанности (в случае, предусмотренном пунктом 46 настоящих Правил ). 54. Территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации в соответствии с их компетенцией рассматривают заявления, указанные в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил , документы, представленные юридическим лицом или индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте, а также имеющиеся в распоряжении территориального органа Федеральной службы по надзору в сфере природопользования, Федеральной службы безопасности Российской Федерации, исполнительного органа субъекта Российской Федерации, и по итогам их рассмотрения в срок, не превышающий 15 рабочих дней с даты регистрации одного из таких заявлений (по заявлениям, указанным в пунктах 38 , 49 и 51 настоящих Правил , в срок, указанный в пунктах 39 , 50 и 51 настоящих Правил ), принимают одно из следующих мотивированных решений: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) решение об удовлетворении одного из заявлений, указанных в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил ; решение об отказе в удовлетворении одного из заявлений, указанных в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил , содержащее обоснование принятого решения. 55. Территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации, исполнительным органом субъекта Российской Федерации при принятии решения об удовлетворении одного из заявлений, указанных в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил : (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) актуализируются, корректируются и исключаются учетные сведения в государственном реестре; юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объекте, выдается свидетельство о постановке объекта на государственный учет в форме выписки из государственного реестра; юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, информируются об исключении дублирующихся учетных сведений об объекте из государственного реестра. При принятии решения об отказе в удовлетворении одного из заявлений, указанных в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил , юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, информируются о принятом решении с указанием причин отказа и обоснования принятого решения. Решение об отказе в удовлетворении одного из заявлений, указанных в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил , принимается территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации, исполнительным органом субъекта Российской Федерации, в следующих случаях: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) отсутствие в одном из заявлений, указанных в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил , сведений, предусмотренных пунктом 52 настоящих Правил ; представление неполных и (или) недостоверных сведений; несоответствие объекта, на котором юридическое лицо или индивидуальный предприниматель осуществляют хозяйственную и (или) иную деятельность, категории объекта в зависимости от уровня негативного воздействия на окружающую среду, на присвоение которой претендуют юридическое лицо или индивидуальный предприниматель; отсутствие факта внесения в государственный реестр сведений об одном и том же объекте 2 раза и более; отсутствие факта утраты объектом единства назначения и (или) неразрывной физической или технологической связанности; отсутствие факта объединения объектов по единому назначению и (или) установления неразрывной физической или технологической связанности; отсутствие описок, опечаток, арифметических ошибок в учетных сведениях, содержащихся в государственном реестре; непредставление копии акта о консервации, ликвидации объекта; непредставление сведений, указанных в пункте 6 статьи 69_2 Федерального закона \"Об охране окружающей среды\" . 56. В случае несогласия с решением, принятым территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации, исполнительным органом субъекта Российской Федерации, в том числе по итогам рассмотрения одного из заявлений, указанных в пунктах 38 , 44 , 46 , 49 и 51 настоящих Правил , юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, вправе подать в территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральную службу безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации заявление о несогласии с решением, принятым территориальным органом Федеральной службы по надзору в сфере природопользования, Федеральной службой безопасности Российской Федерации, исполнительным органом субъекта Российской Федерации (далее - заявление о несогласии с принятым решением). (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 57. Территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации в соответствии с их компетенцией рассматривают заявление о несогласии с принятым решением, представленное юридическим лицом или индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте, и имеющиеся в распоряжении территориального органа Федеральной службы по надзору в сфере природопользования, Федеральной службы безопасности Российской Федерации, исполнительного органа субъекта Российской Федерации документы в порядке, предусмотренном пунктами 54 и 55 настоящих Правил . (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 апреля 2024 года N 473 . - См. предыдущую редакцию ) 58. В случае несогласия с решением, принятым территориальным органом Федеральной службы по надзору в сфере природопользования по результатам рассмотрения заявления о несогласии с принятым решением, юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, вправе подать в Федеральную службу по надзору в сфере природопользования заявление о несогласии с решением, принятым территориальным органом Федеральной службы по надзору в сфере природопользования, которое рассматривается Федеральной службой по надзору в сфере природопользования в порядке, предусмотренном пунктами 54 и 55 настоящих Правил . 59. В случае несогласия с решением, принятым по итогам рассмотрения одного из заявлений, указанных в пунктах 56 и 58 настоящих Правил , юридическое лицо или индивидуальный предприниматель, осуществляющие хозяйственную и (или) иную деятельность на объекте, вправе обжаловать такое решение в порядке, установленном законодательством Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду (с изменениями на 5 августа 2024 года) (редакция, действующая с 1 сентября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}