{
    "document_title": "Об утверждении Положения о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта",
    "content": "Об утверждении Положения о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта Об утверждении Положения о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 01.12.2020 N 996 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 1 декабря 2020 года N 996 Об утверждении Положения о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта В соответствии с частью второй статьи 19.1 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 16, ст.834; Собрание законодательства Российской Федерации, 2020, N 24, ст.3753), подпунктом 5.2.25 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47 ст.6586; 2020, N 42, ст.6635), приказываю: 1. Утвердить прилагаемое Положение о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта . 2. Признать утратившим силу: приказ Министерства природных ресурсов и экологии Российской Федерации России от 25 июня 2009 г. N 168 \"Об утверждении Положения о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, в границах предоставленных им горных отводов и (или) геологических отводов на основании утвержденного технического проекта\" (зарегистрирован Министерством юстиции Российской Федерации 25 сентября 2009 г., регистрационный N 14879); приказ Министерства природных ресурсов и экологии Российской Федерации России от 15 июля 2011 г. N 632 \"О внесении изменений в приказ Министерства природных ресурсов и экологии Российской Федерации от 25 июня 2009 г. N 168 \"Об утверждении Положения о порядке осуществления добычи подземных вод (для технологического обеспечения водой) для собственных нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, в границах предоставленных им горных отводов на основании утвержденного технического проекта\" (зарегистрирован Министерством юстиции Российской Федерации 17 августа 2011 г., регистрационный N 21650). 3. Настоящий приказ вступает в силу 1 января 2021 г. и действует до 31 декабря 2026 г. Министр природных ресурсов и экологии Российской Федерации А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 31 декабря 2020 года, регистрационный N 62024 УТВЕРЖДЕНО приказом Минприроды России от 1 декабря 2020 года N 996 Положение о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта 1. Настоящее Положение разработано в соответствии с частью второй статьи 19.1 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 16, ст.834; Собрание законодательства Российской Федерации, 2020, N 24, ст.3753) (далее - Закон Российской Федерации \"О недрах\" ), подпунктом 5.2.25 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47 ст.6586; 2020, N 42, ст.6635), и устанавливает порядок добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта. 2. В соответствии с частью второй статьи 19.1 Закона Российской Федерации \"О недрах\" пользователи недр, осуществляющие разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр имеют право на основании утвержденного технического проекта для собственных производственных и технологических нужд осуществлять добычу подземных вод. 3. Основанием для осуществления права пользования недрами с целью добычи подземных вод для собственных производственных и технологических нужд является наличие у пользователя недр лицензии на пользование недрами с целью разведки и добычи полезных ископаемых или совмещенной лицензии с целью геологического изучения, разведки и добычи полезных ископаемых, или лицензии с целью разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии с целью разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведки и добычи таких полезных ископаемых, и утвержденного технического проекта на добычу подземных вод. 4. Проектная документация на добычу подземных вод для собственных производственных и технологических нужд при осуществлении пользователями недр разведки и добычи иных видов полезных ископаемых или по совмещенной лицензии геологического изучения, разведки и добычи иных видов полезных ископаемых в границах предоставленных им участков недр, при разработке технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработке технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведке и добыче таких полезных ископаемых, в границах предоставленных им участков недр разрабатывается, согласовывается и утверждается в порядке, предусмотренном статьей 23.2 Закона Российской Федерации \"О недрах\" . 5. Пользователь недр лично, почтовым отправлением или с использованием Портала недропользователей и геологических организаций \"Личный кабинет недропользователя\" на официальном сайте Федерального агентства по недропользованию в информационно-телекоммуникационной сети \"Интернет\" (далее - Личный кабинет недропользователя) направляет учетную карточку буровой скважины на воду в территориальный фонд геологической информации по месту нахождения участка недр. Учетная карточка буровой скважины на воду направляется пользователем недр не позднее 15 рабочих дней до дня осуществления добычи подземных вод для собственных производственных и технологических нужд. Рекомендуемый образец учетной карточки буровой скважины на воду приведен в приложении N 1 к настоящему Положению . Рекомендуемый образец заполнения учетной карточки буровой скважины на воду приведен в приложении N 2 к настоящему Положению . 6. Территориальный фонд геологической информации по месту нахождения участка недр в течение 5 рабочих дней со дня поступления учетной карточки буровой скважины на воду осуществляет ее регистрацию и в электронном виде извещает пользователя недр об этом на адрес электронной почты, указанный в учетной карточке буровой скважины на воду. Пользователь недр вправе дополнительно получить извещение о регистрации учетной карточки буровой скважины на воду на бумажном носителе на основании заявления о получении указанного извещения на бумажном носителе. 7. При добыче подземных вод для собственных производственных и технологических нужд пользователи недр обязаны соблюдать требования по рациональному использованию и охране недр и требования по безопасному ведению работ, связанных с пользованием недрами. Не допускается превышение показателя среднегодового объема добычи подземных вод для собственных производственных и технологических нужд, установленном в техническом проекте на добычу подземных вод. 8. При добыче подземных вод для собственных производственных и технологических нужд пользователь недр направляет достоверные данные об использовании недр в указанных целях в соответствии с утвержденными формами федерального статистического наблюдения в территориальный орган Федерального агентства по недропользованию по месту нахождения участка недр. ________________ Пункт 4 Положения об условиях предоставления в обязательном порядке первичных статистических данных и административных данных субъектам официального статистического учета , утвержденного постановлением Правительства Российской Федерации от 18 августа 2008 г. N 620 (Собрание законодательства Российской Федерации, 2008, N 34, ст.3929; 2015, N 17, ст.2573). Приложение N 1 к Положению о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта, утвержденному приказом Минприроды России от 1 декабря 2020 года N 996 Рекомендуемый образец учетной карточки буровой скважины на воду (наименование организации, адрес электронной почты) УЧЕТНАЯ КАРТОЧКА буровой скважины на воду N ___ 1. Наименование субъекта Российской Федерации 2. Местоположение скважины (водный объект, населенный пункт, элемент рельефа) 3. Номенклатура листа топографической карты масштаба 1:200000 4. Географические координаты: северная широта восточная долгота 5. Абсолютная отметка устья скважины 6. Назначение скважины и сведения об ее использовании 7. Наименование организации, выполнявшей бурение, и год бурения 8. Реквизиты проектной документации, на основании которой составлена учетная карточка, N скважины 9. Место хранения проектной документации, на основании которой составлена учетная карточка 10. Глубина скважины в метрах 11. Балансовая стоимость скважины (тыс.руб.) 12. Конструкция и оборудование 13. Дебит в литрах в секунду (числитель), понижение уровня в метрах (знаменатель), удельный дебит в литрах в секунду, дата производства строительной откачки или опыта 14. Геологический разрез и сведения о водоносности: Номер слоя Цитологическое описание (наименование водовмещающих пород) Геологи- ческий индекс Мощность слоя (метры) Глубина подошвы слоя (метры) Поряд- ковый N водона- порного горизонта Глубина появления воды (метры) Установ- ленный уровень (метры) Глубина залегания (от - до в метрах) 15. Качество воды: а) физические свойства б) химический анализ: Номер и геологи- ческий Дата отбора пробы Сухой остаток (милли- Жесткость общая Основные химические компоненты (миллиграмм на литр) Формула Курлова и дополни- индекс водонос- ного горизонта Глубина отбора пробы (метры) грамм на литр) устранимая (миллиграмм - эквивалент на литр) тельные сведения в) бактериологический анализ (заполняется в случае проведения) 16. Дополнительные сведения Дата заполнения карточки \" \" 20 г. Учетную карточку заполнил (должность, фамилия, дата) Проверил сотрудник территориального фонда геологической информации (должность, фамилия, дата) Приложение N 2 к Положению о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта, утвержденному приказом Минприроды России от 1 декабря 2020 года N 996 Рекомендуемый образец заполнения учетных карточек буровых скважин В заголовке учетной карточки буровой скважины на воду (далее - скважина) указывается наименование пользователя недр, номер скважины по техническому проекту (проектной документации). В пункте 1 приводится наименование субъекта Российской Федерации. В пункте 2 указывается местоположение скважины относительно водного объекта, населенного пункта, элементов рельефа (пойма реки, надпойменная терраса, склон долины, водораздел). Если есть сведения о макрорельефе участка, последние также приводятся в данном пункте в краткой форме. В пункте 3 дается номенклатура листа топографической карты масштаба 1:200000, в пределах которого расположена скважина. В пункте 4 записываются географические координаты северной широты и восточной долготы скважины с точностью до секунд. В пункте 5 указывается абсолютная отметка устья скважины по данным инструментальной привязки. В тех случаях, когда сведения об абсолютной отметке устья скважины отсутствуют, последняя должна быть определена по топографической карте, о чем в этом же пункте учетной карточки делается соответствующая запись. В пункте 6 указывается целевое назначение скважины (для технологического обеспечения объектов недропользования на месторождении) и приводятся сведения о состоянии скважины (рабочая, законсервирована, ликвидирована или затампонирована, заброшена). В пункте 7 даются полное наименование организации, проводившей строительство скважины, и год выполнения работ. В пункте 8 указывается полное наименование проектной документации, на основании которой составлена учетная карточка, и номер, присвоенный скважине в указанной документации. В пункте 9 указывается место хранения проектной документации. В пункте 10 приводится полная глубина скважины в метрах. В пункте 11 указывается балансовая стоимость скважины в тыс. рублей. В пункте 12 приводятся сведения о конструкции и оборудовании скважины: начальный и конечный диаметры, глубина обсадки, тип и размеры фильтра и водоподъемного устройства. В пункте 13 в числителе указывается дебит (литры в секунду) каждого из опробованных водоносных горизонтов при всех понижениях уровня воды. Номер опробованного водоносного горизонта обозначается римской цифрой (I, II, III) и должен соответствовать номеру водоносного горизонта, указанному в пунктах 14 и 15 учетной карточки. Если скважиной вскрыт и опробован только один водоносный горизонт, то в пункте 13 его номер не указывается. Дебит из одного водоносного горизонта при откачке с различными понижениями уровня дается с цифровым индексом, обозначающим порядковый номер понижения (1, 2, 3). Если откачка выполнялась только при одном понижении уровня, то цифровой индекс не пишется. Понижение уровня воды (метры), соответствующее приведенному дебиту, пишется в знаменателе. В пункте 13 приводится также удельный дебит (литры в секунду) и дата производства откачки (указывается в скобках). Удельный дебит приводится только для откачек, выполненных при понижении уровня воды более 1 м. При наличии данных повторных откачек, характеризующих дебиты этих откачек в различное время, эти данные также приводятся в пункте 13. В пункте 14 во втором столбце приводится краткое литологическое описание вскрытых скважиной пород. При этом необходимо иметь в виду, что, если скважиной пройдены многолетнемерзлые породы, описание мерзлых и талых пород дается раздельно. В третьем столбце даются геологические индексы выделенных слоев. Индексы должны соответствовать принятой для данного района схеме стратиграфического расчленения и системе индексации, далее указывается мощность слоя и глубина залегания ее подошвы. В следующем (шестом) столбце в виде дроби приводятся порядковый номер водоносного горизонта (римская цифра в числителе) и глубина его залегания (знаменатель). Нумерация водоносных горизонтов производится сверху вниз по данной скважине. Глубина залегания водоносного горизонта дается в интервале от кровли до подошвы. В следующем (седьмом) столбце приводятся сведения о глубине появления воды в скважине. В последнем (восьмом) столбце указывается глубина установившегося уровня воды (от поверхности земли). В том случае, если уровень водоносного горизонта установился выше поверхности земли, это указывается знаком \"+\" у цифры, обозначающей превышение уровня воды над поверхностью земли у устья скважины. Если имеются данные повторных замеров уровня воды в скважине, характеризующие его изменения во времени, в восьмом столбце пункта 14 делается соответствующая запись. В отдельных случаях, когда отведенного в карточке места для описания геологического разреза скважины оказывается недостаточно, в карточке делается дополнение на отдельном листе того же формата, в котором по форме пункта 14 выписываются все необходимые сведения, не уместившиеся на основном листке карточки. Дополнение подклеивается к корешку карточки (к полю для подшивки). На дополнительном листке делается надпись: \"Продолжение описания геологического разреза к учетной карточке N___\", в основной карточке в конце пункта 14 указывается: \"см. продолжение\". В подпункте \"а\" пункта 15 вписываются все имеющиеся сведения о физических свойствах воды. Если описывается несколько водоносных горизонтов, то записи делаются с соответствующей нумерацией их (см. шестой столбец пункта 14). В подпункте \"б\" пункта 15 в первом столбце указываются номер водоносного горизонта, для которого приводится химический анализ, и геологический индекс этого горизонта. В следующих столбцах приводятся дата (числитель) и глубина отбора (знаменатель) пробы воды. Сухой остаток дается в миллиграмм на литр (указывается способ определения сухого остатка или величины минерализации). Жесткость (в числителе - общая, в знаменателе - устранимая) дается в миллиграмм-эквивалент на литр. Результаты химического анализа приводятся в полной форме в миллиграммах на литр (если в первичном документе анализ приведен в какой-либо иной форме, то необходимо произвести пересчет). В последнем столбце пункта 15 выписываются формула Курлова и дополнительные сведения, имеющиеся для характеристики воды данного горизонта (содержания химических компонентов\" и величины химических характеристик, не предусмотренных формой, на определенных при исследовании пробы воды. Если имеющиеся сведения не вмещаются в пункте 15, разрешается в учетной карточке оформить продолжение таблицы химических анализов к учетной карточке. В подпункте \"в\" пункта 15 записываются результаты бактериологических исследований. Если имеются результаты анализа нескольких проб для одного и того же водоносного горизонта, принципиально между собой не различающиеся, то в карточке следует приводить только один наиболее полный анализ. Если анализы выполнены в разное время, об этом в пункте 16 \"Дополнительные сведения\" делается запись. Если имеются результаты анализа нескольких проб для одного и того же водоносного горизонта, показывающие изменения качества воды во времени, то все эти анализы приводятся в пункте 15. В пункте 16 записываются дополнительные сведения по данному объекту, не учтенные содержанием предыдущих пунктов, но необходимость внесения которых возникла при заполнении учетных карточек. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2020, N 0001202012310158 Об утверждении Положения о порядке осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}