{
    "document_title": "Об актуальных вопросах исполнения \"расширенной\" ответственности производителей, импортеров товаров",
    "content": "Об актуальных вопросах исполнения \"расширенной\" ответственности производителей, импортеров товаров Об актуальных вопросах исполнения \"расширенной\" ответственности производителей, импортеров товаров Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 28.03.2017 N 09-47/8797 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 28 марта 2017 года N 09-47/8797 [Об актуальных вопросах исполнения \"расширенной\" ответственности производителей, импортеров товаров] Минприроды России в соответствии с письмом от 26 января 2017 г. N 01/26-01-2017 направляет позицию по затронутым в письме вопросам исполнения \"расширенной\" ответственности производителей, импортеров товаров. Директор Департамента финансово-экономического обеспечения Р.Г.Земцов Приложение Об актуальных вопросах исполнения \"расширенной\" ответственности производителей, импортеров товаров (далее - РОП) Общие положения Статьями 24.2 - 24.5 Федерального закона от 24.06.1998 N 89-ФЗ (далее - Закон N 89-ФЗ), введенными в действие Федеральным законом от 29.12.2014 N 458-ФЗ \"О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации\" , регулируются правоотношения, в основе которых предусмотрена обязанность производителей, импортеров товаров, подлежащих утилизации после утраты ими потребительских свойств, обеспечивать утилизацию отходов от использования этих товаров, включая упаковку. Законом N 89-ФЗ установлено, что самостоятельное обеспечение выполнения нормативов утилизации отходов от использования товаров (далее - нормативы утилизации) осуществляется следующими способами: путем организации собственных объектов инфраструктуры по сбору, обработке и вовлечению в хозяйственный оборот отходов от использования товаров, подлежащих утилизации после утраты ими потребительских свойств; путем заключения договоров с оператором по обращению с твердыми коммунальными отходами, региональным оператором по обращению с твердыми коммунальными отходами, с индивидуальным предпринимателем, юридическим лицом, осуществляющими деятельность по сбору, транспортированию, обработке, утилизации отходов (за исключением твердых коммунальных отходов); путем создания ассоциации (союза) производителей, импортеров товаров. При этом под утилизацией отходов понимается использование отходов для производства товаров (продукции), выполнения работ, оказания услуг, включая повторное применение отходов, в том числе повторное применение отходов по прямому назначению (рециклинг), их возврат в производственный цикл после соответствующей подготовки (регенерация), а также извлечение полезных компонентов для их повторного применения (рекуперация). Осуществление с отходами операций по их обезвреживанию (уменьшение массы отходов, изменение их состава, физических и химических свойств (включая сжигание и (или) обеззараживание на специализированных установках) в целях снижения негативного воздействия отходов на здоровье человека и окружающую среду) не обеспечивает выполнения нормативов утилизации отходов от использования товаров. Одновременно отмечаем, что в случае, если сжигание отходов приводит к выделению энергии на квалифицированных генерирующих объектах, то такой способ обращения идентифицируется как утилизация отходов. Для случаев, когда производители, импортеры товаров не выполняют обязательства по самостоятельной утилизации отходов, установлено взимание экологического сбора. Перечень готовых товаров, включая упаковку, подлежащих утилизации после утраты ими потребительских свойств , утвержден распоряжением Правительства Российской Федерации от 24.09.2015 N 1886-р (далее - Перечень). Нормативы утилизации утверждены распоряжением Правительства Российской Федерации от 04.12.2015 N 2491-р . Норматив утилизации - установленное как выраженное в процентах отношение количества товаров определенного вида, упаковки таких товаров, реализованных юридическим лицам, физическим лицам, в том числе индивидуальным предпринимателям, и подлежащих утилизации после утраты потребительских свойств, к общему количеству товаров определенного вида, выпущенных в обращение на территории Российской Федерации ( статья 1 Закона N 89-ФЗ ). Производители, импортеры товаров; обязаны ежегодно (в срок до 1 апреля) представить в Федеральную службу по надзору в сфере природопользования и ее территориальные органы отчетность о выполнении нормативов утилизации отходов от использования товаров, подлежащих утилизации после утраты ими потребительских свойств (далее - Отчетность) в соответствии с постановлением Правительства Российской Федерации от 08.12.2015 N 1342 \"Об утверждении Правил представления производителями и импортерами товаров, подлежащих утилизации после утраты ими потребительских свойств, отчетности о выполнении нормативов утилизации отходов от использования таких товаров\" и декларацию о количестве выпущенных в обращение на территории Российской Федерации за предыдущий календарный год готовых товаров, в том числе упаковки таких товаров, подлежащих утилизации после утраты ими потребительских свойств (далее - Декларация) в соответствии с постановлением Правительства Российской Федерации от 24.12.2015 N 1417 \"Об утверждении Положения о декларировании производителями, импортерами товаров, подлежащих утилизации, количества выпущенных в обращение на территории Российской Федерации за предыдущий календарный год готовых товаров, в том числе упаковки\" . Ответственность за выполнение нормативов утилизации Ответственность за выполнение нормативов утилизации лежит на производителях и импортерах товаров, указанных в пункте 2 статьи 24.2 Закона N 89-ФЗ , в том числе в части упаковки товаров. При этом в отношении упаковки, являющейся товаром (например, стеклянные банки, коробки из картона), реализуемой производителями, импортерами потребителю этих товаров, а не производителям товаров в этой упаковке, ответственность несут производители, импортеры такого товара в виде упаковки. Согласно пункту 2 статьи 2 Закона N 89-ФЗ отношения в области обращения с медицинскими отходами (за исключением случаев, если такие вещества являются частью продукции, утратившей свои потребительские свойства) регулируются соответствующим законодательством Российской Федерации. Медицинские отходы - все виды отходов, в том числе анатомические, патолого-анатомические, биохимические, микробиологические и физиологические, образующиеся в процессе осуществления медицинской деятельности и фармацевтической деятельности, деятельности по производству лекарственных средств и медицинских изделий, а также деятельности в области использования возбудителей инфекционных заболеваний и генно-инженерно-модифицированных организмов в медицинских целях ( статья 49 Федерального закона от 21.11.2011 N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" ). Отходы от использования товаров - готовые товары (продукция), утратившие полностью или частично свои потребительские свойства и складированные их собственником в месте сбора отходов, либо переданные в соответствии с договором или законодательством Российской Федерации лицу, осуществляющему обработку, утилизацию отходов, либо брошенные или иным образом оставленные собственником с целью отказаться от права собственности на них ( статья 1 Закона N 89-ФЗ ). С учетом вышеизложенного производители, импортеры медицинской техники и изделий не освобождаются от РОП в отношении товаров и упаковки, указанных в пункте 2 статьи 24.2 Закона N 89-ФЗ . При производстве товара под заказ для других торговых марок ответственность по обеспечению утилизации таких товаров может лежать как на фактическом производителе таких товаров, так и на заказчике. В случае, если производство осуществляется по схеме толлинга, т.е. производство товара под заказ третьего лица и из сырья третьего лица, где право собственности на произведённую продукцию принадлежит третьему лицу - заказчику (торговой марке), который в дальнейшем реализует эту продукцию, обязанность обеспечивать утилизацию данной продукции после ее использования возлагается на заказчика (торговую марку), реализующего продукцию. В случае если производитель товаров реализует произведенные товары владельцу торговой марки (если производство товаров осуществляется по схеме off-take, когда сырье производителю не предоставляется), он несет ответственность за утилизацию отходов. Обязанность производителя, импортера товаров по их утилизации считается исполненной: - со дня представления Отчетности, подтверждающей выполнение нормативов утилизации; - со дня уплаты экологического сбора. Исполнение РОП в отношении упаковки товаров В отношении упаковки, подлежащей утилизации после утраты потребительских свойств, обязанность выполнения нормативов утилизации возлагается на производителей, импортеров товаров в этой упаковке ( пункт 10 статьи 24.2 Закона N 89-ФЗ ). При этом за упаковку товаров производители и импортеры товаров несут ответственность вне зависимости от того, включен ли упаковываемый в упаковку товар в Перечень или нет. Производители всех товаров в упаковке, включенной в Перечень , несут ответственность по выполнению норматива утилизации в отношении упаковки произведенных товаров. На организации, предоставляющие услуги с использованием товаров, включенных в Перечень , и не являющиеся производителями таких товаров (например, организации по предоставлению услуг общественного питания, почтовой связи, транспортных услуг и др.) обязанность по выполнению нормативов утилизации отходов от использования таких товаров не распространяется. РОП в отношении упаковки, поставляемой производителями, импортерами таким организациям, исполняется производителями, импортерами упаковки, которая в этом случае для них является товаром. В отношении многооборотной упаковки, включая многократно используемую деревянную тару (паллеты, поддоны и т.п.), обязанность по декларированию ее количества и, при необходимости, по уплате экологического сбора возлагается на производителей такой упаковки, которая в этом случае для них является товаром. Экологический сбор Экологический сбор уплачивается производителями, импортерами товаров, подлежащих утилизации после утраты ими потребительских свойств, в случае недостижения нормативов утилизации в отношении тех товаров (упаковки), которые включены в Перечень ( пункты 7 , 12 статьи 24.2 , пункт 2 ст.24.5 Закона N 89-ФЗ ). В отношении упаковки, подлежащей утилизации после утраты потребительских свойств, обязанность уплаты экологического сбора возлагается на производителей, импортеров товаров в этой упаковке ( пункты 7 , 10 , 12 статьи 24.2 , пункт 2 ст.24.5 Закона N 89-ФЗ ). Экологический сбор для товаров в упаковке, не являющихся готовыми к употреблению изделиями, уплачивается только в отношении самой упаковки ( пункт 3 ст.24.5 Закона N 89-ФЗ ). Экологический сбор не уплачивается в отношении товаров, которые подлежат утилизации и вывозятся из Российской Федерации ( пункт 4 ст.24.5 Закона N 89-ФЗ ). Правила взимания экологического сбора утверждены постановлением Правительства Российской Федерации от 08.10.2015 N 1073 \"О порядке взимания экологического сбора\" (далее - Правила). Согласно пункту 3 Правил взимание экологического сбора, контроль за правильностью исчисления, полнотой и своевременностью его уплаты осуществляет Федеральная служба по надзору в сфере природопользования. Исчисление и уплата экологического сбора осуществляются производителями, импортерами товаров (включая упаковку), подлежащих утилизации после утраты ими потребительских свойств, по каждой из 36 групп товаров, подлежащих утилизации. Ставки экологического сбора утверждены постановлением Правительства Российской Федерации от 09.04.2016 N 284 \"Об установлении ставок экологического сбора по каждой группе товаров, подлежащих утилизации после утраты ими потребительских свойств, уплачиваемого производителями, импортерами товаров, которые не обеспечивают самостоятельную утилизацию отходов от использования товаров\" . Экологический сбор (ЭС) рассчитывается следующим образом: ЭС = С М Н/1000, где С - ставка экологического сбора, руб./т; М - масса готового товара либо масса упаковки, использованной для производства такого товара, кг (с точностью до килограмма); Н - норматив утилизации, выраженный в относительных единицах. В случае недостижения производителем, импортером товаров нормативов утилизации экологический сбор рассчитывается следующим образом: ЭС = С (Ку - Кд)/1000, где С - ставка экологического сбора, руб./т; Ку - установленное значение количества утилизированных отходов от использования товаров (упаковки), кг (с точностью до килограмма); Кд - фактически достигнутое значение количества утилизированных отходов от использования товаров (упаковки), кг (с точностью до килограмма). Расчет суммы экологического сбора производится по форме , утвержденной приказом Федеральной службы по надзору в сфере природопользования от 22.08.2016 N 488 \"Об утверждении формы расчета суммы экологического сбора\" (зарегистрирован в Минюсте России 10.10.2016 N 43974). Представление расчета и уплата экологического сбора осуществляются ежегодно - до 15 апреля года, следующего за отчетным периодом. Уплата экологического сбора может осуществляться плательщиком с зачетом суммы излишне уплаченного (взысканного) экологического сбора. Сумма излишне уплаченного (взысканного) экологического сбора подлежит зачету в счет предстоящих платежей плательщика по экологическому сбору либо возврату плательщику. Зачет или возврат суммы излишне уплаченного (взысканного) экологического сбора производится территориальным органом Федеральной службы по надзору в сфере природопользования по месту государственной регистрации плательщика после составления акта совместной сверки расчетов суммы экологического сбора, форма которого утверждена приказом Федеральной службы по надзору в сфере природопользования от 22.08.2016 N 489 \"Об утверждении форм акта совместной сверки расчетов суммы экологического сбора, заявления о проведении совместной сверки расчетов суммы экологического сбора, заявления о зачете суммы излишне уплаченного (взысканного) экологического сбора, решения о зачете суммы излишне уплаченного (взысканного) экологического сбора, заявления о возврате суммы излишне уплаченного (взысканного) экологического сбора, решения об отказе в возврате суммы излишне уплаченного (взысканного) экологического сбора, решения о возврате суммы излишне уплаченного (взысканного) экологического сбора\" (зарегистрирован в Минюсте России 12.09.2016 N 43630). Заполнение информации о количестве выпущенных в обращение на территории Российской Федерации за отчетный период товаров (упаковки) Производители, импортеры товаров включают в декларацию информацию о количестве выпущенных в обращение товаров, упаковки, товаров (произведенных на территории Российской Федерации или ввезенных из третьих стран и государств - членов Евразийского экономического союза) в целях реализации для внутреннего потребления на территории Российской Федерации на основании таможенных документов и первичных учетных документов. В случае, если товары, упаковка товаров импортируются не в целях их последующей реализации, а для собственных нужд, то в отношении таких товаров, упаковки товаров импортеры ответственности в части уплаты экологического сбора и представления Отчетности и Декларации не несут. Производители, импортеры товаров для подтверждения информации об упаковке товаров (весе, материале, использовании вторичного сырья при производстве упаковки) могут использовать информацию, содержащуюся в товарно-сопроводительных, коммерческих либо нормативно-технических документах, включая документы, полученные от контрагентов при осуществлении коммерческой деятельности. Если товар реализуется не для целей его потребления, а для производства других товаров, то он не включается производителем, импортером товаров в декларируемый объем товаров, выпущенных в обращение за год. Если произведенный на территории Российской Федерации или ввезённый в страну товар вывозится с территории Российской Федерации и реализуется за ее пределами, в том числе другими юридическими лицами и индивидуальными предпринимателями, то он не включается производителем, импортером товаров в декларируемый объем товаров, выпущенных в обращение за год. Льготы при использовании вторичного сырья В случае, если упаковка товара, подлежащего утилизации, произведена из вторичного сырья, к нормативу утилизации применяется понижающий коэффициент, рассчитываемый как разница между единицей и долей вторичного сырья, использованного при производстве указанной упаковки. Понижающий коэффициент применяется в случае самостоятельной утилизации отходов от использования товаров (согласно пункту 15 статьи 24.2 Закона N 89-ФЗ положения о применении понижающего коэффициента не распространяются на производителей, импортеров товаров, которые осуществляют уплату экологического сбора). В качестве подтверждения процентного содержания вторичных материалов в упаковке производитель, импортер товаров может использовать письма от производителя упаковки с указанием массовой доли вторичного сырья и/или выписки из технологической/производственной документации производителя упаковки. При этом вся ответственность за предоставление недостоверной информации лежит на производителе, импортере товаров в этой упаковке. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка Об актуальных вопросах исполнения \"расширенной\" ответственности производителей, импортеров товаров (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}