{
    "document_title": "Об утверждении Порядка предоставления и состава информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\"",
    "content": "Об утверждении Порядка предоставления и состава информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" Об утверждении Порядка предоставления и состава информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 02.05.2024 N 257 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 2 мая 2024 года № 257 Об утверждении Порядка предоставления и состава информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" В соответствии с частью третьей статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" , подпунктом 5.2.5_1 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. № 1219 , приказываю: 1. Утвердить Порядок предоставления и состав информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" , согласно приложению к настоящему приказу . 2. Настоящий приказ вступает в силу с 1 сентября 2024 г. и действует по 31 августа 2030 г. Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 31 мая 2024 года, регистрационный № 78386 УТВЕРЖДЕН приказом Минприроды России от 2 мая 2024 года № 257 Порядок предоставления и состав информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" 1. Настоящий Порядок регламентирует процедуру предоставления заинтересованным физическим и юридическим лицам (далее - заинтересованные лица) сведений, содержащихся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" (далее - специальные карты (схемы), для обеспечения строительства объектов капитального строительства за границами населенных пунктов в границах земельных участков, необходимых для разведки и добычи полезных ископаемых, а также состав информации, содержащейся в специальных картах (схемах). 2. Сведения, содержащиеся в специальных картах (схемах), предоставляются заинтересованным лицам безвозмездно с использованием государственного информационного ресурса в составе федеральной государственной информационной системы \"Единый фонд геологической информации о недрах\" , размещенного на официальном сайте Федерального агентства по недропользованию в информационно-телекоммуникационной сети \"Интернет\" (далее - государственный информационный ресурс). ________________ Положение о федеральной государственной информационной системе \"Единый фонд геологической информации о недрах\" , утвержденное постановлением Правительства Российской Федерации от 30 января 2016 г. № 48 . 3. Обращение заинтересованных лиц к сведениям, содержащимся в специальных картах (схемах), осуществляется в электронном виде путем заполнения полей запроса, размещенного в государственном информационном ресурсе. 4. В запросе указываются: а) сведения о заинтересованном лице (для юридического лица - полное наименование и организационно-правовая форма, идентификационный номер налогоплательщика, страховой номер индивидуального лицевого счета представителя заинтересованного лица, телефон, адрес электронной почты; для физического лица - фамилия, имя, отчество (при наличии), идентификационный номер налогоплательщика, страховой номер индивидуального лицевого счета, телефон, адрес электронной почты; б) координаты угловых точек границ планируемого строительства объекта капитального строительства в геодезической системе координат 2011 года (ГСК-2011), утвержденной в соответствии с абзацем вторым пункта 1 постановления Правительства Российской Федерации от 24 ноября 2016 г. № 1240 \"Об установлении государственных систем координат, государственной системы высот и государственной гравиметрической системы\" ; в) кадастровый номер земельного участка, на котором планируется строительство объекта капитального строительства (при наличии). 5. Для обращения заинтересованных лиц к государственному информационному ресурсу осуществляется авторизация с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" . ________________ Требования к федеральной государственной информационной системе \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" , утвержденные постановлением Правительства Российской Федерации от 28 ноября 2011 г. № 977 . Запросу, заполненному в государственном информационном ресурсе, присваивается уникальный идентификационный номер с проставлением даты и времени запроса, о чем заинтересованному лицу в автоматическом режиме направляется уведомление на адрес электронной почты, указанный в запросе, в течение 1 рабочего дня со дня обращения заинтересованного лица к специальным картам (схемам). 6. Сведения, содержащиеся в специальных картах (схемах), предоставляются заинтересованным лицам в форме электронного документа в виде выписки, подтверждающей отсутствие информации или содержащей информацию о наличии в границах земельного участка, на котором планируется строительство объекта капитального строительства, месторождений полезных ископаемых, запасы которых учтены государственным балансом запасов полезных ископаемых, и (или) участков недр, предоставленных в пользование в виде горного отвода. Выписка формируется, подписывается усиленной квалифицированной электронной подписью уполномоченного должностного лица Федерального агентства по недропользованию в соответствии с требованиями, установленными Федеральным законом от 6 апреля 2011 г. № 63-ФЗ \"Об электронной подписи\" , и выдается заинтересованным лицам в автоматическом режиме с использованием программных средств государственного информационного ресурса в течение 1 рабочего дня со дня обращения заинтересованного лица к специальным картам (схемам). Предоставление сведений, содержащихся в специальных картах (схемах), без формирования электронного документа, указанного в абзаце первом настоящего пункта, не осуществляется. 7. Выписка, предусмотренная пунктом 6 настоящего Порядка , включает следующие сведения: а) дату обращения заинтересованного лица к специальным картам (схемам) и уникальный идентификационный номер с проставлением даты и времени запроса; б) данные, вносимые в запрос в соответствии с пунктом 4 настоящего Порядка ; в) сведения о наличии или отсутствии в границах земельного участка месторождений полезных ископаемых, запасы которых учтены государственным балансом запасов полезных ископаемых, и (или) участков недр, предоставленных в пользование в виде горного отвода; г) наименование месторождения полезных ископаемых и его номер в государственном кадастре месторождений и проявлений полезных ископаемых (при наличии) в случае, если в соответствии со специальными картами (схемами) земельный участок расположен в границах месторождений полезных ископаемых, запасы которых учтены государственным балансом запасов полезных ископаемых; д) государственный регистрационный номер лицензии на пользование недрами в случае, если в соответствии со специальными картами (схемами) земельный участок расположен в границах участков недр, предоставленных в пользование в виде горного отвода. 8. Если в соответствии со специальными картами (схемами) земельный участок полностью расположен в границах населенного пункта, выписка, предусмотренная пунктом 6 настоящего Порядка , не предоставляется, а заинтересованное лицо уведомляется об этом в электронной форме по адресу электронной почты, указанной в запросе, в течение 1 рабочего дня со дня обращения заинтересованного лица к специальным картам (схемам). Если в соответствии со специальными картами (схемами) земельный участок частично расположен в границах населенного пункта, выписка, предусмотренная пунктом 6 настоящего Порядка , предоставляется в отношении части земельного участка, расположенного за границами населенного пункта, на котором планируется строительство объекта капитального строительства. 9. Выписка, предусмотренная пунктом 6 настоящего Порядка , формируется на дату предоставления сведений из специальных карт (схем). 10. Выписка, предусмотренная пунктом 6 настоящего Порядка , подтверждающая отсутствие в границах земельного участка, на котором планируется строительство объекта капитального строительства, месторождений полезных ископаемых, запасы которых учтены государственным балансом запасов полезных ископаемых, участков недр, предоставленных в пользование в виде горного отвода, прекращает свое действие в случае, когда в результате внесения изменений в специальные карты (схемы) на них отображается расположение месторождения полезных ископаемых, запасы которого учтены государственным балансом запасов полезных ископаемых, в границах земельного участка, на котором планируется строительство объекта капитального строительства. 11. В случае, указанном в пункте 10 настоящего Порядка , заинтересованному лицу на адрес электронной почты, указанный в запросе, предусмотренном пунктом 3 настоящего Порядка , в автоматическом режиме в течение 1 рабочего дня со дня обращения заинтересованного лица к специальным картам (схемам) направляется информация о том, что ранее полученная выписка из специальных карт (схем), подтверждающая отсутствие в границах земельного участка, на котором планируется строительство объекта капитального строительства, месторождений полезных ископаемых, запасы которых учтены государственным балансом запасов полезных ископаемых, прекратила свое действие в связи с внесением изменений в специальные карты (схемы), в результате которых на них отображается расположение месторождения полезных ископаемых, запасы которого учтены государственным балансом запасов полезных ископаемых, в границах земельного участка, на котором планируется строительство объекта капитального строительства. 12. Состав информации, содержащейся в специальных картах (схемах), определяется в соответствии с приложением к настоящему Порядку . 13. Географические координаты угловых точек контуров месторождений полезных ископаемых, содержащих запасы полезных ископаемых, учтенных государственным балансом запасов полезных ископаемых, географические координаты угловых точек границ предоставленных в пользование участков недр в виде горного отвода, а также географические координаты характерных точек границ населенных пунктов, границ земельных участков, расположенных за границами населенных пунктов, содержащиеся в специальных картах (схемах), приводятся в геодезической системе координат 2011 года (ГСК-2011), установленной в соответствии с абзацем вторым пункта 1 постановления Правительства Российской Федерации от 24 ноября 2016 г. № 1240 \"Об установлении государственных систем координат, государственной системы высот и государственной гравиметрической системы\" . 14. Сведения о месторождениях полезных ископаемых, запасы которых учтены государственным балансом запасов полезных ископаемых, и участках недр, предоставленных в пользование в виде горного отвода, составляющие государственную тайну, не подлежат включению в специальные карты (схемы). Приложение к Порядку предоставления и составу информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" , утвержденному приказом Минприроды России от 2 мая 2024 года № 257 Состав информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" № п/п Наименование вида информации Описание вида информации 1 границы и номера единиц кадастрового деления сведения государственного информационного ресурса, содержащие данные единой электронной картографической основы, предусмотренной статьей 20 Федерального закона от 30 декабря 2015 г. № 431-ФЗ \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" 2 государственная граница Российской Федерации сведения государственного информационного ресурса, содержащие данные единой электронной картографической основы, предусмотренной статьей 20 Федерального закона от 30 декабря 2015 г. № 431-ФЗ \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" 3 границы между субъектами Российской Федерации сведения государственного информационного ресурса, содержащие данные единой электронной картографической основы, предусмотренной статьей 20 Федерального закона от 30 декабря 2015 г. № 431-ФЗ \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" 4 границы муниципальных образований сведения государственного информационного ресурса, содержащие данные единой электронной картографической основы, предусмотренной статьей 20 Федерального закона от 30 декабря 2015 г. № 431-ФЗ \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" 5 границы населенных пунктов сведения государственного информационного ресурса, содержащие данные единой электронной картографической основы, предусмотренной статьей 20 Федерального закона от 30 декабря 2015 г. № 431-ФЗ \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" 6 границы, кадастровые номера и площадь земельных участков, расположенных за границами населенных пунктов сведения государственного информационного ресурса, содержащие данные единой электронной картографической основы, предусмотренной статьей 20 Федерального закона от 30 декабря 2015 г. № 431-ФЗ \"О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации\" 7 наименование и контур месторождения полезных ископаемых, запасы которого учтены государственным балансом запасов полезных ископаемых, а также кадастровый номер месторождения полезных ископаемых (при наличии) геологическая информация о недрах, содержащаяся в федеральной государственной информационной системе \"Единый фонд геологической информации о недрах\" в соответствии со статьей 27.1 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" ; информация уполномоченного органа государственной власти субъекта Российской Федерации о наличии или отсутствии месторождения общераспространенных полезных ископаемых под участком предстоящей застройки, запасы которого учтены территориальным балансом запасов общераспространенных полезных ископаемых, а также информация о предоставлении (об отсутствии предоставления) права пользования участком недр, содержащим общераспространенные полезные ископаемые, в пределах которого намечается застройка земельного участка 8 наименования и границы участков недр, предоставленных в пользование в виде горного отвода данные государственного реестра участков недр, предоставленных в пользование, и лицензий на пользование недрами в соответствии со статьей 28 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" 9 государственные регистрационные номера лицензий на пользование недрами на участках недр, предоставленных в пользование в виде горного отвода данные государственного реестра участков недр, предоставленных в пользование, и лицензий на пользование недрами в соответствии со статьей 28 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" 10 иная информация дата обновления данных в специальных картах (схемах); наименование и коды системы координат, используемые в специальных картах (схемах); условные обозначения, примененные при подготовке графической информации; масштаб Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2024, № 0001202405310060 Об утверждении Порядка предоставления и состава информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}