{
    "document_title": "Об утверждении Положения об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения (с изменениями на 10 июня 2021 года)",
    "content": "Об утверждении Положения об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения (с изменениями на 10 июня 2021 года) Об утверждении Положения об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения (с изменениями на 10 июня 2021 года) Постановление Правительства РФ от 28.02.2019 N 206 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 28 февраля 2019 года N 206 Об утверждении Положения об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения (с изменениями на 10 июня 2021 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 10 июня 2021 года N 890 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110115). В соответствии с частью 3 статьи 17 Федерального закона \"О рыболовстве и сохранении водных биологических ресурсов\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения . 2. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников центрального аппарата и территориальных органов Федерального агентства по рыболовству, а также бюджетных ассигнований, предусмотренных Агентству в федеральном бюджете на руководство и управление в сфере установленных функций. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 28 февраля 2019 года N 206 Положение об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения (с изменениями на 10 июня 2021 года) 1. Настоящее Положение устанавливает порядок и критерии отнесения водного объекта или части водного объекта к водным объектам рыбохозяйственного значения, а также порядок определения категорий водных объектов рыбохозяйственного значения. 2. Отнесение водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определение категорий водного объекта рыбохозяйственного значения осуществляются для всего водного объекта по всей его площади или длине, а также для отдельных частей водного объекта (проливов, заливов, в том числе бухт и лиманов). 3. Отнесение водного объекта или части водного объекта, находящегося в собственности Российской Федерации, к водным объектам рыбохозяйственного значения осуществляется при наличии одного из следующих критериев: а) водный объект или часть водного объекта представляет собой место обитания, размножения, зимовки, нагула, путей миграций водных биологических ресурсов (при наличии одного из показателей); б) водный объект или часть водного объекта используется для добычи (вылова) водных биологических ресурсов; в) водный объект или часть водного объекта используется для сохранения и искусственного воспроизводства водных биологических ресурсов. 4. Пруды или обводненные карьеры, находящиеся в собственности субъекта Российской Федерации, муниципального образования, физического лица и юридического лица, могут быть отнесены к водным объектам рыбохозяйственного значения по заявлению собственника такого водного объекта, указанному в пунктах 10 и 11 настоящего Положения , при их соответствии критериям, указанным в пункте 3 настоящего Положения . 5. Водные объекты рыбохозяйственного значения подразделяются на высшую, первую и вторую категории. 6. Высшая категория устанавливается для водных объектов рыбохозяйственного значения, которые являются местами обитания, размножения, зимовки, нагула, путями миграций особо ценных и ценных видов водных биологических ресурсов (при наличии одного из показателей) и (или) используются для добычи (вылова) таких видов водных биологических ресурсов, а также которые могут быть использованы для сохранения и искусственного воспроизводства указанных водных биологических ресурсов. 7. Первая категория устанавливается для водных объектов рыбохозяйственного значения, которые являются местами обитания, размножения, зимовки, нагула, путями миграций водных биологических ресурсов, не относящихся к особо ценным и ценным видам (при наличии одного из показателей) и (или) используются для добычи (вылова) таких водных биологических ресурсов при осуществлении всех видов рыболовства, а также которые могут быть использованы для сохранения и искусственного воспроизводства указанных водных биологических ресурсов. 8. Вторая категория устанавливается для водных объектов рыбохозяйственного значения, которые являются местами обитания, размножения, зимовки, нагула, путями миграций водных биологических ресурсов, не относящихся к особо ценным и ценным видам (при наличии одного из показателей) и (или) используются для добычи (вылова) таких водных биологических ресурсов при осуществлении всех видов рыболовства, за исключением промышленного и прибрежного рыболовства, а также которые могут быть использованы для сохранения и искусственного воспроизводства указанных водных биологических ресурсов. 9. Отнесение водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определение категорий водного объекта рыбохозяйственного значения осуществляются: а) в отношении водных объектов или частей водных объектов, расположенных во внутренних морских водах Российской Федерации и в территориальном море Российской Федерации, - Федеральным агентством по рыболовству; б) в отношении внутренних водных объектов или частей внутренних водных объектов - территориальными органами Федерального агентства по рыболовству, осуществляющими полномочия в пределах установленной компетенции на территории соответствующего субъекта (субъектов) Российской Федерации. 10. Отнесение водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определение категорий водного объекта рыбохозяйственного значения осуществляются органами, указанными в пункте 9 настоящего Положения (далее - уполномоченный орган), по собственной инициативе или на основании заявления (в письменной форме) юридического лица или индивидуального предпринимателя, осуществляющего рыболовство и (или) строительство, реконструкцию, капитальный ремонт объектов капитального строительства, внедрение новых технологических процессов и иную деятельность, оказывающую прямое или косвенное негативное воздействие на водные биологические ресурсы и среду их обитания, органа государственной власти субъекта Российской Федерации или органа местного самоуправления (далее соответственно - заявление, заявитель), поданного лично или направленного почтовым отправлением. 11. Заявление содержит: а) наименование рыбохозяйственного бассейна, водного объекта или части водного объекта и (или) его границы, описываемые в географических координатах (с указанием системы координат), а также площадь или длину водного объекта или части водного объекта; б) данные о видах водных биологических ресурсов, в отношении которых осуществляется рыболовство, а также данные о местах обитания, размножения, зимовки, нагула, путях миграций водных биологических ресурсов с информацией об источнике таких данных и дате их получения (при наличии у заявителя); в) данные об использовании или возможности использования водного объекта или части водного объекта для сохранения и искусственного воспроизводства водных биологических ресурсов (при наличии у заявителя). 12. Отнесение водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определение категории водного объекта рыбохозяйственного значения осуществляются уполномоченным органом в виде решения об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категории водного объекта рыбохозяйственного значения (далее - решение). 13. Решение принимается уполномоченным органом на основании обосновывающих материалов, которые формируются на основании данных государственного мониторинга водных биологических ресурсов, данных, указанных в подпункте \"б\" пункта 11 настоящего Положения , а также данных ресурсных исследований водных биологических ресурсов, проводимых федеральными государственными бюджетными научными учреждениями и бассейновыми управлениями по рыболовству и сохранению водных биологических ресурсов, находящимися в ведении Федерального агентства по рыболовству (далее - обосновывающие материалы). (Пункт в редакции, введенной в действие с 19 июня 2021 года постановлением Правительства Российской Федерации от 10 июня 2021 года N 890 . - См. предыдущую редакцию ) 14. Содержание и состав обосновывающих материалов, а также методика подготовки и оценки обосновывающих материалов устанавливаются Федеральным агентством по рыболовству. 15. При поступлении заявления уполномоченный орган обязан рассмотреть его в течение 30 рабочих дней и подготовить решение. Указанный срок может быть продлен однократно, не более чем на 30 рабочих дней, в случае, если для определения категории водного объекта рыбохозяйственного значения требуется дополнительный сбор данных, указанных в подпункте \"б\" пункта 11 настоящего Положения . 16. Решение содержит: а) данные об использовании или возможности использования водного объекта или части водного объекта для добычи (вылова) водных биологических ресурсов; б) наименование рыбохозяйственного бассейна, водного объекта или части водного объекта и (или) его границы, описываемые в географических координатах (с указанием системы координат), а также площадь или длину водного объекта или части водного объекта; в) данные об использовании или возможности использования водного объекта или части водного объекта для сохранения и искусственного воспроизводства водных биологических ресурсов; г) обосновывающие материалы, в том числе обосновывающие материалы, на основании которых присваивается конкретная категория водному объекту рыбохозяйственного значения; д) наименование субъекта (субъектов) Российской Федерации, муниципального (муниципальных) образования (образований) и населенных пунктов, на территории (территориях) которых находится или к территориям которых прилегает водный объект или часть водного объекта, в отношении которого принимается решение; е) данные об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и присвоении ему соответствующей категории. 17. Решение подписывается руководителем (либо уполномоченным заместителем руководителя) уполномоченного органа. 18. Уполномоченный орган в течение 3 рабочих дней после принятия решения уведомляет (в письменной форме почтовым отправлением) заявителя о рассмотрении его заявления. 19. Уполномоченный орган в течение 5 рабочих дней после принятия решения вносит в установленном порядке сведения, указанные в решении, в государственный рыбохозяйственный реестр. 20. Основанием для пересмотра решения является возникновение хотя бы одного из условий: а) изменение видового состава водных биологических ресурсов, обитающих в водном объекте рыбохозяйственного значения; б) появление или утрата мест размножения, зимовки, нагула, путей миграции водных биологических ресурсов, обитающих в водном объекте рыбохозяйственного значения. 21. При наличии гидрологической связи водного объекта рыбохозяйственного значения с водным объектом высшей или первой категории установление категории или понижение пересматриваемой категории одного водного объекта рыбохозяйственного значения не должно наносить ущерб гидрохимическим и гидробиологическим характеристикам другого водного объекта рыбохозяйственного значения. 22. Уполномоченный орган ежегодно осуществляет анализ обосновывающих материалов и других сведений за предшествующий календарный год и при наличии оснований, указанных в пункте 20 настоящего Положения , в течение 30 рабочих дней осуществляет внесение изменений в решение. Внесение изменений в решение на основании заявлений осуществляется в порядке, предусмотренном пунктами 11 , 15 , 16 и 18 настоящего Положения . 23. Основанием для приостановления пересмотра решения является наличие информации о незавершенных мероприятиях по устранению последствий негативного воздействия на состояние водных биологических ресурсов и среды их обитания, предусмотренных законодательством о рыболовстве и сохранении водных биологических ресурсов и законодательством об охране окружающей среды. 24. Уполномоченный орган в течение 5 рабочих дней со дня внесения изменений в решение вносит в установленном порядке сведения, указанные в решении, в государственный рыбохозяйственный реестр. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения (с изменениями на 10 июня 2021 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}