{
    "document_title": "Об особенностях применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 20 сентября 2023 года)",
    "content": "Об особенностях применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 20 сентября 2023 года) Об особенностях применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 20 сентября 2023 года) Постановление Правительства РФ от 17.02.2023 N 255 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 17 февраля 2023 года N 255 Об особенностях применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 20 сентября 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 20 сентября 2023 года N 1531 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.09.2023, N 0001202309220037) (вступило в силу с 1 октября 2023 года). В соответствии с частью 1 статьи 25 , частью 1 статьи 31 Федерального конституционного закона \"О принятии в Российскую Федерацию Донецкой Народной Республики и образовании в составе Российской Федерации нового субъекта - Донецкой Народной Республики\" , частью 1 статьи 25 , частью 1 статьи 31 Федерального конституционного закона \"О принятии в Российскую Федерацию Луганской Народной Республики и образовании в составе Российской Федерации нового субъекта - Луганской Народной Республики\" , частью 1 статьи 25 , частью 1 статьи 31 Федерального конституционного закона \"О принятии в Российскую Федерацию Запорожской области и образовании в составе Российской Федерации нового субъекта - Запорожской области\" и частью 1 статьи 25 , частью 1 статьи 31 Федерального конституционного закона \"О принятии в Российскую Федерацию Херсонской области и образовании в составе Российской Федерации нового субъекта - Херсонской области\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые особенности применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области . 2. Настоящее постановление вступает в силу со дня его официального опубликования и действует до 1 марта 2026 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 17 февраля 2023 года N 255 Особенности применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 20 сентября 2023 года) 1. Настоящий документ устанавливает особенности применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления (далее - отходы) на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (далее - субъекты Российской Федерации). 2. Требования, предусмотренные абзацами вторым и третьим пункта 2 статьи 11 , пунктами 5 - 8 и 10 статьи 12 , пунктами 1 , 3 , 4 и 6 статьи 13_4 и пунктом 1 статьи 24_13 Федерального закона \"Об отходах производства и потребления\" , пунктом 2 статьи 34 , статьей 35 и пунктом 1 статьи 39 Федерального закона \"Об охране окружающей среды\" и постановлением Правительства Российской Федерации от 12 октября 2020 г. N 1657 \"О Единых требованиях к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов\" , не применяются к эксплуатируемым или планируемым к эксплуатации объектам, связанным с обращением с отходами. Решение об эксплуатации объекта, связанного с обращением с отходами, принимается соответствующим субъектом Российской Федерации, на территории которого планируется эксплуатация этого объекта. 3. Субъекты Российской Федерации вправе не утверждать региональные программы в области обращения с отходами. 4. При разработке и утверждении исполнительными органами субъектов Российской Федерации (далее - уполномоченные органы) территориальных схем обращения с отходами (далее - территориальные схемы) подпункты \"а\" и \"г\" пункта 5 и пункты 19 - 27 Правил разработки, общественного обсуждения, утверждения, корректировки территориальных схем в области обращения с отходами производства и потребления, в том числе с твердыми коммунальными отходами, а также требований к составу и содержанию таких схем , утвержденных постановлением Правительства Российской Федерации от 22 сентября 2018 г. N 1130 \"О разработке, общественном обсуждении, утверждении, корректировке территориальных схем в области обращения с отходами производства и потребления, в том числе с твердыми коммунальными отходами, а также о требованиях к составу и содержанию таких схем\" , не применяются. 5. Разработанный уполномоченным органом проект территориальной схемы до ее утверждения подлежит направлению на рассмотрение: в Министерство промышленности и торговли Российской Федерации - в части применения технологий при строительстве объектов обработки, утилизации, обезвреживания и размещения отходов; в Федеральную службу по надзору в сфере природопользования - в части баланса количественных характеристик образования, обработки, утилизации, обезвреживания и размещения отходов на территории субъекта Российской Федерации; в Министерство строительства и жилищно-коммунального хозяйства Российской Федерации - в части оценки объема соответствующих капитальных вложений в строительство, реконструкцию, выведение из эксплуатации объектов обработки, утилизации, обезвреживания и размещения отходов и данных о планируемых строительстве и реконструкции, выведении из эксплуатации объектов обработки, утилизации, обезвреживания и размещения отходов; в Министерство транспорта Российской Федерации - в части оценки расположения объектов по обращению с твердыми коммунальными отходами в границах шестой подзоны приаэродромной территории; в публично-правовую компанию по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\" (далее - российский экологический оператор) - в части экономической целесообразности строительства и (или) реконструкции объектов, расчетов количества твердых коммунальных отходов, оценки дефицита мощностей размещения твердых коммунальных отходов либо риска возникновения такого дефицита, оценки соответствия мощностей объектов обращения с твердыми коммунальными отходами количеству образующихся твердых коммунальных отходов, в том числе с учетом схемы потоков твердых коммунальных отходов и соглашений о взаимодействии по вопросам обращения с твердыми коммунальными отходами, заключенных между субъектами Российской Федерации, и оценки оптимальности схемы потоков твердых коммунальных отходов, результатом которой являются обоснованные расходы на транспортирование твердых коммунальных отходов и предельные тарифы на услугу регионального оператора по обращению с твердыми коммунальными отходами (далее - региональный оператор). 6. Федеральные органы исполнительной власти, указанные в пункте 5 настоящего документа, и российский экологический оператор в течение 20 календарных дней рассматривают проект территориальной схемы и направляют замечания и предложения к нему (при наличии) в представивший его уполномоченный орган. 7. Уполномоченный орган рассматривает поступившие замечания и предложения к проекту территориальной схемы, указанные в пункте 6 настоящего документа, при необходимости дорабатывает проект территориальной схемы и утверждает территориальную схему в срок не более 90 календарных дней со дня поступления замечаний и предложений. При несоответствии утвержденной территориальной схемы Правилам разработки, общественного обсуждения, утверждения, корректировки территориальных схем в области обращения с отходами производства и потребления, в том числе с твердыми коммунальными отходами, а также требованиям к составу и содержанию таких схем , утвержденным постановлением Правительства Российской Федерации от 22 сентября 2018 г. N 1130 \"О разработке, общественном обсуждении, утверждении, корректировке территориальных схем в области обращения с отходами производства и потребления, в том числе с твердыми коммунальными отходами, а также о требованиях к составу и содержанию таких схем\" , уполномоченный орган не позднее чем за 1 месяц до окончания переходного периода принимает решение о корректировке территориальной схемы. 8. Пункт 3 статьи 12 , пункт 4 статьи 14_2 , пункты 1 , 3 , 4 и 8 статьи 14_4 Федерального закона \"Об отходах производства и потребления\" и подпункт \"г\" пункта 1 постановления Правительства Российской Федерации от 25 августа 2008 г. N 641 \"Об оснащении транспортных, технических средств и систем аппаратурой спутниковой навигации ГЛОНАСС или ГЛОНАСС/GPS\" в части транспортирования твердых коммунальных отходов не применяются. Пункт 6 статьи 14_3 Федерального закона \"Об отходах производства и потребления\" применяется с 1 марта 2024 г. До 1 марта 2026 г. индивидуальные предприниматели и юридические лица, в результате хозяйственной и (или) иной деятельности которых образуются отходы I и II классов опасности, на основании гражданско-правовых договоров передают такие отходы юридическим лицам и индивидуальным предпринимателям, осуществляющим деятельность по обращению с отходами I и II классов опасности (за исключением случаев, если обращение с такими отходами осуществляется юридическими лицами и индивидуальными предпринимателями, в результате хозяйственной и (или) иной деятельности которых образуются отходы I и II классов опасности, самостоятельно при наличии в собственности или на ином законном основании объектов утилизации, обезвреживания и (или) размещения отходов I и II классов опасности). 9. Статья 15 Федерального закона \"Об отходах производства и потребления\" не применяется к лицам, которые допущены к сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению отходов I - IV классов опасности, до 1 марта 2025 г. 10. Статьи 24_2 - 24_4 Федерального закона \"Об отходах производства и потребления\" применяются к юридическим лицам и индивидуальным предпринимателям, осуществляющим производство товаров на территории Российской Федерации, импорт товаров из третьих стран или ввоз товаров из государств - членов Евразийского экономического союза и зарегистрированным на территориях субъектов Российской Федерации, с 1 января 2026 г. 11. Сбор, транспортирование, обработка, утилизация, обезвреживание и захоронение твердых коммунальных отходов на территориях субъектов Российской Федерации обеспечиваются одним или несколькими региональными операторами в соответствии с территориальной схемой. 12. Юридическому лицу присваивается статус регионального оператора и определяется зона его деятельности на основании решения уполномоченного органа соответствующего субъекта Российской Федерации. 13. Основания, по которым юридическое лицо может быть лишено статуса регионального оператора, устанавливаются в соглашении между региональным оператором и уполномоченным органом. 14. В целях обеспечения транспортирования твердых коммунальных отходов региональный оператор вправе привлекать операторов по обращению с твердыми коммунальными отходами, осуществляющих деятельность по транспортированию твердых коммунальных отходов, на основании договора на оказание услуг по транспортированию твердых коммунальных отходов по цене, определенной сторонами такого договора. Пункт 3 Правил проведения торгов, по результатам которых формируются цены на услуги по транспортированию твердых коммунальных отходов для регионального оператора , утвержденных постановлением Правительства Российской Федерации от 3 ноября 2016 г. N 1133 \"Об утверждении Правил проведения торгов, по результатам которых формируются цены на услуги по транспортированию твердых коммунальных отходов для регионального оператора\" , не применяется. 15. Пункты 1 и 3 статьи 14 , абзацы второй и пятый пункта 2 статьи 16 и пункт 1 статьи 19 Федерального закона \"Об отходах производства и потребления\" применяются в отношении отходов I и II классов опасности с 1 марта 2024 г., в отношении отходов III-V классов опасности с 1 марта 2025 г. 16. Статья 18 Федерального закона \"Об отходах производства и потребления\" не применяется в отношении юридических лиц и индивидуальных предпринимателей. 17. Пункт 5 статьи 13_1 Федерального закона \"Об отходах производства и потребления\" не применяется. (Пункт дополнительно включен с 1 октября 2023 года постановлением Правительства Российской Федерации от 20 сентября 2023 года N 1531 ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об особенностях применения законодательства Российской Федерации в сфере обращения с отходами производства и потребления на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 20 сентября 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}