{
    "document_title": "Об утверждении Положения о Министерстве природных ресурсов и экологии Российской Федерации и об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 27 июня 2024 года) (редакция, действующая с 1 сентября 2024 года)",
    "content": "Об утверждении Положения о Министерстве природных ресурсов и экологии Российской Федерации и об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 27 июня 2024 года) (редакция, действующая с 1 сентября 2024 года) Об утверждении Положения о Министерстве природных ресурсов и экологии Российской Федерации и об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 27 июня 2024 года) (редакция, действующая с 1 сентября 2024 года) Постановление Правительства РФ от 11.11.2015 N 1219 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 11 ноября 2015 года N 1219 Об утверждении Положения о Министерстве природных ресурсов и экологии Российской Федерации и об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 27 июня 2024 года) (редакция, действующая с 1 сентября 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2015, N 0001201512310012); постановлением Правительства Российской Федерации от 11 июня 2016 года N 529 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.06.2016, N 0001201606150023); постановлением Правительства Российской Федерации от 1 июля 2016 года N 616 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.07.2016, N 0001201607070026); постановлением Правительства Российской Федерации от 7 июля 2016 года N 638 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.07.2016, N 0001201607120014); постановлением Правительства Российской Федерации от 14 сентября 2016 года N 920 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.09.2016, N 0001201609160008) (вступило в силу с 1 января 2017 года); постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 20.09.2016, N 0001201609200029) (вступило в силу с 1 октября 2016 года); постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.11.2016, N 0001201611280017) (о порядке вступления в силу см. пункты 3 и 4 постановления Правительства Российской Федерации от 24 ноября 2016 года N 1237 ); постановлением Правительства Российской Федерации от 7 октября 2017 года N 1224 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.10.2017, N 0001201710100017); постановлением Правительства Российской Федерации от 20 июня 2018 года N 704 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.06.2018, N 0001201806220031); постановлением Правительства Российской Федерации от 26 июня 2018 года N 724 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2018, N 0001201806280004); постановлением Правительства Российской Федерации от 14 июля 2018 года N 821 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.07.2018, N 0001201807170016); постановлением Правительства Российской Федерации от 31 октября 2018 года N 1290 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.11.2018, N 0001201811020008) (вступило в силу с 1 января 2019 года); постановлением Правительства Российской Федерации от 3 ноября 2018 года N 1314 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.11.2018, N 0001201811090010); постановлением Правительства Российской Федерации от 14 декабря 2018 года N 1539 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.12.2018, N 0001201812180005) (вступило в силу с 1 января 2019 года); постановлением Правительства Российской Федерации от 30 апреля 2019 года N 544 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.05.2019, N 0001201905070005); постановлением Правительства Российской Федерации от 7 июня 2019 года N 735 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2019, N 0001201906110013); постановлением Правительства Российской Федерации от 11 июля 2019 года N 882 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.07.2019, N 0001201907180014) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 11 июля 2019 года N 882 ); постановлением Правительства Российской Федерации от 2 августа 2019 года N 1013 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.08.2019, N 0001201908060039); постановлением Правительства Российской Федерации от 26 октября 2019 года N 1372 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.10.2019, N 0001201910290018); постановлением Правительства Российской Федерации от 20 декабря 2019 года N 1738 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.12.2019, N 0001201912230016); постановлением Правительства Российской Федерации от 27 декабря 2019 года N 1884 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.01.2020, N 0001202001040011); постановлением Правительства Российской Федерации от 24 января 2020 года N 47 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.01.2020, N 0001202001280026); постановлением Правительства Российской Федерации от 30 марта 2020 года N 367 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.04.2020, N 0001202004010013) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 30 марта 2020 года N 367 ); постановлением Правительства Российской Федерации от 24 апреля 2020 года N 573 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.04.2020, N 0001202004280016); постановлением Правительства Российской Федерации от 31 августа 2020 года N 1322 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.09.2020, N 0001202009030018); постановлением Правительства Российской Федерации от 23 сентября 2020 года N 1522 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.10.2020, N 0001202010020042); постановлением Правительства Российской Федерации от 12 октября 2020 года N 1672 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.10.2020, N 0001202010150074); постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.11.2020, N 0001202011270017); постановлением Правительства Российской Федерации от 9 апреля 2021 года N 573 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.04.2021, N 0001202104130016); постановлением Правительства Российской Федерации от 23 апреля 2021 года N 636 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.04.2021, N 0001202104270022); постановлением Правительства Российской Федерации от 13 мая 2021 года N 728 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.05.2021, N 0001202105170024); постановлением Правительства Российской Федерации от 15 мая 2021 года N 742 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.05.2021, N 0001202105190006); постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.06.2021, N 0001202106020042) (вступило в силу c 1 августа 2021 года); постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.07.2021, N 0001202107280005) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 24 июля 2021 года N 1251 ); постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.08.2021, N 0001202108260014) (вступило в силу c 1 января 2022 года). постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.11.2021, N 0001202111020017) (о порядке вступления в силу см. пункт 3 постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ); постановлением Правительства Российской Федерации от 18 октября 2021 года N 1761 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 20.10.2021, N 0001202110200007) (вступило в силу c 9 декабря 2021 года); постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.12.2021, N 0001202112270032) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 25 декабря 2021 года N 2472 ); постановлением Правительства Российской Федерации от 9 марта 2022 года N 310 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.03.2022, N 0001202203120019); постановлением Правительства Российской Федерации от 11 мая 2022 года N 847 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.05.2022, N 0001202205110020); постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.07.2022, N 0001202207010016) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 30 июня 2022 года N 1173 ); постановлением Правительства Российской Федерации от 14 июля 2022 года N 1256 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140162); постановлением Правительства Российской Федерации от 4 августа 2022 года N 1382 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2022, N 0001202208040029); постановлением Правительства Российской Федерации от 15 сентября 2022 года N 1618 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.09.2022, N 0001202209150022) (вступило в силу с 1 сентября 2023 года); постановлением Правительства Российской Федерации от 13 июня 2023 года N 970 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.06.2023, N 0001202306130137) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 13 июня 2023 года N 970 ); постановлением Правительства Российской Федерации от 27 июня 2023 года N 1039 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.06.2023, N 0001202306270042) (вступило в силу с 1 сентября 2023 года); постановлением Правительства Российской Федерации от 3 августа 2023 года N 1271 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2023, N 0001202308040104) (вступило в силу с 1 сентября 2023 года); постановлением Правительства Российской Федерации от 14 сентября 2023 года N 1499 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.09.2023, N 0001202309140035); постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.10.2023, N 0001202310100011) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 5 октября 2023 года N 1638 ); постановлением Правительства Российской Федерации от 18 октября 2023 года N 1726 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.10.2023, N 0001202310180033) (вступило в силу 1 января 2024 года); постановлением Правительства Российской Федерации от 15 марта 2024 года N 304 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.03.2024, N 0001202403150019) (вступило в силу c 1 сентября 2024 года); постановлением Правительства Российской Федерации от 5 апреля 2024 года N 437 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.04.2024, N 0001202404050016); постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.04.2024, N 0001202404110026) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 11 апреля 2024 года N 452 ); постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.04.2024, N 0001202404230024) (вступило в силу c 1 сентября 2024 года) постановлением Правительства Российской Федерации от 27 июня 2024 года N 872 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2024, № 0001202406280022). С 1 января 2016 года в Положение о Министерстве природных ресурсов и экологии Российской Федерации , утвержденное настоящим постановлением, внесены изменения - см. подпункты \"а\" и \"б\" пункта 7 изменений , утвержденных настоящим постановлением. С 1 января 2019 года в Положение о Министерстве природных ресурсов и экологии Российской Федерации , утвержденное настоящим постановлением, внесены изменения - пункт 6 настоящего постановления . Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Положение о Министерстве природных ресурсов и экологии Российской Федерации ; изменения, которые вносятся в акты Правительства Российской Федерации . 2. Признать утратившими силу решения Правительства Российской Федерации по перечню согласно приложению . 3. Министерству природных ресурсов и экологии Российской Федерации: в месячный срок обеспечить приведение сведений, размещенных в федеральной государственной информационной системе \"Федеральный реестр государственных и муниципальных услуг (функций)\", в соответствие с настоящим постановлением; в 6-месячный срок разработать и утвердить по согласованию с Министерством сельского хозяйства Российской Федерации порядок ведения Красной книги Российской Федерации. 4. Подпункты 5.2.28 - 5.2.36 , подпункт 5.2.48 , подпункты 5.2.63 - 5.2.67 Положения , утвержденного настоящим постановлением, подпункт \"в\" , абзацы второй - четвертый подпункта \"г\" пункта 2 , пункт 6 , подпункты \"а\" и \"б\" пункта 7 изменений , утвержденных настоящим постановлением, вступают в силу с 1 января 2016 года. 5. Подпункты 5.2.37 - 5.2.41 Положения , утвержденного настоящим постановлением, вступают в силу с 1 января 2019 года. 6. Подпункт 5.2.53 Положения , утвержденного настоящим постановлением, признать утратившим силу с 1 января 2019 года. 7. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников центрального аппарата и территориальных органов федеральных органов исполнительной власти и бюджетных ассигнований, предусмотренных в федеральном бюджете соответствующим федеральным органам исполнительной власти на руководство и управление в сфере установленных функций. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 Положение о Министерстве природных ресурсов и экологии Российской Федерации (с изменениями на 23 апреля 2024 года) I. Общие положения 1. Министерство природных ресурсов и экологии Российской Федерации (Минприроды России) является федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере изучения, использования, воспроизводства и охраны природных ресурсов, включая недра, водные объекты, леса, объекты животного мира и среду их обитания, земельных отношений, связанных с переводом земель водного фонда, лесного фонда и земель особо охраняемых территорий и объектов (в части, касающейся земель особо охраняемых природных территорий) в земли другой категории, в области лесных отношений, в области охоты, в сфере гидрометеорологии и смежных с ней областях, государственного экологического мониторинга (государственного мониторинга окружающей среды), включающего в себя государственный мониторинг радиационной обстановки на территории Российской Федерации, в области обращения с животными, а также по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, включая вопросы, касающиеся обращения с отходами производства и потребления (далее - отходы), в том числе в области обращения с твердыми коммунальными отходами (за исключением вопросов тарифного регулирования), охраны атмосферного воздуха, федерального государственного экологического контроля (надзора), федерального государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, федерального государственного лесного контроля (надзора), федерального государственного геологического контроля (надзора), федерального государственного контроля (надзора) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания, федерального государственного контроля (надзора) в области обращения с животными, федерального государственного охотничьего контроля (надзора), федерального государственного контроля (надзора) за проведением работ по активным воздействиям на гидрометеорологические процессы, федерального государственного лицензионного контроля (надзора) за деятельностью в области гидрометеорологии и смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), особо охраняемых природных территорий и государственной экологической экспертизы. (Абзац в редакции, введенной в действие с 17 ноября 2018 года постановлением Правительства Российской Федерации от 3 ноября 2018 года N 1314 ; в редакции, введенной в действие с 26 июля 2019 года постановлением Правительства Российской Федерации от 11 июля 2019 года N 882 ; в редакции, введенной в действие с 27 декабря 2021 года постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 ; в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 . - См. предыдущую редакцию ) Министерство природных ресурсов и экологии Российской Федерации организует и в пределах своей компетенции обеспечивает выполнение обязательств, вытекающих из международных договоров Российской Федерации по вопросам, относящимся к сфере деятельности Министерства. Абзац утратил силу с 1 января 2017 года - постановление Правительства Российской Федерации от 14 сентября 2016 года N 920 . - См. предыдущую редакцию . 2. Министерство природных ресурсов и экологии Российской Федерации осуществляет координацию и контроль деятельности подведомственных ему Федеральной службы по гидрометеорологии и мониторингу окружающей среды, Федеральной службы по надзору в сфере природопользования, Федерального агентства водных ресурсов, Федерального агентства лесного хозяйства и Федерального агентства по недропользованию. 3. Министерство природных ресурсов и экологии Российской Федерации руководствуется в своей деятельности Конституцией Российской Федерации , федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, международными договорами Российской Федерации, а также настоящим Положением. 4. Министерство природных ресурсов и экологии Российской Федерации осуществляет свою деятельность непосредственно и через свои подведомственные организации во взаимодействии с другими федеральными органами исполнительной власти, исполнительными органами субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями. (Пункт в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) II. Полномочия 5. Министерство природных ресурсов и экологии Российской Федерации осуществляет следующие полномочия: 5.1. вносит в Правительство Российской Федерации проекты федеральных законов, нормативных правовых актов Президента Российской Федерации и Правительства Российской Федерации и другие документы, по которым требуется решение Правительства Российской Федерации, по вопросам, относящимся к сфере деятельности Министерства, установленной пунктом 1 настоящего Положения , и к сферам деятельности подведомственных ему федеральных служб и федеральных агентств, а также проект ежегодного плана работы и прогнозные показатели деятельности Министерства; 5.2. на основании и во исполнение Конституции Российской Федерации , федеральных конституционных законов, федеральных законов, актов Президента Российской Федерации и Правительства Российской Федерации самостоятельно принимает следующие нормативные правовые акты в установленной сфере деятельности: 5.2.1. порядок государственного учета и ведения государственного реестра работ по геологическому изучению недр, государственного реестра участков недр, предоставленных в пользование, и лицензий на пользование участками недр; (Подпункт в редакции, введенной в действие с 10 октября 2020 года постановлением Правительства Российской Федерации от 23 сентября 2020 года N 1522 . - См. предыдущую редакцию ) 5.2.2. порядок постановки запасов полезных ископаемых на государственный баланс и их списания с государственного баланса; 5.2.3. порядок составления и ведения государственного баланса запасов полезных ископаемых; 5.2.4. порядок размещения пользователями недр в пластах горных пород подземных вод после извлечения из них полезных компонентов, попутных вод и вод, использованных пользователями недр для собственных производственных и технологических нужд, в соответствии с частями третьей - пятой статьи 19_1 Закона Российской Федерации \"О недрах\" ; (Пункт в редакции, введенной в действие с 1 марта 2024 года постановлением Правительства Российской Федерации от 13 июня 2023 года N 970 . - См. предыдущую редакцию ) 5.2.4_1. подпункт дополнительно включен с 12 января 2020 года постановлением Правительства Российской Федерации от 27 декабря 2019 года N 1884 ; утратил силу с 1 марта 2024 года - постановление Правительства Российской Федерации от 13 июня 2023 года N 970 - см. предыдущую редакцию ; 5.2.5. порядок предоставления права пользования участками недр для размещения в пластах горных пород попутных вод, вод, использованных пользователями недр для собственных производственных и технологических нужд при разведке и добыче углеводородного сырья, вод, образующихся у пользователей недр, осуществляющих разведку и добычу, а также первичную переработку калийных и магниевых солей, и (или) геологического изучения и оценки пригодности участка недр для размещения в пластах горных пород указанных вод; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.5_1. порядок предоставления и состав информации, содержащейся в специальных картах (схемах), предусмотренных частью первой статьи 25 Закона Российской Федерации \"О недрах\" ; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 ) 5.2.6. порядок составления и ведения государственного кадастра месторождений и проявлений полезных ископаемых; 5.2.7. порядок составления и ведения территориальных балансов запасов и кадастров месторождений и проявлений общераспространенных полезных ископаемых; 5.2.7_1. порядок и сроки проведения апробации результатов оценки прогнозных ресурсов полезных ископаемых; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 ) 5.2.8. порядок переоформления лицензий на пользование недрами; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.8_1. порядок оформления, государственной регистрации и выдачи лицензий на пользование недрами; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.8_2. порядок внесения изменений в лицензии на пользование недрами; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.8_3. порядок прекращения права пользования недрами, в том числе досрочного, приостановления осуществления права пользования недрами и ограничения права пользования недрами; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.8_4. порядок установления факта открытия месторождения полезных ископаемых, выдачи свидетельства об установлении факта открытия месторождения полезных ископаемых и внесения изменений в свидетельство об установлении факта открытия месторождений полезных ископаемых; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.8_5. порядок подготовки перечней участков недр (за исключением участков недр федерального значения и участков недр местного значения) для регионального геологического изучения недр, осуществляемого за счет средств федерального бюджета и (или) собственных и (или) привлеченных средств пользователей недр, для геологического изучения недр, осуществляемого за счет средств федерального бюджета или средств бюджета субъекта Российской Федерации, для геологического изучения недр, для разведки и добычи полезных ископаемых, для геологического изучения недр, разведки и добычи полезных ископаемых, осуществляемых по совмещенной лицензии, или для разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ; в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 . - См. предыдущую редакцию ) 5.2.8_6. порядок ведения реестра недобросовестных участников аукционов на право пользования участками недр, в том числе порядок внесения в указанный реестр и исключения из него сведений, а также требования к технологическим, программным, лингвистическим, правовым и организационным средствам обеспечения ведения указанного реестра; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.8_7. форма и содержание акта о ликвидации или консервации горных выработок, буровых скважин и иных сооружений, связанных с пользованием недрами, а также порядок его подписания; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 ) 5.2.9. классификации запасов и прогнозных ресурсов полезных ископаемых по видам полезных ископаемых; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.10. классификация водоносных горизонтов (первый, второй и иные водоносные горизонты); 5.2.11. порядок предоставления права пользования участками недр для геологического изучения недр, включающего поиски и оценку месторождений полезных ископаемых, на участке недр, включенном в перечень участков недр для геологического изучения недр, за исключением недр на участках недр федерального значения и участках недр местного значения; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.11_1. порядок предоставления права пользования участками недр для геологического изучения недр, включающего поиски и оценку месторождений полезных ископаемых, на участке недр, не включенном в перечень участков недр для геологического изучения недр, за исключением недр на участках недр федерального значения и участках недр местного значения; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.11_2. порядок предоставления права пользования участками недр в соответствии с государственным контрактом на выполнение работ по геологическому изучению недр, заключенным в соответствии с Федеральным законом \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" , заключенным Федеральным агентством по недропользованию или его территориальным органом, для осуществления геологического изучения недр; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.11_3. порядок предоставления права пользования участками недр в соответствии с государственным заданием, предусматривающим осуществление государственного геологического изучения недр федеральным государственным учреждением, находящимся в ведении Федерального агентства по недропользованию или его территориального органа; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.11_4. порядок предоставления права пользования участками недр в соответствии с соглашением о разделе продукции, заключенным в соответствии с Федеральным законом \"О соглашениях о разделе продукции\" ; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.11_5. порядок предоставления права пользования участками недр для геологического изучения и оценки пригодности участка недр для строительства и эксплуатации подземных сооружений для захоронения радиоактивных отходов, отходов производства и потребления I-V классов опасности; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.11_6. порядок предоставления по результатам аукциона права пользования участком недр для разведки и добычи полезных ископаемых, для геологического изучения недр, разведки и добычи полезных ископаемых, осуществляемых по совмещенной лицензии, или для разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, за исключением участков недр федерального значения и участков недр местного значения, а в случае, предусмотренном частью восьмой статьи 13_1 Закона Российской Федерации \"О недрах\" , - предоставления права пользования участком недр лицу, заявка которого соответствует требованиям Закона Российской Федерации \"О недрах\" и условиям объявленного аукциона, или единственному участнику аукциона; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.11_7. порядок предоставления права пользования участками недр местного значения в соответствии с государственным контрактом на выполнение работ по геологическому изучению недр, заключенным органом государственной власти субъекта Российской Федерации в соответствии с Федеральным законом \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" для осуществления геологического изучения недр; (Подпункт дополнительно включен с 22 июля 2022 года постановлением Правительства Российской Федерации от 14 июля 2022 года N 1256 ) 5.2.11_8. порядок предоставления права пользования недрами для разведки и добычи полезных ископаемых на участке недр (за исключением участка недр федерального значения и участка недр местного значения) пользователем недр, осуществлявшим геологическое изучение такого участка недр, в случае постановки запасов полезных ископаемых на государственный баланс запасов полезных ископаемых при осуществлении пользователем недр геологического изучения недр на участке недр, в границах которого ранее в результате пользования недрами иными лицами образованы отходы недропользования и (или) в отношении которого ранее запасы полезных ископаемых были списаны с государственного баланса запасов полезных ископаемых; (Подпункт дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 13 июня 2023 года N 970 ) 5.2.11_9. порядок осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации \"О недрах\" , строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации \"О недрах\" участков недр; (Подпункт дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 13 июня 2023 года N 970 ) 5.2.11_10. порядок предоставления права пользования участками недр для регионального геологического изучения недр на участке недр лицом, отвечающим требованиям части двенадцатой статьи 9 Закона Российской Федерации \"О недрах\" , включенном в перечень участков недр для регионального геологического изучения недр, осуществляемого за счет средств федерального бюджета и (или) собственных и (или) привлеченных средств пользователей недр, за исключением недр на участках недр федерального значения и участках недр местного значения; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 ) 5.2.12. порядок предоставления права пользования участками недр для разведки и добычи подземных вод, используемых для целей питьевого водоснабжения или технического водоснабжения, на участке недр, не отнесенном к участкам недр местного значения, или для осуществления геологического изучения участка недр, не отнесенного к участкам недр местного значения, в целях поисков и оценки подземных вод, используемых для целей питьевого водоснабжения или технического водоснабжения, или для геологического изучения участка недр в целях поисков и оценки подземных вод, используемых для целей питьевого водоснабжения или технического водоснабжения, их разведки и добычи на участке недр, не отнесенном к участкам недр местного значения, осуществляемых по совмещенной лицензии; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.13. порядок предоставления права пользования участками недр для строительства и эксплуатации хранилищ углеводородного сырья и (или) геологического изучения и оценки пригодности участка недр для строительства и эксплуатации указанных хранилищ углеводородного сырья; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.13_1. порядок предоставления права пользования участками недр для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых (за исключением подземных сооружений для захоронения радиоактивных отходов, отходов производства и потребления I-V классов опасности и подземных сооружений, не связанных с добычей полезных ископаемых, на участках недр местного значения), и (или) геологического изучения и оценки пригодности участка недр для строительства и эксплуатации указанных подземных сооружений; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.14. порядок предоставления права пользования участками недр для строительства и эксплуатации подземных сооружений для захоронения отходов производства и потребления III-V классов опасности; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.14_1. порядок добычи полезных ископаемых и полезных компонентов из отходов недропользования, в том числе из вскрышных и вмещающих горных пород; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 15 сентября 2022 года N 1618 ) 5.2.14_2. порядок использования отходов недропользования, в том числе вскрышных и вмещающих горных пород, пользователями недр; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 15 сентября 2022 года N 1618 ) 5.2.15. порядок предоставления права пользования участками недр для образования особо охраняемых геологических объектов; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.16. порядок предоставления права краткосрочного (сроком до одного года) пользования участком недр для осуществления юридическим лицом (оператором) деятельности на участке недр, право пользования которым досрочно прекращено, за исключением участков недр местного значения; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.17. порядок предоставления права пользования участками недр для сбора минералогических, палеонтологических и других геологических коллекционных материалов; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.18. порядок предоставления права пользования участками недр при установлении факта открытия месторождения полезных ископаемых на участке недр пользователем недр, осуществлявшим геологическое изучение недр такого участка, для разведки и добычи полезных ископаемых открытого месторождения, за исключением участка недр федерального значения, участка недр, который отнесен к участкам недр федерального значения в результате открытия месторождения полезных ископаемых, участка недр местного значения, участка недр в случае осуществления геологического изучения недр такого участка в соответствии с государственным контрактом; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.18_1. порядок выделения участка недр, содержащего трудноизвлекаемые полезные ископаемые, для разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведки и добычи таких полезных ископаемых, осуществляемых по совмещенной лицензии; (Подпункт дополнительно включен с 23 октября 2020 года постановлением Правительства Российской Федерации от 12 октября 2020 года N 1672 ) 5.2.18_2. порядок предоставления права пользования участками недр для разработки технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведки и добычи таких полезных ископаемых, осуществляемых по совмещенной лицензии, на участке недр, выделяемом из участка недр, предоставленного тому же пользователю недр для разведки и добычи полезных ископаемых или для геологического изучения, разведки и добычи полезных ископаемых, осуществляемых по совмещенной лицензии; (Подпункт дополнительно включен с 23 октября 2020 года постановлением Правительства Российской Федерации от 12 октября 2020 года N 1672 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.19. подпункт утратил силу с 1 января 2022 года - постановление Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию . 5.2.20. порядок представления государственной отчетности пользователями недр, осуществляющими разведку месторождений и добычу полезных ископаемых, в федеральный фонд геологической информации и его территориальные фонды, а также в фонды геологической информации субъектов Российской Федерации, если пользование недрами осуществляется на участках недр местного значения; (Подпункт в редакции, введенной в действие с 1 января 2016 года подпунктом \"а\" пункта 7 изменений , утвержденных настоящим постановлением. - См. предыдущую редакцию ) 5.2.21. порядок установления размеров ставок регулярных платежей за пользование недрами; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 . - См. предыдущую редакцию ) 5.2.21_1. методика расчета минимального (стартового) размера разового платежа за пользование недрами; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.21_2. акт об определении стартового размера разового платежа за пользование недрами в отношении трудноизвлекаемых полезных ископаемых; (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 ) 5.2.22. форма лицензии на пользование недрами; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.23. подпункт утратил силу с 1 января 2022 года - постановление Правительства Российской Федерации от 23 августа 2021 года N 1398 - см. предыдущую редакцию . 5.2.24. порядок определения суммы сбора за участие в аукционах на право пользования участками недр; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 . - См. предыдущую редакцию ) 5.2.25. порядок осуществления добычи подземных вод для собственных производственных и технологических нужд пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых, разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых или по совмещенной лицензии разработку технологий геологического изучения, разведки и добычи трудноизвлекаемых полезных ископаемых, разведку и добычу таких полезных ископаемых, в границах предоставленных им участков недр на основании утвержденного технического проекта; (Подпункт в редакции, введенной в действие с 23 октября 2020 года постановлением Правительства Российской Федерации от 12 октября 2020 года N 1672 . - См. предыдущую редакцию ) 5.2.25_1. порядок осуществления добычи полезных ископаемых, не относящихся к углеводородному сырью, из подземных вод, извлечение которых связано с разработкой месторождений углеводородного сырья, включая добычу полезных ископаемых из попутных вод и вод, используемых для собственных производственных и технологических нужд, пользователями недр, осуществляющими разведку и добычу углеводородного сырья или по совмещенной лицензии геологическое изучение, разведку и добычу углеводородного сырья, в границах предоставленных им участков недр на основании утвержденного технического проекта; (Подпункт дополнительно включен с 23 октября 2020 года постановлением Правительства Российской Федерации от 12 октября 2020 года N 1672 ) 5.2.26. порядок определения показателей проницаемости и эффективной нефтенасыщенной толщины пласта по залежи углеводородного сырья по согласованию с Министерством энергетики Российской Федерации и Министерством экономического развития Российской Федерации; 5.2.27. акт, устанавливающий особенности составления и ведения государственного кадастра месторождений и проявлений полезных ископаемых и государственного баланса запасов полезных ископаемых, расположенных на территориях Республики Крым и г.Севастополя, а также участков недр, расположенных в Черном и Азовском морях; 5.2.28. перечни первичной геологической информации о недрах и интерпретированной геологической информации о недрах, представляемых пользователем недр в федеральный фонд геологической информации и его территориальные фонды, фонды геологической информации субъектов Российской Федерации по видам пользования недрами и видам полезных ископаемых; 5.2.29. требования к содержанию геологической информации о недрах и форма ее представления; 5.2.30. порядок представления геологической информации о недрах в федеральный фонд геологической информации и его территориальные фонды, фонды геологической информации субъектов Российской Федерации; 5.2.31. формат внесения записей в реестр первичной геологической информации о недрах и интерпретированной геологической информации о недрах единого фонда геологической информации о недрах; 5.2.32. порядок представления образцов горных пород, керна, пластовых жидкостей, флюидов и иных материальных носителей первичной геологической информации о недрах в государственные специализированные хранилища, их хранения, обработки и описания; 5.2.33. правила подготовки проектной документации на осуществление геологического изучения недр и разведки месторождений полезных ископаемых по видам полезных ископаемых; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 . - См. предыдущую редакцию ) 5.2.33_1. порядок заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации \"О недрах\" ; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 ) 5.2.33_2. порядок совместного осуществления пользования недрами федеральными государственными (бюджетными или автономными) учреждениями, находящимися в ведении Федерального агентства по недропользованию, и иными пользователями недр в границах геологического отвода, предоставленного для регионального геологического изучения недр; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 23 апреля 2024 года N 527 ) 5.2.34. подпункт утратил силу с 1 января 2022 года - постановление Правительства Российской Федерации от 23 августа 2021 года N 1398 - см. предыдущую редакцию ; 5.2.35. перечни геологической информации о недрах, представляемой пользователями недр в федеральный фонд геологической информации и его территориальные фонды, фонды геологической информации субъектов Российской Федерации и передаваемой на временное хранение пользователям недр, порядок ее временного хранения пользователями недр; 5.2.35_1. перечень государственных специализированных хранилищ образцов горных пород, керна, пластовых жидкостей, флюидов и иных материальных носителей первичной геологической информации о недрах, полученных при осуществлении пользования недрами на участке недр; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.2.36. порядок принятия на временное хранение образцов горных пород, керна, пластовых жидкостей, флюидов и иных материальных носителей первичной геологической информации о недрах фондами геологической информации субъектов Российской Федерации, органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, организациями, находящимися в ведении указанных органов государственной власти, а также пользователями недр, у которых имеются специализированные хранилища; 5.2.36_1. примерный перечень мероприятий по охране объектов растительного и животного мира и среды их обитания, при условии выполнения которых осуществляется пользование недрами; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 27 июня 2023 года N 1039 ) 5.2.36_2. порядок регистрации искусственных островов, установок, сооружений, расположенных на континентальном шельфе Российской Федерации, и искусственных островов, установок, сооружений (за исключением плавучих (подвижных) буровых установок (платформ), морских плавучих (передвижных) платформ), расположенных во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации и в пределах российского сектора Каспийского моря, и прав на них; (Подпункт дополнительно включен с 13 апреля 2024 года постановлением Правительства Российской Федерации от 5 апреля 2024 года N 437 ) 5.2.36_3. порядок представления информации об исполнителях, создающих, эксплуатирующих, использующих искусственные острова, установки, сооружения на континентальном шельфе Российской Федерации; (Подпункт дополнительно включен с 13 апреля 2024 года постановлением Правительства Российской Федерации от 5 апреля 2024 года N 437 ) 5.2.37. методики и (или) методы разработки нормативов допустимых выбросов, нормативов допустимых сбросов; 5.2.37_1. методики количественного определения объемов выбросов парниковых газов и поглощений парниковых газов, содержащие в том числе расчетные и инструментальные методы определения объема выбросов парниковых газов и поглощений парниковых газов; (Подпункт дополнительно включен с 20 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 310 ) 5.2.37_2. порядок подготовки кадастра антропогенных выбросов из источников и абсорбции поглотителями парниковых газов и его структуру; (Подпункт дополнительно включен с 20 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 310 ) 5.2.38. правила разработки технологических нормативов; 5.2.39. форма заявки на получение комплексного экологического разрешения и форма комплексного экологического разрешения; 5.2.40. форма декларации о воздействии на окружающую среду и порядок ее заполнения, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью; 5.2.41. правила разработки плана мероприятий по охране окружающей среды, программы повышения экологической эффективности; 5.2.41_1. Подпункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ; утратил силу с 1 июля 2024 года - постановление Правительства Российской Федерации от 11 апреля 2024 года N 452 . - См. предыдущую редакцию . 5.2.41_2. порядок организации деятельности общественных инспекторов в области обращения с животными, в том числе форма удостоверения, порядок его выдачи, порядок взаимодействия таких инспекторов с органами государственного надзора в области обращения с животными; (Подпункт дополнительно включен с 1 января 2020 года постановлением Правительства Российской Федерации от 11 июля 2019 года N 882 ) 5.2.42. требования к содержанию программы производственного экологического контроля, порядок и сроки представления отчета об организации и о результатах осуществления производственного экологического контроля; 5.2.43. форма отчета об организации и о результатах осуществления производственного экологического контроля, методические рекомендации по ее заполнению, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью; 5.2.44. перечень объектов, оказывающих негативное воздействие на окружающую среду, относящихся к I категории, вклад которых в суммарные выбросы, сбросы загрязняющих веществ в Российской Федерации составляет не менее чем 60 процентов; 5.2.45. форма заявки о постановке объектов, оказывающих негативное воздействие на окружающую среду, на государственный учет, содержащей сведения для внесения в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду, в том числе в форме электронных документов, подписанных усиленной квалифицированной электронной подписью; 5.2.46. порядок формирования кодов объектов, оказывающих негативное воздействие на окружающую среду, и присвоения их соответствующим объектам; 5.2.47. таксы и методики исчисления размера вреда, причиненного окружающей среде; 5.2.48. порядок представления декларации о плате за негативное воздействие на окружающую среду и ее форма; 5.2.49. инструктивно-методические документы по вопросам взимания платы за негативное воздействие на окружающую среду; 5.2.50. нормативы предельно допустимых воздействий на уникальную экологическую систему озера Байкал, а также методы их определения; 5.2.51. перечень вредных веществ, в том числе веществ, относящихся к категориям особо опасных, высокоопасных, опасных и умеренно опасных для уникальной экологической системы озера Байкал; 5.2.52. требования по уменьшению выбросов вредных (загрязняющих) веществ в атмосферный воздух и их обезвреживанию; 5.2.53. подпункт утратил силу с 1 января 2019 года - пункт 6 настоящего постановления - см. предыдущую редакцию ; 5.2.54. правила эксплуатации установок очистки газа; 5.2.55. порядок инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки; 5.2.56. методические указания по разработке проектов нормативов образования отходов и лимитов на их размещение; 5.2.57. критерии отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду; 5.2.58. порядок подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности; (Подпункт в редакции, введенной в действие с 1 января 2016 года подпунктом \"б\" пункта 7 изменений , утвержденных настоящим постановлением. - См. предыдущую редакцию ) 5.2.59. порядок разработки и утверждения нормативов образования отходов и лимитов на их размещение применительно к хозяйственной и (или) иной деятельности индивидуальных предпринимателей, юридических лиц (за исключением субъектов малого и среднего предпринимательства), в процессе которой образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору; (Подпункт в редакции, введенной в действие с 1 января 2016 года подпунктом \"б\" пункта 7 изменений , утвержденных настоящим постановлением. - См. предыдущую редакцию ) 5.2.60. порядок представления и контроля отчетности об образовании, утилизации, обезвреживании, о размещении отходов (за исключением статистической отчетности) субъектами малого и среднего предпринимательства, в процессе хозяйственной и (или) иной деятельности которых образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору; (Подпункт в редакции, введенной в действие с 1 января 2016 года подпунктом \"б\" пункта 7 изменений , утвержденных настоящим постановлением. - См. предыдущую редакцию ) 5.2.61. порядок учета в области обращения с отходами, порядок ведения государственного реестра объектов размещения отходов, а также порядок ведения государственного кадастра отходов; 5.2.62. порядок проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду; 5.2.63. подпункт утратил силу с 31 декабря 2019 года - постановление Правительства Российской Федерации от 20 декабря 2019 года N 1738 - см. предыдущую редакцию ; 5.2.64. акт, устанавливающий состав, сроки и периодичность размещения информации в государственной информационной системе учета твердых коммунальных отходов субъектами, размещающими информацию в этой системе; (Подпункт в редакции, введенной в действие с 31 декабря 2019 года постановлением Правительства Российской Федерации от 20 декабря 2019 года N 1738 - см. предыдущую редакцию ) 5.2.65. порядок паспортизации отходов I-IV классов опасности и типовые формы паспортов отходов I-IV классов опасности; 5.2.66. требования при обращении с группами однородных отходов I-V классов опасности; 5.2.67. порядок ведения раздельного учета затрат по регулируемым видам деятельности в области обращения с твердыми коммунальными отходами и единой системы классификации таких затрат; (Подпункт в редакции, введенной в действие с 17 ноября 2018 года постановлением Правительства Российской Федерации от 3 ноября 2018 года N 1314 . - См. предыдущую редакцию ) 5.2.68. порядок ведения государственного кадастра особо охраняемых природных территорий; 5.2.69. положения о государственных природных заповедниках, национальных парках, государственных природных заказниках федерального значения, государственных природных биосферных заповедниках, дендрологических парках и ботанических садах федерального значения, памятниках природы федерального значения (за исключением положений о государственных природных заповедниках и национальных парках, находящихся в ведении иных федеральных органов исполнительной власти, а также положений о дендрологических парках и ботанических садах федерального значения, находящихся в ведении Министерства сельского хозяйства Российской Федерации и подведомственных ему государственных научных организаций и государственных образовательных организаций высшего образования, и положений о дендрологических парках и ботанических садах федерального значения, находящихся в ведении Министерства науки и высшего образования Российской Федерации и подведомственных ему государственных научных организаций и государственных образовательных организаций высшего образования); (Пункт в редакции, введенной в действие с 28 июня 2024 года постановлением Правительства Российской Федерации от 27 июня 2024 года N 872 . - См. предыдущую редакцию ) 5.2.70. порядок утверждения и использования символики федеральных государственных бюджетных учреждений, осуществляющих управление государственными природными заповедниками и национальными парками; 5.2.71. состав и структура документированной информации о состоянии окружающей среды и ее загрязнении, порядок ее комплектования, учета, хранения и использования, а также порядок создания и ведения Единого государственного фонда данных о состоянии окружающей среды, ее загрязнении; 5.2.72. требования к проведению наблюдений за состоянием окружающей среды, ее загрязнением, сбору, обработке, хранению и распространению информации о состоянии окружающей среды и ее загрязнении, а также к получению информационной продукции; 5.2.72_1. методика определения высокого и очень высокого загрязнения атмосферного воздуха; (Пункт дополнительно включен с 1 сентября 2022 года постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 ) 5.2.73. подпункт утратил силу с 18 октября 2017 года - постановление Правительства Российской Федерации от 7 октября 2017 года N 1229 - см. предыдущую редакцию ; 5.2.74. порядок предоставления юридическими лицами независимо от их организационно-правовой формы и физическими лицами, осуществляющими сбор информации о состоянии окружающей среды и ее загрязнении, в Федеральную службу по гидрометеорологии и мониторингу окружающей среды указанной информации, а также информации о чрезвычайных ситуациях техногенного характера, которые оказали, оказывают и (или) могут оказать негативное воздействие на окружающую среду; 5.2.75. порядок осуществления государственного мониторинга атмосферного воздуха; 5.2.76. порядок предоставления информации о неблагоприятных метеорологических условиях, требования к составу и содержанию такой информации, порядок ее опубликования и предоставления заинтересованным лицам; 5.2.76_1. форма и содержание акта о выполнении плана мероприятий по предотвращению и ликвидации загрязнения окружающей среды в результате эксплуатации производственных объектов, являющихся опасными производственными объектами I и II классов опасности и подлежащих включению в реестр отдельных производственных объектов на основании критериев отнесения опасных производственных объектов I и II классов опасности к отдельным опасным производственным объектам, установленных Правительством Российской Федерации, объектами размещения отходов I и II классов опасности; 5.2.76_2. форма и содержание заключения о соответствии плану мероприятий, указанному в подпункте 5.2.76_1 настоящего Положения ; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 ) 5.2.77. перечень объектов, оказывающих негативное воздействие на окружающую среду при осуществлении хозяйственной и иной деятельности и подлежащих федеральному государственному экологическому надзору; 5.2.78. порядок оформления и содержание плановых (рейдовых) заданий на проведение плановых (рейдовых) осмотров, обследований при проведении государственного экологического надзора и порядок оформления результатов таких осмотров, обследований; 5.2.79. порядок оформления плановых (рейдовых) заданий на проведение мероприятий по контролю за соблюдением обязательных требований в области использования и охраны водных объектов на водных объектах и в их водоохранных зонах и содержание этих заданий; 5.2.79_1. перечни индикаторов риска нарушения обязательных требований по видам федерального государственного контроля (надзора) в установленной сфере деятельности по согласованию с Министерством экономического развития Российской Федерации; (Подпункт дополнительно включен с 27 декабря 2021 года постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 ) 5.2.79_2. индикативные показатели для видов федерального государственного контроля (надзора) в установленной сфере деятельности; (Подпункт дополнительно включен с 1 марта 2022 года постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 ) 5.2.80. порядок регулирования численности объектов животного мира, а также порядок принятия решения о регулировании численности охотничьих ресурсов и его форма, порядок регулирования исполнительными органами субъекта Российской Федерации численности охотничьих ресурсов, за исключением охотничьих ресурсов, находящихся на особо охраняемых природных территориях федерального значения; (Подпункт в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) 5.2.81. требования к содержанию, формам отчетности об осуществлении переданных полномочий Российской Федерации, а также к порядку представления отчетности, целевые прогнозные показатели осуществления переданных полномочий Российской Федерации в области охраны и использования объектов животного мира и среды их обитания, охоты и сохранения охотничьих ресурсов; 5.2.82. порядок ведения государственного кадастра и государственного мониторинга объектов животного мира, порядок осуществления государственного мониторинга охотничьих ресурсов и среды их обитания и применения их данных, в том числе формы и сроки предоставления данных, включаемых в состав государственного мониторинга охотничьих ресурсов и среды их обитания, а также требования к осуществлению учета охотничьих ресурсов; (Подпункт в редакции, введенной в действие с 1 августа 2021 года постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 . - См. предыдущую редакцию ) 5.2.83. нормативы допустимого изъятия охотничьих ресурсов, нормативы биотехнических мероприятий, перечень отдельных видов охотничьих ресурсов, в отношении которых устанавливаются требования к размещению минимального количества охотничьих ресурсов в границах охотничьих угодий, а также порядок расчета их минимального количества в границах охотничьих угодий в зависимости от географических и биологических факторов; (Подпункт в редакции, введенной в действие с 9 декабря 2021 года постановлением Правительства Российской Федерации от 18 октября 2021 года N 1761 . - См. предыдущую редакцию ) 5.2.84. перечень видов охотничьих ресурсов, добыча которых осуществляется в соответствии с лимитами их добычи; 5.2.85. порядок подготовки, принятия документа об утверждении лимита добычи охотничьих ресурсов, внесения в него изменений, а также его состав; 5.2.86. порядок составления схемы размещения, использования и охраны охотничьих угодий на территории субъекта Российской Федерации, а также требования к ее составу и структуре; 5.2.87. порядок установления на местности границ зон охраны охотничьих ресурсов; 5.2.88. требования к описанию границ охотничьих угодий; 5.2.89. структура, формы, состав и порядок ведения государственного охотхозяйственного реестра, а также порядок сбора и хранения содержащейся в нем документированной информации и предоставления такой информации заинтересованным лицам, формы обмена такой информацией, перечень видов информации, предоставляемой в обязательном порядке, и условия ее предоставления; 5.2.90. примерная форма охотхозяйственного соглашения, а также порядок заключения с юридическим лицом или индивидуальным предпринимателем, определенными частью 7 статьи 27 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" , охотхозяйственных соглашений на новый срок; (Подпункт в редакции, введенной в действие с 9 декабря 2021 года постановлением Правительства Российской Федерации от 18 октября 2021 года N 1761 . - См. предыдущую редакцию ) 5.2.91. порядок подачи заявления о получении разрешения на содержание и разведение охотничьих ресурсов в полувольных условиях и искусственно созданной среде обитания, перечень документов, представляемых одновременно с ним, порядок принятия решений о выдаче такого разрешения или об отказе в его выдаче, порядок аннулирования такого разрешения, ведения государственного реестра разрешений на содержание и разведение охотничьих ресурсов в полувольных условиях и искусственно созданной среде обитания, форма такого разрешения; 5.2.92. порядок подачи заявления о получении разрешения на проведение акклиматизации, переселения или гибридизации охотничьих ресурсов, перечень документов, представляемых одновременно с таким заявлением, порядок принятия решения о выдаче такого разрешения или об отказе в его выдаче, порядок аннулирования такого разрешения, ведения государственного реестра разрешений на проведение акклиматизации, переселения или гибридизации охотничьих ресурсов, форма такого разрешения; 5.2.93. подпункт утратил силу с 11 сентября 2020 года - постановление Правительства Российской Федерации от 31 августа 2020 года N 1322 - см. предыдущую редакцию ; 5.2.94. виды и состав биотехнических мероприятий, а также порядок их проведения в целях сохранения охотничьих ресурсов; 5.2.94_1. порядок содержания и разведения охотничьих ресурсов в полувольных условиях и искусственно созданной среде обитания, в том числе требования к содержанию и разведению охотничьих ресурсов с использованием объектов охотничьей инфраструктуры; (Подпункт дополнительно включен с 4 сентября 2018 года постановлением Правительства Российской Федерации от 14 июля 2018 года N 821 ) 5.2.94_2. порядок использования ограждающих конструкций между собаками охотничьих пород и животными, не допускающих жестокого обращения с животными и причинения им физического вреда; (Подпункт дополнительно включен с 4 сентября 2018 года постановлением Правительства Российской Федерации от 14 июля 2018 года N 821 ) 5.2.95. формы бланков разрешений на добычу копытных животных, медведей, пушных животных, птиц, порядок подачи заявок и заявлений, необходимых для выдачи таких разрешений, а также порядок оформления и выдачи таких разрешений; 5.2.96. методические рекомендации по распределению разрешений на добычу охотничьих ресурсов между физическими лицами, осуществляющими охоту в общедоступных охотничьих угодьях; 5.2.97. порядок выдачи и аннулирования охотничьего билета, форма охотничьего билета, перечень документов, представляемых одновременно с заявлением о получении охотничьего билета, а также требования охотничьего минимума; 5.2.98. правила охоты; 5.2.98_1. требования к земельному участку и (или) лесному участку, предназначенным для осуществления любительской и спортивной охоты в отношении охотничьих ресурсов, находящихся в полувольных условиях и искусственно созданной среде обитания; (Подпункт дополнительно включен с 6 мая 2020 года постановлением Правительства Российской Федерации от 24 апреля 2020 года N 573 ) 5.2.98_2. порядок согласования ограничений охоты в соответствующих охотничьих угодьях, определенных высшим должностным лицом субъекта Российской Федерации (председателем высшего исполнительного органа субъекта Российской Федерации); (Подпункт дополнительно включен с 1 августа 2021 года постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 ; в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) 5.2.99. порядок осуществления производственного охотничьего контроля, порядок отстранения производственных охотничьих инспекторов от осуществления производственного охотничьего контроля, порядок проведения проверки знания требований к кандидату в производственные охотничьи инспектора, образцы удостоверения и нагрудного знака производственного охотничьего инспектора, порядок выдачи, замены, сдачи таких удостоверения и нагрудного знака, аннулирования такого удостоверения, форма акта о наличии признаков административного правонарушения или преступления, связанных с нарушением законодательства Российской Федерации в области охоты и сохранения охотничьих ресурсов; 5.2.100. порядок создания, хранения, использования зоологических коллекций; (Подпункт в редакции, введенной в действие с 22 сентября 2023 года постановлением Правительства Российской Федерации от 14 сентября 2023 года N 1499 . - См. предыдущую редакцию ) 5.2.100_1. порядок ведения и форма реестра зоологических коллекций; (Подпункт дополнительно включен с 22 сентября 2023 года постановлением Правительства Российской Федерации от 14 сентября 2023 года N 1499 ) 5.2.101. порядок исчисления размера взысканий за ущерб, причиненный незаконной добычей или уничтожением объектов животного мира, отнесенных к объектам охоты; 5.2.102. акты, устанавливающие особенности использования, охраны, защиты и воспроизводства лесов, расположенных в лесопарковых зеленых поясах, на особо охраняемых природных территориях и землях населенных пунктов; (Подпункт в редакции, введенной в действие с 14 августа 2019 года постановлением Правительства Российской Федерации от 2 августа 2019 года N 1013 ; в редакции, введенной в действие с 5 февраля 2020 года постановлением Правительства Российской Федерации от 24 января 2020 года N 47 . - См. предыдущую редакцию ) 5.2.102_1. подпункт дополнительно включен с 30 июня 2018 года постановлением Правительства Российской Федерации от 20 июня 2018 года N 704 ; утратил силу с 1 января 2023 года - постановление Правительства Российской Федерации от 24 июля 2021 года N 1251 - см. предыдущую редакцию . 5.2.103. содержание, форма и порядок представления в форме электронного документа отчетности об осуществлении переданных в соответствии с частью 1 статьи 83 Лесного кодекса Российской Федерации полномочий, а также порядок интеграции соответствующих информационных систем, используемых уполномоченными исполнительными органами субъектов Российской Федерации для учета данных об использовании, охране, о защите, воспроизводстве лесов, с федеральной государственной информационной системой лесного комплекса, иными федеральными информационными системами; (Подпункт в редакции, введенной в действие с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ; в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) 5.2.104. порядок исчисления расчетной лесосеки; 5.2.105. правила использования лесов для осуществления геологического изучения недр, разведки и добычи полезных ископаемых и перечень случаев использования лесов в указанных целях без предоставления лесного участка, с установлением или без установления сервитута; (Подпункт в редакции, введенной в действие с 19 июня 2019 года постановлением Правительства Российской Федерации от 7 июня 2019 года N 735 . - См. предыдущую редакцию ) 5.2.105_1. правила использования лесов для осуществления изыскательской деятельности; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 15 марта 2024 года N 304 ) 5.2.106. порядок осуществления государственного лесопатологического мониторинга; (Подпункт в редакции, введенной в действие с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 . - См. предыдущую редакцию ) 5.2.107. порядок использования районированных семян лесных растений основных лесных древесных пород; 5.2.108. правила создания и выделения объектов лесного семеноводства (лесосеменных плантаций, постоянных лесосеменных участков и подобных объектов); 5.2.109. порядок заполнения и подачи лесной декларации и ее форма, а также требования к формату лесной декларации в электронной форме; 5.2.110. порядок проведения государственной или муниципальной экспертизы проекта освоения лесов; 5.2.111. правила заготовки древесины и особенности заготовки древесины в лесничествах, указанных в статье 23 Лесного кодекса Российской Федерации ; (Подпункт в редакции, введенной в действие с 14 августа 2019 года постановлением Правительства Российской Федерации от 2 августа 2019 года N 1013 . - См. предыдущую редакцию ) 5.2.112. правила заготовки живицы; 5.2.113. правила заготовки и сбора недревесных лесных ресурсов; 5.2.114. правила заготовки пищевых лесных ресурсов и сбора лекарственных растений; 5.2.114_1. правила использования лесов для осуществления видов деятельности в сфере охотничьего хозяйства и перечень случаев использования лесов в указанных целях без предоставления лесных участков; (Подпункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ) 5.2.115. правила использования лесов для ведения сельского хозяйства и перечень случаев использования лесов в указанных целях без предоставления лесного участка, с установлением или без установления сервитута, публичного сервитута; (Подпункт в редакции, введенной в действие с 19 июня 2019 года постановлением Правительства Российской Федерации от 7 июня 2019 года N 735 . - См. предыдущую редакцию ) 5.2.116. правила использования лесов для выращивания лесных плодовых, ягодных, декоративных и лекарственных растений; 5.2.117. правила использования лесов для выращивания посадочного материала лесных растений (саженцев, сеянцев); 5.2.118. правила использования лесов для осуществления научно-исследовательской и образовательной деятельности; 5.2.119. правила использования лесов для осуществления рекреационной деятельности; 5.2.120. правила использования лесов для строительства, реконструкции, эксплуатации линейных объектов и перечень случаев использования лесов в указанных целях без предоставления лесного участка, с установлением или без установления сервитута, публичного сервитута; (Подпункт в редакции, введенной в действие с 19 июня 2019 года постановлением Правительства Российской Федерации от 7 июня 2019 года N 735 . - См. предыдущую редакцию ) 5.2.121. правила использования лесов для создания и эксплуатации объектов лесоперерабатывающей инфраструктуры; (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 . - См. предыдущую редакцию ) 5.2.122. правила лесовосстановления, форма, состав, порядок согласования проекта лесовосстановления, основания для отказа в его согласовании, а также требования к формату в электронной форме проекта лесовосстановления; (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 . - См. предыдущую редакцию ) 5.2.123. правила лесоразведения, форма, состав, порядок согласования проекта лесоразведения, основания для отказа в его согласовании, а также требования к формату в электронной форме проекта лесоразведения; (Пункт в редакции, введенной в действие с 1 марта 2022 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 . - См. предыдущую редакцию ) 5.2.124. правила ухода за лесами; 5.2.125. перечень информации, включаемой в отчет об использовании лесов, порядок фиксации этой информации, форма и порядок представления отчета об использовании лесов, а также требования к формату отчета об использовании лесов в электронной форме; (Подпункт в редакции, введенной в действие с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 . - См. предыдущую редакцию ) 5.2.126. перечень информации, включаемой в отчет об охране лесов от пожаров, форма и порядок представления отчета об охране лесов от пожаров, а также требования к формату отчета об охране лесов от пожаров в электронной форме; (Подпункт в редакции, введенной в действие с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 . - См. предыдущую редакцию ) 5.2.126_1. порядок представления отчета о защите лесов и его форма; (Подпункт дополнительно включен с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ) 5.2.126_2. перечень информации, включаемой в отчет об охране лесов от загрязнения и иного негативного воздействия, форма и порядок представления отчета об охране лесов от загрязнения и иного негативного воздействия, а также требования к формату отчета об охране лесов от загрязнения и иного негативного воздействия в электронной форме; (Подпункт дополнительно включен с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ) 5.2.126_3. перечень информации, включаемой в отчет о защите лесов, форма и порядок представления отчета о защите лесов, а также требования к формату отчета о защите лесов в электронной форме; (Подпункт дополнительно включен с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ) 5.2.127. перечень информации, включаемой в отчет о воспроизводстве лесов и лесоразведении, порядок фиксации этой информации, форма и порядок представления отчета о воспроизводстве лесов и лесоразведении, а также требования к формату отчета о воспроизводстве лесов и лесоразведении в электронной форме; (Подпункт в редакции, введенной в действие с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 . - См. предыдущую редакцию ) 5.2.128. порядок разработки лесохозяйственных регламентов, их состав, сроки действия и порядок внесения в них изменений; 5.2.129. порядок разработки проекта освоения лесов и внесения в него изменений, его состав, требования к формату проекта освоения лесов в форме электронного документа; (Подпункт в редакции, введенной в действие с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 . - См. предыдущую редакцию ) 5.2.129_1. порядок проектирования, создания, содержания и эксплуатации объектов лесной инфраструктуры; (Пункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ) 5.2.130. подпункт утратил силу с 5 февраля 2020 года - постановление Правительства Российской Федерации от 24 января 2020 года N 47 - см. предыдущую редакцию ; 5.2.130_1. акты, устанавливающие особенности осуществления профилактических и реабилитационных мероприятий в зонах радиоактивного загрязнения лесов, особенности охраны лесов от нефтяного загрязнения, а также особенности осуществления мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов, особенности охраны редких и находящихся под угрозой исчезновения деревьев, кустарников, лиан, иных лесных растений, занесенных в Красную книгу Российской Федерации или красные книги субъектов Российской Федерации, и находящихся в лесах объектов растительного мира; (Подпункт дополнительно включен с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ) 5.2.131. подпункт утратил силу с 1 января 2023 года - постановление Правительства Российской Федерации от 24 июля 2021 года N 1251 - см. предыдущую редакцию ; 5.2.132. акт, определяющий лесорастительные зоны и лесные районы; 5.2.133. нормативные правовые акты по вопросам осуществления переданных органам государственной власти субъектов Российской Федерации полномочий Российской Федерации в области водных отношений, лесных отношений, государственной экологической экспертизы, охраны и использования объектов животного мира и среды их обитания, охоты и сохранения охотничьих ресурсов, в том числе административные регламенты предоставления государственных услуг и исполнения государственных функций в сфере переданных полномочий, а также обязательные для исполнения методические указания и инструктивные материалы об осуществлении таких полномочий исполнительными органами субъектов Российской Федерации; (Подпункт в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) 5.2.133_1. порядок осуществления контроля за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных полномочий Российской Федерации в области водных отношений, лесных отношений, экологической экспертизы, охраны и использования объектов животного мира и среды их обитания, охоты и сохранения охотничьих ресурсов в соответствии с правилами, устанавливаемыми Правительством Российской Федерации; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.2.134. перечень видов (пород) деревьев и кустарников, заготовка древесины которых не допускается; 5.2.135. классификация природной пожарной опасности лесов и классификация пожарной опасности в лесах в зависимости от условий погоды; 5.2.136. порядок осуществления мониторинга пожарной опасности в лесах и лесных пожаров, состав и форма представления данных о пожарной опасности в лесах и лесных пожарах; 5.2.137. правила тушения лесных пожаров; 5.2.138. порядок ограничения пребывания граждан в лесах и въезда в них транспортных средств, а также проведения в лесах определенных видов работ в целях обеспечения пожарной безопасности в лесах; (Подпункт в редакции, введенной в действие с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 . - См. предыдущую редакцию ) 5.2.138_1. порядок ограничения пребывания граждан в лесах и въезда в них транспортных средств, а также проведения в лесах определенных видов работ в целях обеспечения санитарной безопасности в лесах; (Подпункт дополнительно включен с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ) 5.2.139. акт, устанавливающий нормативы противопожарного обустройства лесов; 5.2.140. акт, определяющий виды средств предупреждения и тушения лесных пожаров, нормативы обеспеченности этими средствами лиц, использующих леса, нормы наличия средств предупреждения и тушения лесных пожаров при использовании лесов; 5.2.141. порядок лесозащитного районирования; (Подпункт в редакции, введенной в действие с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 . - См. предыдущую редакцию ) 5.2.141_1. порядок проведения лесопатологических обследований, форма акта лесопатологического обследования; (Подпункт дополнительно включен с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ) 5.2.141_2. правила осуществления мероприятий по предупреждению распространения вредных организмов; (Подпункт дополнительно включен с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ) 5.2.141_3. правила ликвидации очагов вредных организмов; (Подпункт дополнительно включен с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ) 5.2.142. порядок организации и выполнения авиационных работ по охране лесов от пожаров; (Подпункт в редакции, введенной в действие с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ; в редакции, введенной в действие с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 . - См. предыдущую редакцию ) 5.2.142_1. порядок организации и выполнения авиационных работ по защите лесов; (Подпункт дополнительно включен с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ) 5.2.143. лесоустроительная инструкция, устанавливающая правила проведения лесоустройства; 5.2.144. порядок и способы подачи заявления о проведении аукциона на право заключения договора аренды лесного участка, находящегося в государственной или муниципальной собственности, либо на право заключения договора купли-продажи лесных насаждений, а также требования к формату указанного заявления в случае подачи его в форме электронного документа; (Подпункт в редакции, введенной в действие с 30 июня 2018 года постановлением Правительства Российской Федерации от 20 июня 2018 года N 704 . - См. предыдущую редакцию ) 5.2.144_1. типовые договоры аренды лесных участков, в том числе предусматривающие осуществление мероприятий по охране, защите и воспроизводству лесов для каждого вида использования лесов, предусмотренного частью 1 статьи 25 Лесного кодекса Российской Федерации ; (Подпункт дополнительно включен с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ) 5.2.144_2. типовой договор безвозмездного пользования лесным участком, в том числе предусматривающий осуществление мероприятий по охране, защите и воспроизводству лесов, для каждого вида использования лесов, предусмотренного частью 1 статьи 25 Лесного кодекса Российской Федерации ; (Подпункт дополнительно включен с 19 июня 2019 года постановлением Правительства Российской Федерации от 7 июня 2019 года N 735 ) 5.2.145. требования к содержанию документов, прилагающихся к заявлению о проведении открытого конкурса на право заключения договора аренды лесного участка, находящегося в государственной или муниципальной собственности, для заготовки древесины, порядок и способы подачи указанного заявления и прилагающихся к нему документов, а также требования к формату такого заявления и прилагающихся к нему документов в случае подачи их в форме электронных документов; (Подпункт в редакции, введенной в действие с 30 июня 2018 года постановлением Правительства Российской Федерации от 20 июня 2018 года N 704 . - См. предыдущую редакцию ) 5.2.145_1. типовой договор купли-продажи лесных насаждений; (Подпункт дополнительно включен с 1 марта 2017 года постановлением Правительства Российской Федерации от 24 ноября 2016 года N 1237 ) 5.2.146. порядок подготовки лесного плана субъекта Российской Федерации, внесения в него изменений, его типовая форма и состав; (Подпункт в редакции, введенной в действие с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 . - См. предыдущую редакцию ) 5.2.147. порядок проведения государственной инвентаризации лесов; 5.2.148. подпункт утратил силу с 1 января 2023 года - постановление Правительства Российской Федерации от 24 июля 2021 года N 1251 - см. предыдущую редакцию ; 5.2.149. подпункт утратил силу с 1 января 2023 года - постановление Правительства Российской Федерации от 24 июля 2021 года N 1251 - см. предыдущую редакцию ; 5.2.150. подпункт утратил силу с 1 января 2023 года - постановление Правительства Российской Федерации от 24 июля 2021 года N 1251 - см. предыдущую редакцию ; 5.2.151. порядок проведения выборочных рубок лесных насаждений в лесах, выполняющих функции защиты природных и иных объектов; 5.2.152. порядок функционирования системы семеноводства лесных растений; 5.2.153. порядок производства семян отдельных категорий лесных растений; 5.2.154. порядок заготовки, обработки, хранения и использования семян лесных растений; 5.2.155. порядок формирования и использования страховых фондов семян лесных растений; 5.2.156. порядок реализации и транспортировки партий семян лесных растений; 5.2.157. подпункт утратил силу с 1 января 2023 года - постановление Правительства Российской Федерации от 24 июля 2021 года N 1251 - см. предыдущую редакцию ; 5.2.158. нормативы площади участковых лесничеств и лесных кварталов; 5.2.159. акт, устанавливающий нормативы и порядок осуществления лесной охраны; (Пункт в редакции, введенной в действие со 2 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 . - См. предыдущую редакцию ) 5.2.160. порядок определения видового (породного) и сортиментного состава древесины; 5.2.161. порядок осуществления государственного мониторинга воспроизводства лесов; 5.2.162. порядок отнесения земель, предназначенных для лесовосстановления, к землям, на которых расположены леса, и форма акта об отнесении земель, предназначенных для лесовосстановления, к землям, на которых расположены леса; (Подпункт в редакции, введенной в действие с 1 января 2019 года постановлением Правительства Российской Федерации от 31 октября 2018 года N 1290 . - См. предыдущую редакцию ) 5.2.163. критерии и требования в отношении лесных насаждений для отнесения земель, предназначенных для лесовосстановления, к землям, на которых расположены леса; (Подпункт в редакции, введенной в действие с 1 января 2019 года постановлением Правительства Российской Федерации от 31 октября 2018 года N 1290 . - См. предыдущую редакцию ) 5.2.164. требования к составу и к содержанию проектной документации лесного участка, порядок ее подготовки, а также требования к формату проектной документации лесного участка; (Подпункт в редакции, введенной в действие постановлением Правительства Российской Федерации от 4 августа 2022 года N 1382 . - См. предыдущую редакцию ) 5.2.165. виды лесосечных работ, порядок и последовательность их выполнения, предельные (максимальные) размеры лесосек, форма технологической карты лесосечных работ, форма акта и порядок заключительного осмотра лесосеки; (Подпункт в редакции, введенной в действие постановлением Правительства Российской Федерации от 4 августа 2022 года N 1382 . - См. предыдущую редакцию ) 5.2.165_1. порядок функционирования специального программного обеспечения, указанного в части 6 статьи 19 Лесного кодекса Российской Федерации , и порядок доступа к нему; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_2. состав сведений, включаемых в отчет о ввезенной на склад или вывезенной со склада древесине; (Подпункт дополнительно включен с 28 июля 2021 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_3. форма, состав сведений, требования к подготовке в электронном виде отчета о древесине, которая поступает на объект лесоперерабатывающей инфраструктуры, древесине, которая перерабатывается, продукции переработки древесины; (Подпункт дополнительно включен с 28 июля 2021 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_4. состав сведений о сделке, подлежащих направлению для внесения в государственный лесной реестр (включая уникальный регистрационный номер сделки, копии договоров о сделках с древесиной при их заключении в письменной форме), порядок их направления, требования к формату электронного документа; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_5. порядок присвоения номеров лесничеству (участковому лесничеству), лесному кварталу, лесотаксационному выделу, лесному участку, лесосеке, сведения о которых внесены в государственный лесной реестр; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_6. состав сведений, содержащихся в лесных картах; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_7. перечень документов в электронной форме, формирование, предварительная автоматизированная проверка и направление которых возможны с использованием единой системы идентификации и аутентификации, а также порядок использования юридическими лицами, гражданами единой системы идентификации и аутентификации; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_8. порядок представления отчета об использовании лесов в случае использования лесов для заготовки древесины, отчета о ввезенной на склад или вывезенной со склада древесине, отчета о древесине, которая поступает на объект лесоперерабатывающей инфраструктуры, древесине, которая перерабатывается, продукции переработки древесины, иных документов или сведений путем интеграции автоматизированной информационной системы, используемой лицами, обязанными подавать указанные документы (сведения), с федеральной государственной информационной системой лесного комплекса; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_9. порядок предоставления сведений, содержащихся в государственном лесном реестре, за исключением сведений, доступ к которым ограничен Правительством Российской Федерации; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_10. вид предоставления сведений, содержащихся в государственном лесном реестре, за исключением сведений в форме электронного документа или в форме документа на бумажном носителе в виде выписки из государственного лесного реестра; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_11. порядок и сроки хранения в государственном лесном реестре материалов фотофиксации, представленных в соответствии с Лесным кодексом Российской Федерации ; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_12. порядок взимания и возврата платы за предоставление сведений, содержащихся в государственном лесном реестре, аналитической и иной информации по запросам, поступившим от лиц, не включенных в перечень лиц, которым содержащиеся в государственном лесном реестре сведения предоставляются бесплатно, установление размера такой платы; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_13. порядок оснащения транспортных средств, на которых осуществляется транспортировка древесины (в случае ее транспортировки автомобильным транспортом) и техники, используемой при тушении лесных пожаров, техническими средствами контроля, виды таких средств контроля, требования к их использованию и порядок их функционирования; (Подпункт дополнительно включен с 1 января 2023 года постановлением Правительства Российской Федерации от 24 июля 2021 года N 1251 ) 5.2.165_14. правила использования лесов для осуществления рыболовства; (Подпункт дополнительно включен со 2 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.165_15. правила создания лесных питомников и их эксплуатации; (Подпункт дополнительно включен со 2 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.165_16. порядок отвода и таксации лесосек; (Подпункт дополнительно включен с 1 марта 2023 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.165_17. квалификационные требования и порядок аттестации специалистов на право выполнения работ и оказания услуг по отводу и таксации лесосек, порядок и случаи аннулирования выданных аттестатов, порядок ведения реестра специалистов, имеющих право на выполнение работ и оказание услуг по отводу и таксации лесосек, состав включаемых в него сведений и порядок предоставления информации из указанного реестра; (Подпункт дополнительно включен с 1 марта 2023 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.165_18. квалификационные требования и порядок аттестации специалистов на право осуществления мероприятий по лесоустройству, порядок и случаи аннулирования выданных аттестатов, порядок ведения реестра специалистов, имеющих право на осуществление мероприятий по лесоустройству, состав включаемых в него сведений и порядок предоставления информации из указанного реестра; (Подпункт дополнительно включен с 1 марта 2023 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.165_19. состав сведений, включаемых в таксационное описание лесосеки, порядок его составления, форма таксационного описания лесосеки, требования к его формату в электронной форме, порядок определения несоответствия таксационного описания информации о фактическом состоянии лесосеки; (Подпункт дополнительно включен с 1 марта 2023 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.165_20. порядок проведения предварительного осмотра лесосеки, порядок составления акта предварительного осмотра лесосеки, внесения изменений в акт предварительного осмотра лесосеки и форма такого акта, а также порядок составления и форма уведомления о невозможности проведения лесосечных работ; (Подпункт дополнительно включен с 1 марта 2023 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.165_21. нормативы численности инженеров-таксаторов и (или) техников-таксаторов при выполнении работ по осуществлению мероприятий по лесоустройству. (Подпункт дополнительно включен с 1 марта 2023 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1873 ) 5.2.166. требования к материалам оценки воздействия на окружающую среду; С 1 марта 2025 года постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 подпункт 5.2.166 настоящего Положения утратит силу. 5.2.167. порядок оплаты труда внештатных экспертов государственной экологической экспертизы; 5.2.168. порядок определения сметы расходов на проведение государственной экологической экспертизы; 5.2.168_1. форма и содержание подтверждения соответствия вносимых в проектную документацию изменений требованиям пункта 2 статьи 11 Федерального закона \"Об экологической экспертизе\" , форма и содержание подтверждения соответствия вносимых в проектную документацию изменений требованиям подпункта 1 пункта 14 статьи 14 Федерального закона \"Об экологической экспертизе\" , форма и содержание подтверждения соответствия вносимых в проект технической документации изменений требованиям подпункта 2 пункта 14 статьи 14 Федерального закона \"Об экологической экспертизе\" ; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 ) 5.2.168_2. перечень документации, документов, материалов и заключений, представляемых в составе документов и (или) документации на государственную экологическую экспертизу по объектам государственной экологической экспертизы; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 ) 5.2.168_3. состав и содержание заключения государственной экологической экспертизы; (Подпункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 11 апреля 2024 го да N 452 ) 5.2.169. акты, определяющие содержание ходатайств о переводе земель лесного фонда, земель водного фонда и земель особо охраняемых территорий и объектов (в части, касающейся земель особо охраняемых природных территорий) в земли другой категории и состав прилагаемых к ним документов; 5.2.170. требования к схеме размещения искусственного земельного участка на водном объекте, находящемся в федеральной собственности, или его части, к составу и содержанию обоснования создания искусственного земельного участка; 5.2.170_1. методика определения размера платы за создание искусственного земельного участка; (Подпункт дополнительно включен с 19 мая 2022 года постановлением Правительства Российской Федерации от 11 мая 2022 года N 847 ) 5.2.171. форма предупреждения о предъявлении требования о прекращении права пользования водным объектом; 5.2.172. содержание и формы представления отчетности об осуществлении органами государственной власти субъектов Российской Федерации переданных полномочий Российской Федерации и в случае необходимости целевые прогнозные показатели их осуществления в области водных отношений и государственной экологической экспертизы; 5.2.172_1. порядок использования донного грунта, указанного в части 2 статьи 52_3 Водного кодекса Российской Федерации ; (Подпункт дополнительно включен с 14 июня 2020 года постановлением Правительства Российской Федерации от 30 марта 2020 года N 367 ) 5.2.172_2. порядок проверки достоверности определения сметной стоимости проектов ликвидации накопленного вреда окружающей среде и размер платы за осуществление такой проверки по согласованию с Министерством строительства и жилищно-коммунального хозяйства Российской Федерации; (Подпункт дополнительно включен с 1 января 2024 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.2.173. нормативные правовые акты по другим вопросам в установленной сфере деятельности Министерства и подведомственных Министерству федеральных служб и федеральных агентств, за исключением вопросов, правовое регулирование которых в соответствии с Конституцией Российской Федерации , федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации осуществляется исключительно федеральными конституционными законами, федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации; 5.3. организует подготовку и распространение ежегодного государственного доклада о состоянии и об охране окружающей среды; 5.4. осуществляет формирование и ведение перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками; 5.4_1. осуществляет в пределах своей компетенции прогнозирование выбросов парниковых газов; (Подпункт дополнительно включен с 20 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 310 ) 5.5. осуществляет ведение Красной книги Российской Федерации; 5.6. устанавливает максимальную площадь охотничьих угодий, в отношении которых могут быть заключены охотхозяйственные соглашения одним лицом, группой лиц, за исключением случаев, предусмотренных частью 31 статьи 28 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" , а также требования к минимальной площади охотничьих угодий, в отношении которых могут быть заключены охотхозяйственные соглашения, с учетом географических, биологических и экономических факторов; (Подпункт в редакции, введенной в действие с 9 декабря 2021 года постановлением Правительства Российской Федерации от 18 октября 2021 года N 1761 . - См. предыдущую редакцию ) 5.6_1. устанавливает ограничения любительской и спортивной охоты в отношении охотничьих ресурсов, находящихся в полувольных условиях и искусственно созданной среде обитания; (Подпункт дополнительно включен с 6 мая 2020 года постановлением Правительства Российской Федерации от 24 апреля 2020 года N 573 ) 5.7. согласовывает лимит добычи кабарги, дикого северного оленя, благородного оленя, косуль, лося, овцебыка, серны, сибирского горного козла, тура, снежного барана, рыси и соболя; 5.7_1. согласовывает ограничения охоты в соответствующих охотничьих угодьях, определенные высшим должностным лицом субъекта Российской Федерации (председателем высшего исполнительного органа субъекта Российской Федерации); (Подпункт дополнительно включен с 1 августа 2021 года постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 ; в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) 5.7_2. осуществляет сбор, обобщение и анализ документированной информации государственного охотхозяйственного реестра, предоставление такой информации заинтересованным лицам; (Подпункт дополнительно включен с 1 августа 2021 года постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 ) 5.8. согласовывает квалификационные требования к руководителю исполнительного органа субъекта Российской Федерации, осуществляющего переданные полномочия Российской Федерации в области охоты и сохранения охотничьих ресурсов; (Подпункт в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) 5.9. осуществляет охрану и воспроизводство объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения; 5.10. осуществляет охрану водных биологических ресурсов, находящихся на особо охраняемых природных территориях федерального значения; 5.11. регулирует численность объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения; 5.12. ведет государственный мониторинг и государственный кадастр объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, а также устанавливает ограничения пользования животным миром на таких территориях; (Подпункт в редакции, введенной в действие с 1 августа 2021 года постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 . - См. предыдущую редакцию ) 5.12_1. ведет реестр недобросовестных лиц, заключивших охотхозяйственные соглашения, и участников аукциона на право заключения охотхозяйственного соглашения; (Подпункт дополнительно включен с 9 декабря 2021 года постановлением Правительства Российской Федерации от 18 октября 2021 года N 1761 ) 5.13. осуществляет меры по воспроизводству объектов животного мира, находящихся на особо охраняемых природных территориях федерального значения, и восстановлению среды их обитания, нарушенной в результате стихийных бедствий и по иным причинам; 5.14. ведет государственный кадастр особо охраняемых природных территорий федерального значения; 5.15. принимает решения о создании охранных зон государственных природных заповедников, национальных парков и памятников природы федерального значения и об установлении их границ; 5.16. согласовывает осуществление экономической и иной деятельности юридических и физических лиц на территориях национальных парков, находящихся в ведении Министерства, и охранных зон национальных парков, находящихся в ведении Министерства; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 3 августа 2023 года N 1271 . - См. предыдущую редакцию ) 5.17. выдает в установленном порядке разрешения на строительство и реконструкцию объектов капитального строительства, планируемых в границах особо охраняемых природных территорий федерального значения, а также разрешения на ввод в эксплуатацию указанных объектов, если иное не предусмотрено федеральными законами; 5.18. осуществляет оформление охранных обязательств, паспортов и других документов памятников природы федерального значения; 5.19. утверждает лесохозяйственные регламенты лесничеств, расположенных на землях особо охраняемых природных территорий, а также государственную экспертизу проектов освоения лесов, расположенных на землях особо охраняемых природных территорий; (Подпункт в редакции, введенной в действие с 14 августа 2019 года постановлением Правительства Российской Федерации от 2 августа 2019 года N 1013 . - См. предыдущую редакцию ) 5.20. осуществляет учет древесины, заготовленной гражданами для собственных нужд, в лесах, расположенных на землях особо охраняемых природных территорий федерального значения; 5.20_1. определяет мероприятия по предупреждению распространения вредных организмов; (Подпункт дополнительно включен с 1 октября 2016 года постановлением Правительства Российской Федерации от 17 сентября 2016 года N 936 ) 5.21. осуществляет рассмотрение в установленном порядке материалов о переводе находящихся в собственности Российской Федерации земель водного фонда и земель особо охраняемых территорий и объектов (в части, касающейся земель особо охраняемых природных территорий) или земельных участков в составе таких земель в земли другой категории; 5.22. подпункт утратил силу с 5 декабря 2020 года - постановление Правительства Российской Федерации от 24 ноября 2020 года N 1923 - см. предыдущую редакцию ; 5.23. согласовывает назначение на должность руководителя исполнительного органа субъекта Российской Федерации, осуществляющего полномочия Российской Федерации в области охоты и сохранения охотничьих ресурсов; (Подпункт в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) 5.24. вносит в Правительство Российской Федерации подготовленные в соответствии с законодательством Российской Федерации предложения об изъятии у органов государственной власти субъектов Российской Федерации переданных в установленной сфере деятельности Министерства полномочий Российской Федерации; (Подпункт в редакции, введенной в действие с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 . - См. предыдущую редакцию ) 5.25. подпункт утратил силу с 5 декабря 2020 года - постановление Правительства Российской Федерации от 24 ноября 2020 года N 1923 - см. предыдущую редакцию ; 5.26. осуществляет контроль за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий Российской Федерации в области водных отношений, экологической экспертизы, охраны и использования объектов животного мира и среды их обитания, охоты и сохранения охотничьих ресурсов с правом направления обязательных для исполнения предписаний об отмене соответствующих нормативных правовых актов или о внесении в них изменений; (Подпункт в редакции, введенной в действие с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 . - См. предыдущую редакцию ) 5.27. согласовывает в пределах своей компетенции порядок и сроки представления отчетности индивидуальными предпринимателями и юридическими лицами, осуществляющими деятельность в области обращения с отходами; 5.27_1. согласовывает предложение Государственной корпорации по атомной энергии \"Росатом\" по определению федерального оператора по обращению с отходами I и II классов опасности; (Подпункт дополнительно включен с 6 ноября 2019 года постановлением Правительства Российской Федерации от 26 октября 2019 года N 1372 ) 5.28. определяет срок хранения материалов учета индивидуальными предпринимателями и юридическими лицами, осуществляющими деятельность в области обращения с отходами; 5.29. разрабатывает и утверждает своды правил в установленной сфере деятельности; 5.30. осуществляет в соответствии с законодательством Российской Федерации и иными нормативными правовыми актами о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд закупки товаров, работ, услуг, научно-исследовательских и опытно-конструкторских работ для государственных нужд в установленной сфере деятельности; 5.31. обобщает практику применения законодательства Российской Федерации и проводит анализ реализации государственной политики в установленной сфере деятельности; 5.32. разрабатывает и реализует меры по развитию конкуренции на товарных рынках, включая выполнение соответствующих ведомственных целевых программ, в установленной сфере деятельности; 5.33. осуществляет функции главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Министерства и реализацию возложенных на Министерство функций; 5.34. организует прием граждан, обеспечивает своевременное и полное рассмотрение устных и письменных обращений граждан, принятие по ним решений и направление ответов заявителям в установленный законодательством Российской Федерации срок; 5.35. обеспечивает в пределах своей компетенции защиту сведений, составляющих государственную тайну; 5.36. организует и обеспечивает мобилизационную подготовку и мобилизацию Министерства, а также контроль и координацию деятельности подведомственных ему федеральных служб, федеральных агентств и подведомственных организаций по их мобилизационной подготовке и мобилизации; (Подпункт в редакции, введенной в действие с 20 июля 2016 года постановлением Правительства Российской Федерации от 7 июля 2016 года N 638 . - См. предыдущую редакцию ) 5.37. осуществляет организацию и ведение гражданской обороны в Министерстве, а также контроль и координацию деятельности подведомственных федеральных служб, федеральных агентств и организаций по выполнению ими полномочий в области гражданской обороны; 5.38. организует дополнительное профессиональное образование работников Министерства; 5.39. взаимодействует в установленном порядке с органами государственной власти иностранных государств и международными организациями в установленной сфере деятельности; 5.40. осуществляет в соответствии с законодательством Российской Федерации работу по комплектованию, хранению, учету и использованию архивных документов, образовавшихся в процессе деятельности Министерства; 5.41. разрабатывает и реализует меры поддержки субъектов малого и среднего предпринимательства, направленные на их развитие, включая разработку и выполнение соответствующих ведомственных целевых программ, в установленной сфере деятельности; 5.42. разрабатывает проекты правил и методов исследований (испытаний) и измерений, в том числе правил отбора образцов, необходимых для применения и исполнения принятого технического регламента и осуществления оценки соответствия, с использованием документов в области стандартизации в установленной сфере деятельности; 5.43. оказывает поддержку социально ориентированным некоммерческим организациям, осуществляющим деятельность по охране окружающей среды, в том числе животного мира, формирует и ведет федеральный реестр социально ориентированных некоммерческих организаций - получателей такой поддержки; 5.43_1. принимает решения об изъятии земельных участков для государственных нужд Российской Федерации, если принятие такого решения обосновано решением о создании или расширении особо охраняемой природной территории федерального значения (в случае изъятия земельных участков для создания или расширения особо охраняемой природной территории федерального значения); (Подпункт дополнительно включен с 23 июня 2016 года постановлением Правительства Российской Федерации от 11 июня 2016 года N 529 ) 5.43_2. согласовывает документацию по планировке территории, подготовленную применительно к особо охраняемым природным территориям, находящимся в ведении Министерства; (Подпункт дополнительно включен с 19 июня 2019 года постановлением Правительства Российской Федерации от 7 июня 2019 года N 735 ) 5.43_3. организует охрану лесов от пожаров в лесах, расположенных на землях особо охраняемых природных территорий федерального значения, за исключением выполнения авиационных работ по охране лесов от пожаров в лесах, расположенных на землях особо охраняемых природных территорий федерального значения, входящих в состав Байкальской природной территории; (Подпункт дополнительно включен с 21 апреля 2021 года постановлением Правительства Российской Федерации от 9 апреля 2021 года N 573 ) 5.43_4. согласовывает в пределах своей компетенции в соответствии с частями 1 , 2_1 , 6_1 статьи 21 и частями 1 , 4_1 , 7_1 статьи 25 Градостроительного кодекса Российской Федерации проект схемы территориального планирования муниципальных районов, проект генерального плана городского округа, проект генерального плана поселения, изменения в утвержденную схему территориального планирования муниципальных районов, изменения в утвержденный генеральный план городского округа, изменения в утвержденный генеральный план поселения; (Подпункт дополнительно включен с 27 мая 2021 года постановлением Правительства Российской Федерации от 15 мая 2021 года N 742 ) 5.43_5. согласовывает в пределах своей компетенции в соответствии с частью 8_4 статьи 31 Градостроительного кодекса Российской Федерации проект правил землепользования и застройки; (Подпункт дополнительно включен с 27 мая 2021 года постановлением Правительства Российской Федерации от 15 мая 2021 года N 742 ) 5.43_6. утверждает совместно с органами государственной власти субъектов Российской Федерации региональные перечни полезных ископаемых, относимых к общераспространенным полезным ископаемым; (Подпункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 23 августа 2021 года N 1398 ) 5.43_7. предоставляет в аренду земельный участок, находящийся в федеральной собственности и необходимый для реализации соглашения об осуществлении рекреационной деятельности в национальном парке, находящемся в ведении Министерства; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 3 августа 2023 года N 1271 ) 5.43_8. устанавливает сервитут, публичный сервитут, необходимые для осуществления рекреационной деятельности в национальном парке, находящемся в ведении Министерства, в порядке, установленном законодательством Российской Федерации; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 3 августа 2023 года N 1271 ) 5.43_9. ведет государственный реестр объектов накопленного вреда окружающей среде; (Подпункт дополнительно включен с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.44. осуществляет иные полномочия в установленной сфере деятельности, если такие полномочия предусмотрены федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации. 6. Министерство природных ресурсов и экологии Российской Федерации с целью реализации полномочий в установленной сфере деятельности имеет право: 6.1. запрашивать и получать в установленном порядке сведения, необходимые для принятия решений по вопросам, отнесенным к компетенции Министерства; 6.2. давать государственным органам, органам местного самоуправления, юридическим и физическим лицам разъяснения по вопросам, отнесенным к сфере ведения Министерства; 6.3. учреждать в порядке, установленном нормативными правовыми актами Российской Федерации, ведомственный знак отличия, дающий право на присвоение звания \"Ветеран труда\", и иные ведомственные награды и награждать ими работников Министерства, подведомственных Министерству федеральных служб и федеральных агентств, подведомственных организаций, а также других лиц, осуществляющих деятельность в установленной сфере, утверждать положения об этих знаке и наградах, а также их описания; (Подпункт в редакции, введенной в действие с 15 июля 2016 года постановлением Правительства Российской Федерации от 1 июля 2016 года N 616 . - См. предыдущую редакцию ) 6.4. привлекать в установленном порядке для проработки вопросов в установленной сфере деятельности научные и иные организации, ученых и специалистов; 6.5. создавать координационные, совещательные и экспертные органы (советы, комиссии, группы, коллегии), в том числе межведомственные, в установленной сфере деятельности; 6.6. учреждать в установленном порядке печатные средства массовой информации для публикации нормативных правовых актов в установленной сфере деятельности, официальных объявлений, размещения других материалов по вопросам, отнесенным к компетенции Министерства, подведомственных федеральных служб и федеральных агентств; 6.7. учреждать по согласованию с Геральдическим советом при Президенте Российской Федерации геральдический знак - эмблему, флаг и вымпел федеральных служб и федеральных агентств, находящихся в ведении Министерства. 6.8. разрабатывать и утверждать в установленном порядке образцы форменной одежды, знаков различия и отличия, служебных удостоверений должностных лиц федеральных государственных бюджетных учреждений, осуществляющих федеральный государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий, и порядок ношения форменной одежды указанными должностными лицами. (Подпункт дополнительно включен с 15 мая 2019 года постановлением Правительства Российской Федерации от 30 апреля 2019 года N 544 ; в редакции, введенной в действие с 27 декабря 2021 года постановлением Правительства Российской Федерации от 25 декабря 2021 года N 2472 . - См. предыдущую редакцию ) 7. Министерство природных ресурсов и экологии Российской Федерации не вправе осуществлять функции по контролю и надзору, а также функции по управлению государственным имуществом, кроме случаев, устанавливаемых указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. Указанные ограничения полномочий Министерства не распространяются на полномочия Министра по управлению имуществом, закрепленным за Министерством природных ресурсов и экологии Российской Федерации на праве оперативного управления, по решению кадровых вопросов и вопросов организации деятельности Министерства. При осуществлении правового регулирования в установленной сфере деятельности Министерство не вправе устанавливать не предусмотренные федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации функции и полномочия федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, а также не вправе устанавливать ограничения на осуществление прав и свобод граждан, прав негосударственных коммерческих и некоммерческих организаций, за исключением случаев, когда возможность введения таких ограничений актами уполномоченных федеральных органов исполнительной власти прямо предусмотрена Конституцией Российской Федерации , федеральными конституционными законами, федеральными законами и издаваемыми на основании и во исполнение Конституции Российской Федерации , федеральных конституционных законов и федеральных законов актами Президента Российской Федерации и Правительства Российской Федерации. III. Организация деятельности 8. Министерство природных ресурсов и экологии Российской Федерации возглавляет Министр, назначаемый на должность Президентом Российской Федерации после утверждения его кандидатуры Государственной Думой Федерального Собрания Российской Федерации по представлению Председателя Правительства Российской Федерации и освобождаемый от должности Президентом Российской Федерации. Министр несет персональную ответственность за выполнение возложенных на Министерство полномочий и реализацию государственной политики в установленной сфере деятельности. Министр имеет заместителей, количество которых устанавливается Правительством Российской Федерации. Заместители Министра назначаются на должность и освобождаются от должности Правительством Российской Федерации. (Пункт в редакции, введенной в действие с 25 мая 2021 года постановлением Правительства Российской Федерации от 13 мая 2021 года N 728 . - См. предыдущую редакцию ) 9. Структурными подразделениями Министерства природных ресурсов и экологии Российской Федерации являются департаменты по основным направлениям деятельности Министерства. В состав департаментов включаются отделы. Для координации и контроля деятельности территориальных органов Федеральной службы по гидрометеорологии и мониторингу окружающей среды, Федеральной службы по надзору в сфере природопользования, Федерального агентства водных ресурсов, Федерального агентства лесного хозяйства и Федерального агентства по недропользованию могут быть образованы в установленном порядке территориальные органы Министерства. 10. Министр: 10.1. распределяет обязанности между своими заместителями; 10.2. утверждает положения о структурных подразделениях Министерства; 10.3. вносит в Правительство Российской Федерации представление о назначении на должность и об освобождении от должности заместителей Министра, руководителей подведомственных Министерству федеральных служб и федеральных агентств и их заместителей; (Подпункт в редакции, введенной в действие с 25 мая 2021 года постановлением Правительства Российской Федерации от 13 мая 2021 года N 728 . - См. предыдущую редакцию ) 10.4. назначает на должность и освобождает от должности работников Министерства, а также руководителей подведомственных Министерству организаций; 10.5. решает в соответствии с законодательством Российской Федерации о государственной гражданской службе вопросы, связанные с прохождением федеральной государственной гражданской службы в Министерстве; 10.6. утверждает структуру и штатное расписание Министерства в пределах установленных Правительством Российской Федерации фонда оплаты труда и численности работников, смету расходов на содержание Министерства в пределах, утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете; 10.7. утверждает ежегодный план и прогнозные показатели деятельности подведомственных федеральных служб и федеральных агентств, а также отчеты об их исполнении; 10.8. вносит в Правительство Российской Федерации по представлению руководителей подведомственных Министерству федеральных служб и федеральных агентств проекты положений о федеральных службах и федеральных агентствах, предложения об их предельной численности и фонде оплаты труда их работников; 10.9. вносит в Министерство финансов Российской Федерации предложения по формированию федерального бюджета в части финансового обеспечения деятельности Министерства и подведомственных Министерству федеральных служб и федеральных агентств; 10.10. вносит в Правительство Российской Федерации проекты нормативных правовых актов, другие документы, указанные в подпункте 5.1 настоящего Положения ; 10.11. представляет в Правительство Российской Федерации в установленном порядке предложения о создании, реорганизации и ликвидации организаций, находящихся в ведении Министерства, а также в ведении подведомственных Министерству федеральных служб и федеральных агентств; 10.12. вправе давать руководителям федеральных служб и федеральных агентств, подведомственных Министерству, обязательные для исполнения указания; 10.13. вправе приостанавливать в случае необходимости решения подведомственных Министерству федеральных служб и федеральных агентств (их руководителей) или отменять эти решения, если иной порядок их отмены не установлен федеральным законом; 10.14. назначает на должность и освобождает от должности по представлению руководителей подведомственных Министерству федеральных служб и федеральных агентств руководителей территориальных органов федеральных служб и федеральных агентств; (Подпункт в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 . - См. предыдущую редакцию ) 10.15. представляет в установленном порядке работников Министерства и подведомственных Министерству федеральных служб и федеральных агентств, других лиц, осуществляющих деятельность в установленной сфере, к присвоению почетных званий и награждению государственными наградами Российской Федерации, Почетной грамотой Президента Российской Федерации, к поощрению в виде объявления им благодарности Президента Российской Федерации; 10.16. издает приказы, имеющие нормативный характер, а по оперативным и другим текущим вопросам организации деятельности Министерства - приказы ненормативного характера. 11. Финансирование расходов на содержание Министерства природных ресурсов и экологии Российской Федерации осуществляется за счет средств, предусмотренных в федеральном бюджете. 12. Министерство природных ресурсов и экологии Российской Федерации является юридическим лицом, имеет печать с изображением Государственного герба Российской Федерации и со своим наименованием, иные печати, штампы и бланки установленного образца и счета, открываемые в соответствии с законодательством Российской Федерации. Министерство природных ресурсов и экологии Российской Федерации вправе иметь геральдический знак - эмблему, флаг и вымпел, учреждаемые Министерством по согласованию с Геральдическим советом при Президенте Российской Федерации. 13. Место нахождения Министерства природных ресурсов и экологии Российской Федерации - г.Москва. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 Изменения, которые вносятся в акты Правительства Российской Федерации (с изменениями на 18 октября 2023 года) 1. Подпункт 5.4.14 Положения о Федеральной службе по гидрометеорологии и мониторингу окружающей среды , утвержденного постановлением Правительства Российской Федерации от 23 июля 2004 года N 372 \"О Федеральной службе по гидрометеорологии и мониторингу окружающей среды\" (Собрание законодательства Российской Федерации, 2004, N 31, ст.3262; 2009, N 6, ст.738; N 33, ст.4081; N 38, ст.4490), изложить в следующей редакции: \"5.4.14. утверждение перечня работ федерального назначения в области гидрометеорологии и смежных с ней областях, организацию и обеспечение проведения таких работ;\". 2. В Положении о Федеральной службе по надзору в сфере природопользования , утвержденном постановлением Правительства Российской Федерации от 30 июля 2004 года N 400 \"Об утверждении Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 года N 370\" (Собрание законодательства Российской Федерации, 2004, N 32, ст.3347; 2008, N 16, ст.1707; N 22, ст.2581; 2009, N 49, ст.5976; 2010, N 14, ст.1656; N 42, ст.5390; 2012, N 42, ст.5718; 2013, N 24, ст.2999; 2015, N 17, ст.2561): а) подпункт 5.2.2 дополнить словами \"(за исключением государственного регулирования в области государственного экологического мониторинга уникальной экологической системы озера Байкал)\"; б) подпункт утратил силу с 1 января 2024 года - постановление Правительства Российской Федерации от 18 октября 2023 года N 1726 - см. предыдущую редакцию ; в) подпункт 5.5_9 изложить в следующей редакции: \"5.5_9. утверждает нормативы образования отходов и лимиты на их размещение применительно к хозяйственной и (или) иной деятельности индивидуальных предпринимателей, юридических лиц (за исключением субъектов малого и среднего предпринимательства), в процессе которой образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору, осуществляет прием отчетности об образовании, утилизации, обезвреживании, о размещении отходов, представляемой в уведомительном порядке субъектами малого и среднего предпринимательства, в процессе хозяйственной и (или) иной деятельности которых образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору, а также устанавливает предельно допустимые выбросы и временно согласованные выбросы;\"; г) дополнить подпунктами 5.5_9-1 - 5.5_9-7 следующего содержания: абзац утратил силу с 6 июля 2018 года - постановление Правительства Российской Федерации от 26 июня 2018 года N 724 - см. предыдущую редакцию ; абзац утратил силу с 6 июля 2018 года - постановление Правительства Российской Федерации от 26 июня 2018 года N 724 - см. предыдущую редакцию ; 5.5_9-3. осуществляет подтверждение отнесения отходов I-V классов опасности к конкретному классу опасности; 5.5_9-4. осуществляет прием отчетности о выполнении нормативов утилизации отходов от использования товаров, представляемой производителями, импортерами товаров, подлежащих утилизации, за истекший календарный год; 5.5_9-5. осуществляет учет и контроль выполнения установленных нормативов утилизации в отношении отходов от использования товаров, произведенных на территории Российской Федерации или ввезенных в Российскую Федерацию; 5.5_9-6. осуществляет контроль за правильностью исчисления, полнотой и своевременностью уплаты экологического сбора; абзац утратил силу с 1 января 2024 года - постановление Правительства Российской Федерации от 18 октября 2023 года N 1726 - см. предыдущую редакцию . 3. В Положении о Федеральном агентстве лесного хозяйства , утвержденном постановлением Правительства Российской Федерации от 23 сентября 2010 года N 736 \"О Федеральном агентстве лесного хозяйства\" (Собрание законодательства Российской Федерации, 2010, N 40, ст.5068; 2011, N 41, ст.5740; 2012, N 28, ст.3905): а) подпункт 5.4.2 изложить в следующей редакции: \"5.4.2. рассмотрение в установленном порядке ходатайств о переводе земель из одной категории в другую, ходатайств о переводе земельных участков из состава земель одной категории в другую, направление в Министерство природных ресурсов и экологии Российской Федерации рассмотренных ходатайств с проектом акта о переводе земель или земельных участков в составе таких земель из одной категории в другую либо проектом акта об отказе в переводе земель или земельных участков в составе таких земель из одной категории в другую;\"; б) дополнить подпунктом 5.4.19_3 следующего содержания: \"5.4.19_3. контроль за правовым регулированием органами государственной власти субъектов Российской Федерации вопросов переданных полномочий Российской Федерации в области лесных отношений с правом отмены не носящих нормативного характера правовых актов органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные им полномочия, в части, регулирующей осуществление переданных им полномочий, по основаниям и в порядке, которые установлены Правительством Российской Федерации;\". 4. В Правилах отмены правовых актов органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия Российской Федерации в области лесных отношений , утвержденных постановлением Правительства Российской Федерации от 29 июня 2011 года N 524 \"Об утверждении Правил отмены правовых актов органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия Российской Федерации в области лесных отношений\" (Собрание законодательства Российской Федерации, 2011, N 28, ст.4217; 2012, N 46, ст.6339): а) в пункте 1 слова \"правовых актов\" заменить словами \"правовых актов, не носящих нормативного характера,\"; б) пункт 2 изложить в следующей редакции: \"2. Контроль за правовым регулированием органами исполнительной власти субъектов Российской Федерации вопросов переданных полномочий Российской Федерации в области лесных отношений осуществляет Федеральное агентство лесного хозяйства в пределах своей компетенции.\"; в) в пункте 3 слова \"Министерство природных ресурсов и экологии Российской Федерации\" заменить словами \"Федеральное агентство лесного хозяйства\"; г) в пункте 4 слова \"Министерство природных ресурсов и экологии Российской Федерации\" заменить словами \"Федеральное агентство лесного хозяйства\", слова \"одна норма\" заменить словами \"одно положение\"; д) в пункте 5 слова \"Министерство природных ресурсов и экологии Российской Федерации\" заменить словами \"Федеральное агентство лесного хозяйства\"; е) пункт 6 изложить в следующей редакции: \"6. Федеральное агентство лесного хозяйства в течение 30 дней со дня поступления правового акта проводит его экспертизу в порядке, установленном Министерством природных ресурсов и экологии Российской Федерации. По решению руководителя Федерального агентства лесного хозяйства срок проведения экспертизы правового акта может быть продлен, но не более чем на 30 дней.\"; ж) в абзаце первом пункта 7 и абзаце первом пункта 9 слова \"Министерство природных ресурсов и экологии Российской Федерации\" в соответствующем падеже заменить словами \"Федеральное агентство лесного хозяйства\" в соответствующем падеже. 5. Пункт утратил силу с 5 мая 2021 года - постановление Правительства Российской Федерации от 23 апреля 2021 года N 636 . - См. предыдущую редакцию . 6. Пункт утратил силу с 17 ноября 2018 года - постановление Правительства Российской Федерации от 3 ноября 2018 года N 1314 . - См. предыдущую редакцию . 7. В Положении о Министерстве природных ресурсов и экологии Российской Федерации , утвержденном постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 \"Об утверждении Положения о Министерстве природных ресурсов и экологии Российской Федерации и об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации\" : а) подпункт 5.2.20 изложить в следующей редакции: \"5.2.20. порядок представления государственной отчетности пользователями недр, осуществляющими разведку месторождений и добычу полезных ископаемых, в федеральный фонд геологической информации и его территориальные фонды, а также в фонды геологической информации субъектов Российской Федерации, если пользование недрами осуществляется на участках недр местного значения;\"; б) подпункты 5.2.58 - 5.2.60 изложить в следующей редакции: \"5.2.58. порядок подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности; 5.2.59. порядок разработки и утверждения нормативов образования отходов и лимитов на их размещение применительно к хозяйственной и (или) иной деятельности индивидуальных предпринимателей, юридических лиц (за исключением субъектов малого и среднего предпринимательства), в процессе которой образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору; 5.2.60. порядок представления и контроля отчетности об образовании, утилизации, обезвреживании, о размещении отходов (за исключением статистической отчетности) субъектами малого и среднего предпринимательства, в процессе хозяйственной и (или) иной деятельности которых образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору;\". Приложение к постановлению Правительства Российской Федерации от 11 ноября 2015 года N 1219 Перечень утративших силу решений Правительства Российской Федерации 1. Постановление Правительства Российской Федерации от 19 февраля 1996 года N 158 \"О Красной книге Российской Федерации\" (Собрание законодательства Российской Федерации, 1996, N 9, ст.808). 2. Подпункты 5.3.18 и 5.6 Положения о Федеральной службе по надзору в сфере природопользования , утвержденного постановлением Правительства Российской Федерации от 30 июля 2004 года N 400 \"Об утверждении Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 года N 370\" (Собрание законодательства Российской Федерации, 2004, N 32, ст.3347). 3. Постановление Правительства Российской Федерации от 13 декабря 2006 года N 757 \"О полномочиях Министерства природных ресурсов и экологии Российской Федерации в области водных отношений\" (Собрание законодательства Российской Федерации, 2006, N 51, ст.5461). 4. Абзац второй пункта 1 постановления Правительства Российской Федерации от 29 мая 2008 года N 404 \"О Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2008, N 22, ст.2581). 5. Пункт 19 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере развития малого и среднего предпринимательства , утвержденных постановлением Правительства Российской Федерации от 13 октября 2008 года N 753 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере развития малого и среднего предпринимательства\" (Собрание законодательства Российской Федерации, 2008, N 42, ст.4825). 6. Пункт 50 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 7 ноября 2008 года N 814 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2008, N 46, ст.5337). 7. Пункт 10 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 29 декабря 2008 года N 1052 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2009, N 3, ст.378). 8. Пункт 48 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 27 января 2009 года N 43 \"О внесении изменений в некоторые акты Правительства Российской Федерации в связи с принятием Федерального закона \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (Собрание законодательства Российской Федерации, 2009, N 6, ст.738). 9. Пункт 2 изменений, которые вносятся в постановления Правительства Российской Федерации по вопросам водных отношений , утвержденных постановлением Правительства Российской Федерации от 4 марта 2009 года N 192 \"О внесении изменений в некоторые постановления Правительства Российской Федерации по вопросам водных отношений\" (Собрание законодательства Российской Федерации, 2009, N 10, ст.1237). 10. Пункт 6 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 12 августа 2009 года N 656 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2009, N 33, ст.4088). 11. Пункт 3 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 1 декабря 2009 года N 975 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2009, N 49, ст.5976). 12. Подпункт \"г\" пункта 4 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере охраны и использования объектов животного мира , утвержденных постановлением Правительства Российской Федерации от 27 января 2010 года N 31 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере охраны и использования объектов животного мира\" (Собрание законодательства Российской Федерации, 2010, N 5, ст.538). 13. Пункт 2 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в области охоты и сохранения охотничьих ресурсов , утвержденных постановлением Правительства Российской Федерации от 28 марта 2010 года N 191 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в области охоты и сохранения охотничьих ресурсов\" (Собрание законодательства Российской Федерации, 2010, N 14, ст.1656). 14. Пункт 42 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 15 июня 2010 года N 438 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2010, N 26, ст.3350). 15. Пункт 5 изменений, которые вносятся в акты Правительства Российской Федерации в связи с принятием Федерального закона от 30 декабря 2009 года N 385-ФЗ \"О внесении изменений в Федеральный закон \"О техническом регулировании\" , утвержденных постановлением Правительства Российской Федерации от 26 июля 2010 года N 553 \"О внесении изменений в некоторые акты Правительства Российской Федерации в связи с принятием Федерального закона от 30 декабря 2009 года N 385-ФЗ \"О внесении изменений в Федеральный закон \"О техническом регулировании\" (Собрание законодательства Российской Федерации, 2010, N 31, ст.4251). 16. Постановление Правительства Российской Федерации от 28 июля 2010 года N 575 \"О внесении изменений в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2010, N 31, ст.4268). 17. Абзац пятый подпункта \"в\" пункта 1 и пункт 6 изменений, которые вносятся в постановления Правительства Российской Федерации по вопросам полномочий Министерства природных ресурсов и экологии Российской Федерации, Федеральной службы по надзору в сфере природопользования и Федеральной службы по экологическому, технологическому и атомному надзору , утвержденных постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 \"О внесении изменений в некоторые постановления Правительства Российской Федерации по вопросам полномочий Министерства природных ресурсов и экологии Российской Федерации, Федеральной службы по надзору в сфере природопользования и Федеральной службы по экологическому, технологическому и атомному надзору\" (Собрание законодательства Российской Федерации, 2010, N 38, ст.4835). 18. Пункт 38 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 24 марта 2011 года N 210 \"Об организации деятельности, связанной с учреждением геральдических знаков федеральных органов исполнительной власти, руководство деятельностью которых осуществляет Правительство Российской Федерации, и о внесении изменений в акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2011, N 14, ст. 1935). 19. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 29 августа 2011 года N 718 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2011, N 36, ст.5149). 20. Постановление Правительства Российской Федерации от 3 февраля 2012 года N 81 \"О внесении изменения в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 7, ст.865). 21. Постановление Правительства Российской Федерации от 3 марта 2012 года N 168 \"О внесении изменения в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 11, ст.1294). 22. Постановление Правительства Российской Федерации от 2 мая 2012 года N 418 \"О внесении изменения в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 19, ст.2440). 23. Подпункт \"в\" пункта 1 изменений, которые вносятся в постановления Правительства Российской Федерации по вопросам осуществления полномочий Министерством природных ресурсов и экологии Российской Федерации и Федеральным агентством лесного хозяйства , утвержденных постановлением Правительства Российской Федерации от 30 июня 2012 года N 671 \"О внесении изменений в некоторые постановления Правительства Российской Федерации по вопросам осуществления полномочий Министерством природных ресурсов и экологии Российской Федерации и Федеральным агентством лесного хозяйства\" (Собрание законодательства Российской Федерации, 2012, N 28, ст.3905). 24. Постановление Правительства Российской Федерации от 12 декабря 2012 года N 1288 \"О внесении изменения в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 51, ст.7223). 25. Пункт 23 изменений, которые вносятся в некоторые акты Правительства Российской Федерации по вопросам государственного контроля (надзора) , утвержденных постановлением Правительства Российской Федерации от 5 июня 2013 года N 476 \"О вопросах государственного контроля (надзора) и признании утратившими силу некоторых актов Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 24, ст.2999). 26. Постановление Правительства Российской Федерации от 18 июля 2013 года N 604 \"О внесении изменений в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 30, ст.4113). 27. Пункт 6 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере развития конкуренции , утвержденных постановлением Правительства Российской Федерации от 9 августа 2013 года N 685 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере развития конкуренции\" (Собрание законодательства Российской Федерации, 2013, N 33, ст.4386). 28. Постановление Правительства Российской Федерации от 17 сентября 2013 года N 813 \"О внесении изменения в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 38, ст.4827). 29. Постановление Правительства Российской Федерации от 25 октября 2013 года N 960 \"О внесении изменения в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 44, ст.5759). 30. Пункт 33 изменений, которые вносятся в акты Правительства Российской Федерации в части полномочий федеральных органов исполнительной власти в сфере образования , утвержденных постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 \"О внесении изменений в некоторые акты Правительства Российской Федерации в части полномочий федеральных органов исполнительной власти в сфере образования\" (Собрание законодательства Российской Федерации, 2013, N 45, ст.5822). 31. Постановление Правительства Российской Федерации от 7 ноября 2013 года N 1000 \"О внесении изменений в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 46, ст.5944). 32. Пункт 2 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 27 декабря 2013 года N 1299 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2014, N 2, ст.123). 33. Постановление Правительства Российской Федерации от 12 апреля 2014 года N 286 \"О внесении изменения в Положение о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2014, N 16, ст.1898). 34. Пункт 3 постановления Правительства Российской Федерации от 7 ноября 2014 года N 1173 \"О внесении изменений в Положение о Министерстве природных ресурсов и экологии Российской Федерации и Положение о Федеральном агентстве лесного хозяйства\" и пункт 1 изменений, которые вносятся в Положение о Министерстве природных ресурсов и экологии Российской Федерации и Положение о Федеральном агентстве лесного хозяйства , утвержденных указанным постановлением (Собрание законодательства Российской Федерации, 2014, N 46, ст.6370). 35. Пункт 30 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере осуществления закупок товаров, работ и услуг для обеспечения государственных нужд , утвержденных постановлением Правительства Российской Федерации от 27 декабря 2014 года N 1581 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам полномочий федеральных органов исполнительной власти в сфере осуществления закупок товаров, работ и услуг для обеспечения государственных нужд\" (Собрание законодательства Российской Федерации, 2015, N 2, ст.491). 36. Пункт 3 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 17 января 2015 года N 19 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2015, N 4, ст.661). 37. Постановление Правительства Российской Федерации от 13 февраля 2015 года N 124 \"О внесении изменения в подпункт 5.2.56_47 Положения о Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2015, N 8, ст.1171). Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения о Министерстве природных ресурсов и экологии Российской Федерации и об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 27 июня 2024 года) (редакция, действующая с 1 сентября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}