{
    "document_title": "Об утверждении унифицированных форм первичной учетной документации по учету основных средств (не нуждается в госрегистрации)",
    "content": "Об утверждении унифицированных форм первичной учетной документации по учету основных средств (не нуждается в госрегистрации) Об утверждении унифицированных форм первичной учетной документации по учету основных средств (не нуждается в госрегистрации) Постановление Госкомстата России от 21.01.2003 N 7 Страница ГОСУДАРСТВЕННЫЙ КОМИТЕТ РОССИЙСКОЙ ФЕДЕРАЦИИ ПО СТАТИСТИКЕ ПОСТАНОВЛЕНИЕ от 21 января 2003 года N 7 Об утверждении унифицированных форм первичной учетной документации по учету основных средств _______________________________________________________________________________ Документ не нуждается в госрегистрации Министерством юстиции Российской Федерации Письмо Минюста Российской Федерации от 27.02.2003 N 07/1891-ЮД ______________________________________________________________________________ Государственный комитет Российской Федерации по статистике постановляет: 1. Утвердить согласованные с Министерством финансов Российской Федерации и Министерством экономического развития и торговли Российской Федерации прилагаемые унифицированные формы первичной учетной документации по учету основных средств: N ОС-1 \"Акт о приеме-передаче объекта основных средств (кроме зданий, сооружений)\" , N ОС-1а \"Акт о приеме-передаче здания (сооружения)\" , N ОС-1б \"Акт о приеме-передаче групп объектов основных средств (кроме зданий, сооружений)\" , N ОС-2 \"Накладная на внутреннее перемещение объектов основных средств\" , N ОС-3 \"Акт о приеме-сдаче отремонтированных, реконструированных, модернизированных объектов основных средств\" , N ОС-4 \"Акт о списании объекта основных средств (кроме автотранспортных средств)\" , N ОС-4а \"Акт о списании автотранспортных средств\" , N ОС-4б \"Акт о списании групп объектов основных средств (кроме автотранспортных средств)\" , N ОС-6 \"Инвентарная карточка учета объекта основных средств\" , N ОС-6а \"Инвентарная карточка группового учета объектов основных средств\" , N ОС-6б \"Инвентарная книга учета объектов основных средств\" , N ОС-14 \"Акт о приеме (поступлении) оборудования\" , N ОС-15 \"Акт о приеме-передаче оборудования в монтаж\" , N ОС-16 \"Акт о выявленных дефектах оборудования\" . 2. Распространить указанные в п.1 настоящего Постановления унифицированные формы первичной учетной документации на юридические лица всех форм собственности, осуществляющие деятельность на территории Российской Федерации (за исключением кредитных организаций и бюджетных учреждений). 3. С введением указанных в пункте 1 настоящего Постановления унифицированных форм первичной учетной документации признать утратившими силу постановления Госкомстата России: - от 30.10.97 N 71а в части утверждения унифицированных форм первичной учетной документации по учету основных средств: N ОС-1, N ОС-3, N ОС-4, N ОС-4а, N ОС-6, N ОС-14, N ОС-15, N ОС-16; - от 28.01.2002 N 5 в части пункта 1 . Председатель Госкомстата России В.Л.Соколин УНИФИЦИРОВАННЫЕ ФОРМЫ первичной учетной документации Учет основных средств Общие положения Унифицированные формы первичной учетной документации по учету основных средств распространяются на юридические лица всех форм собственности, осуществляющие деятельность на территории Российской Федерации (за исключением кредитных организаций и бюджетных учреждений). В формах предусмотрены зоны кодирования информации, которые заполняются в соответствии с общероссийскими классификаторами: управленческой документации - ОКУД ; основных фондов - ОКОФ ; предприятий и организаций - ОКПО ; единиц измерения - ОКЕИ. Реквизит \"Единица измерения по ОКЕИ\" заполняется согласно принятой в организации учетной политике в соответствии с общероссийским классификатором единиц измерения (ОКЕИ) в кодах или в условных обозначениях. Для систематизации показателей при автоматизированной обработке учетных данных можно вводить дополнительные коды по системе кодирования, принятой в организации. В соответствии с Порядком применения унифицированных форм первичной учетной документации , утвержденным постановлением Госкомстата России от 24 марта 1999 года N 20 , в унифицированные формы первичной учетной документации (кроме форм по учету кассовых операций), утвержденные Госкомстатом России, организация при необходимости может вносить дополнительные реквизиты. При этом все реквизиты утвержденных Госкомстатом России унифицированных форм первичной учетной документации остаются без изменения (включая код, номер формы, наименование документа). Удаление отдельных реквизитов из унифицированных форм не допускается. Вносимые изменения должны быть оформлены соответствующим организационно-распорядительным документом организации. Форматы бланков, указанных в альбоме унифицированных форм первичной учетной документации, являются рекомендуемыми и могут изменяться. При изготовлении бланочной продукции на основе унифицированных форм первичной учетной документации допускается вносить изменения в части расширения и сужения граф и добавления строк (включая свободные) и вкладных листов для удобства размещения и обработки необходимой информации. ПЕРЕЧЕНЬ унифицированных форм первичной учетной документации по учету основных средств Номер формы Наименование формы Формат 1 2 3 ОС-1 Акт о приеме-передаче объекта основных средств (кроме зданий, сооружений) А4L ОС-1а Акт о приеме-передаче здания (сооружения) A4L ОС-1б Акт о приеме-передаче групп объектов основных средств (кроме зданий, сооружений) 2А4 ОС-2 Накладная на внутреннее перемещение объектов основных средств A4L ОС-3 Акт о приеме-сдаче отремонтированных, реконструированных, модернизированных объектов основных средств A4L ОС-4 Акт о списании объекта основных средств (кроме автотранспортных средств) A4L ОС-4а Акт о списании автотранспортных средств A4L ОС-4б Акт о списании групп объектов основных средств (кроме автотранспортных средств) A4L ОС-6 Инвентарная карточка учета объекта основных средств А4 ОС-6а Инвентарная карточка группового учета объектов основных средств A4L ОС-6б Инвентарная книга учета объектов основных средств 2A4L ОС-14 Акт о приеме (поступлении) оборудования A4L ОС-15 Акт о приеме-передаче оборудования в монтаж A4L ОС-16 Акт о выявленных дефектах оборудования А4 УКАЗАНИЯ по применению и заполнению форм первичной учетной документации по учету основных средств Акт о приеме-передаче объекта основных средств (кроме зданий, сооружений) (форма N ОС-1) Акт о приеме-передаче здания (сооружения) (форма N ОС-1а) Акт о приеме-передаче групп объектов основных средств (кроме зданий, сооружений) (форма N ОС-1б) Применяются для оформления и учета операций приема, приема-передачи объектов основных средств в организации или между организациями для: а) включения объектов в состав основных средств и учета их ввода в эксплуатацию (для объектов, не требующих монтажа, - в момент приобретения, для объектов, требующих монтажа, - после приема их из монтажа и сдачи в эксплуатацию), поступивших: по договорам купли-продажи, мены имущества, дарения, финансовой аренды (если объект основных средств находится на балансе лизингополучателя) и др.; путем приобретения за плату денежными средствами, изготовления для собственных нужд и ввода в эксплуатацию законченных строительством зданий (сооружений, встроенных и пристроенных помещений) в установленном порядке; б) выбытия из состава основных средств при передаче (продаже, мене и пр.) другой организации. Исключением являются случаи, когда прием-передача объектов и ввод их в действие должны оформляться в соответствии с действующим законодательством в особом порядке. Прием-передача объекта(ов) между организациями для включения в состав основных средств для организации-получателя или выбытия его (их) из состава основных средств для организации-сдатчика оформляется общими документами: - по форме N ОС-1 - для объекта основных средств (кроме зданий, сооружений); - по форме N ОС-1а - для зданий, сооружений; - по форме N ОС-1б - для групп объектов основных средств (кроме зданий, сооружений), которые утверждаются руководителями организации-получателя и организации-сдатчика и составляются в количестве не менее двух экземпляров. К акту прилагается и техническая документация, относящаяся к данному(ым) объекту(ам). Реквизит \"Государственная регистрация прав\" заполняется на недвижимое имущество и в случаях сделок с ним. В формах N ОС-1 и N ОС-1а раздел 1 заполняется на основании данных передающей стороны (организации-сдатчика), имеющих информационный характер для объектов основных средств, бывших в эксплуатации. В случаях приобретения объектов через сеть розничной торговли, изготовления для собственных нужд раздел 1 не заполняется. В показателях граф \"Сумма начисленной амортизации (износа)\" указывается сумма начисленной амортизации (износа) с начала эксплуатации. Раздел 2 заполняется организацией-получателем только в одном (своем) экземпляре. В акте данные об объекте основных средств, находящемся в собственности двух или нескольких организаций, записываются соразмерно доле организации в праве общей собственности. При этом на первой странице в раздел \"Справочно\" заносятся сведения об участниках долевой собственности (с указанием их доли в праве общей собственности), а также в случае, если стоимость приобретения объекта основных средств была выражена в иностранной валюте (условных денежных единицах), - сведения о наименовании иностранной валюты, ее сумме по курсу Центрального банка Российской Федерации на дату, выбранную в соответствии с требованиями, действующими в системе бухгалтерского учета. Данные приема и исключения объекта из состава основных средств вносятся в инвентарную карточку (книгу) учета объектов основных средств (формы N ОС-6, N ОС-6а, N ОС-6б). Накладная на внутреннее перемещение объектов основных средств (форма N ОС-2) Применяется для оформления и учета перемещения объектов основных средств внутри организации из одного структурного подразделения (цеха, отдела, участка и др.) в другой. Выписывается передающей стороной (сдатчиком) в трех экземплярах, подписывается ответственными лицами структурных подразделений получателя и сдатчика. Первый экземпляр передается в бухгалтерию, второй - остается у лица, ответственного за сохранность объекта(ов) основных средств сдатчика, третий экземпляр передается получателю. Данные о перемещении объектов основных средств вносятся в инвентарную карточку (книгу) учета объектов основных средств (формы N ОС-6, N ОС-6а, N ОС-6б). Акт о приеме-сдаче отремонтированных, реконструированных, модернизированных объектов основных средств (форма N ОС-3) Применяется для оформления и учета приема-сдачи объектов основных средств из ремонта, реконструкции, модернизации. Подписывается членами приемочной комиссии или лицом, уполномоченным на приемку объектов основных средств, а также представителем организации (структурного подразделения), проводившей ремонт, реконструкцию, модернизацию. Утверждается руководителем организации или уполномоченным им лицом и сдается в бухгалтерию. Если ремонт, реконструкцию и модернизацию выполняет сторонняя организация, акт составляется в двух экземплярах. Первый экземпляр остается в организации, второй экземпляр передается организации, проводившей ремонт, реконструкцию, модернизацию. Данные ремонта, реконструкции, модернизации вносятся в инвентарную карточку учета объекта основных средств (форма N ОС-6). Акт о списании объекта основных средств (кроме автотранспортных средств) (форма N ОС-4) Акт о списании автотранспортных средств (форма N ОС-4а) Акт о списании групп объектов основных средств (кроме автотранспортных средств) (форма N ОС-4б) Применяются для оформления и учета списания пришедших в негодность: - объекта основных средств - по форме N ОС-4; - автотранспортных средств - по форме N ОС-4а; - групп объектов основных средств - по форме N ОС-4б. Составляются в двух экземплярах, подписываются членами комиссии, назначенной руководителем организации, утверждаются руководителем или уполномоченным им лицом. Первый экземпляр передается в бухгалтерию, второй - остается у лица, ответственного за сохранность объектов основных средств, и является основанием для сдачи на склад и реализации материальных ценностей и металлолома, оставшихся в результате списания. При списании автотранспортного средства в бухгалтерию вместе с актом также передается документ, подтверждающий снятие его с учета в Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации (Госавтоинспекции). В показателях граф \"Первоначальная стоимость на дату принятия к бухгалтерскому учету или восстановительная стоимость\": - по объектам основных средств, проходившим переоценку, указывается восстановительная стоимость по итогам последней проведенной переоценки; - по объектам, не проходившим переоценку, - первоначальная стоимость на дату принятия к бухгалтерскому учету. В показателях граф \"Сумма начисленной амортизации (износа)\" указывается сумма начисленной амортизации (износа) с начала эксплуатации. Затраты по списанию объектов основных средств, а также стоимость материальных ценностей, поступивших от разборки объектов основных средств, отражаются: - в разделе 3 \"Сведения о затратах, связанных со списанием объекта основных средств с бухгалтерского учета, и о поступлении материальных ценностей от их списания\" (форма N ОС-4); - в разделе 5 \"Сведения о затратах, связанных со списанием автотранспортных средств с бухгалтерского учета, и о поступлении материальных ценностей от их списания\" (форма N ОС-4а); - в разделе 2 \"Сведения о поступлении материальных ценностей от списания объектов основных средств\" (форма N ОС-4б). Данные результатов списания вносятся в инвентарную карточку (книгу) учета объекта, объектов и группового учета объектов основных средств (формы N ОС-6, N ОС-6а, N ОС-6б). Инвентарная карточка учета объекта основных средств (форма N ОС-6) Инвентарная карточка группового учета объектов основных средств (форма N ОС-6а) Инвентарная книга учета объектов основных средств (форма N ОС-6б) Применяются для учета наличия объекта основных средств, а также учета движения его внутри организации. Ведутся в бухгалтерии в одном экземпляре: на каждый объект - по форме N ОС-6, на группу объектов - по форме N ОС-6а, для объектов основных средств малых предприятий - по форме N ОС-6б. Записи при приеме-передаче производятся на основании актов о приеме-передаче объектов основных средств (формы N ОС-1, N ОС-1а, N ОС-1б) и сопроводительных документов (технических паспортов заводов-изготовителей и др.). Перемещение объектов основных средств внутри организации, проведение реконструкции, модернизации, капитального ремонта, а также их выбытие или списание отражаются в инвентарной карточке (книге) на основании соответствующих документов. В показателях граф \"Сумма начисленной амортизации (износа)\" указывается сумма начисленной амортизации (износа) с начала эксплуатации. Акт о приеме (поступлении) оборудования (форма N ОС-14) Акт о приеме-передаче оборудования в монтаж (форма N ОС-15) Акт о выявленных дефектах оборудования (форма N ОС-16) Форма N ОС-14 применяется для оформления и учета поступившего на склад оборудования с целью последующего использования его в качестве объекта основных средств. Составляется комиссией, уполномоченной на прием основных средств, в двух экземплярах. Утверждается руководителем или уполномоченным им лицом. В случае невозможности проведения качественной приемки оборудования при его поступлении на склад Акт о приеме (поступлении) оборудования (форма N ОС-14) является предварительным, составленным по наружному осмотру. Качественные и количественные расхождения с документальными данными организаций, поставивших оборудование, а также факты боя и лома отражаются в соответствующих актах в установленном порядке. Передача оборудования в монтаж оформляется Актом о приеме-передаче оборудования в монтаж (форма N ОС-15). При проведении монтажных работ подрядным способом в состав приемочной комиссии входит представитель подрядной монтажной организации. В этом случае отдельный акт на передачу оборудования в монтаж (форма N ОС-15) не составляется. В получении оборудования на ответственное хранение уполномоченный представитель монтажной организации расписывается непосредственно в акте, и ему передается копия акта. На дефекты оборудования, выявленные в процессе монтажа, наладки или испытани, составляется Акт о выявленных дефектах оборудования (форма N ОС-16). Зачисление смонтированного и готового к эксплуатации оборудования в состав основных средств организации оформляется в установленном порядке по формам N ОС-1 или N ОС-1б. Унифицированные формы первичной учетной документации по учету основных средств Унифицированная форма N ОС-1 УТВЕРЖДАЮ УТВЕРЖДАЮ Руководитель организации-сдатчика Руководитель организации-получателя должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи \" \" 20 г. \" \" 20 г. М.П. М.П. Код Форма по ОКУД 0306001 Организация-получатель по ОКПО наименование адрес, телефон, факс банковские реквизиты наименование структурного подразделения Организация-сдатчик по ОКПО наименование адрес, телефон, факс банковские реквизиты наименование структурного подразделения Основание для составления акта номер приказ, распоряжение, договор (с указанием его вида, основных обязательств) дата Дата принятия к бухгалтерскому учету списания с бухгалтерского учета Счет, субсчет, код аналитического учета по ОКОФ Номер документа Дата составления Номер амортизационной группы АКТ инвентарный о приеме-передаче объекта основных средств заводской (кроме зданий, сооружений) Государственная регистрация номер прав на недвижимость дата Объект основных средств наименование, назначение, модель, марка Место нахождения объекта в момент приема-передачи Организация-изготовитель наименование Доля в праве общей Справочно : 1. Участники долевой собственности собственности, % 2. Иностранная валюта* наименование курс на дату сумма ________________ * Заполняется в случае, когда стоимость объекта основных средств при приобретении была выражена в иностранной валюте. 2-я страница формы N ОС-1 1. Сведения о состоянии объекта основных средств на дату передачи 2. Сведения об объекте основных средств на дату принятия к бухгалтерскому учету Дата Фактический Срок Сумма Остаточная Стоимость Первоначальная Срок Способ выпуска (год) ввода в эксплуатацию последнего капитального срок эксплуатации полезного исполь- начисленной амортизации стоимость, руб. приобретения (договорная стоимость на дату принятия к полезного исполь- начисления амортизации (первоначальная) ремонта (лет, месяцев) зования (износа), руб. стоимость), руб. бухгалтерскому учету, руб. зования наимено- вание норма 1 2 3 4 5 6 7 8 1 2 3 4 3. Краткая индивидуальная характеристика объекта основных средств Объект основных средств, приспособления, принадлежности Содержание драгоценных материалов (металлов, камней и т.д.) наименование количество наименование драгоценных материалов номенклатурный номер единица измерения количество масса 1 2 3 4 5 6 7 Другие характеристики 3-я страница формы N ОС-1 Комиссия по приему-передаче Результат испытания на \" \" 20 г. Объект основных средств техническим условиям соответствует Доработка требуется не соответствует не требуется указать, что не соответствует указать, что требуется Заключение комиссии: Приложение. Техническая документация Председатель комиссии должность личная подпись расшифровка подписи Члены комиссии: должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи Объект основных средств Сдал Принял должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи \" \" 20 г. Табельный номер \" \" 20 г. По доверенности от \" \" 20 г. N выданной кем, кому (фамилия, имя, отчество) Объект основных средств принял на ответственное хранение должность личная подпись расшифровка подписи \" \" 20 г. Табельный номер Отметка бухгалтерии: Отметка бухгалтерии об открытии инвентарной карточки Номер документа Дата составления В инвентарной карточке (книге) учета объекта основных средств выбытие отмечено учета объекта основных средств или записи в инвентарной книге Главный бухгалтер Главный бухгалтер подпись расшифровка подписи личная подпись расшифровка подписи Унифицированная форма N ОС-1а УТВЕРЖДАЮ УТВЕРЖДАЮ Руководитель организации-сдатчика Руководитель организации-получателя должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи \" \" 20 г. \" \" 20 г. М.П. М.П. Код Форма по ОКУД 0306030 Организация-получатель по ОКПО наименование адрес, телефон, факс банковские реквизиты наименование структурного подразделения Организация-сдатчик по ОКПО наименование адрес, телефон, факс банковские реквизиты наименование структурного подразделения Основание для составления акта номер приказ, распоряжение, договор (с указанием его вида, основных обязательств) дата Дата принятия к бухгалтерскому учету списания с бухгалтерского учета Счет, субсчет, код аналитического учета по ОКОФ Номер документа Дата составления Номер амортизационной группы АКТ инвентарный о приеме-передаче здания (сооружения) паспорта Государственная регистрация номер прав на недвижимость дата Объект наименование, назначение Местонахождение объекта в момент приема-передачи Организация-проектировщик наименование Доля в праве общей Справочно: 1. Участники долевой собственности собственности, % 2. Иностранная валюта* наименование курс на дату сумма ________________ * Заполняется в случае, когда стоимость объекта основных средств при приобретении была выражена в иностранной валюте. 2-я страница формы N ОС-1а 1. Сведения о состоянии объекта на дату передачи 2 . Сведения об объекте на дату принятия к бухгалтерскому учету Дата Факти- Сумма Остаточная Стоимость Перво- Срок Способ начисления начала окончания ввода в последней последнего ческий начисленной стоимость, приобретения начальная полезного амортизации строи- тельства строи- тельства эксплуата- цию реконструкции, достройки, модернизации капитального ремонта срок эксплуа- тации (лет, месяцев) амортизации (износа), руб. руб. (договорная стоимость), руб. стоимость на дату принятия к бухгал- терскому учету, руб. исполь- зования наименование норма 1 2 3 4 5 6 7 8 9 1 2 3 4 3. Краткая индивидуальная характеристика объекта Содержание драгоценных и/или полудрагоценных материалов (металлов, камней и т.д.) наименование номенклатурный единица количество масса драгоценных номер измерения и/или по ОКЕИ полудрагоценных материалов 1 2 3 4 5 Наименование конструктивных Качественные и количественные характеристики Примечание элементов и других признаков, характеризующих объект основного объекта пристроенных помещений и др. 6 7 8 9 10 11 12 Общая площадь, м Количество этажей Общий строительный объем, м в том числе подземной части, м Площадь встроенных, встроенно-пристроенных и пристроенных помещений, м В том числе: материалы 3-я страница формы N ОС-1а Комиссия по приему-передаче \" \" 20 г. Заключение комиссии Приложение. Техническая документация Председатель комиссии должность личная подпись расшифровка подписи Члены комиссии: должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи Объект основных средств Сдал Принял должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи \" \" 20 г. Табельный номер \" \" 20 г. По доверенности от \" \" 20 г. N выданной кем, кому (фамилия, имя, отчество) Объект основных средств принял на ответственное хранение должность личная подпись расшифровка подписи \" \" 20 г. Табельный номер Отметка бухгалтерии: Отметка бухгалтерии об открытии инвентарной карточки учета объекта Номер документа Дата составления В инвентарной карточке (книге) учета объекта основных средств выбытие отмечено основных средств или записи в инвентарной книге Главный бухгалтер Главный бухгалтер личная подпись расшифровка подписи личная подпись расшифровка подписи Унифицированная форма N ОС-1б УТВЕРЖДАЮ УТВЕРЖДАЮ Руководитель организации-сдатчика Руководитель организации-получателя должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи \" \" 20 г. \" \" 20 г. М.П. М.П. Код Форма по ОКУД 0306031 Организация-получатель по ОКПО наименование адрес, телефон, факс банковские реквизиты наименование структурного подразделения Организация-сдатчик по ОКПО наименование адрес, телефон, факс банковские реквизиты наименование структурного подразделения Основание для составления акта номер приказ, распоряжение, договор (с указанием его вида, основных обязательств) дата Дата принятия к бухгалтерскому учету списания с бухгалтерского учета Счет, субсчет, код аналитического учета Номер документа Дата составления АКТ о приеме-передаче групп объектов основных средств (кроме зданий, сооружений) Цель передачи (назначение принимаемых объектов основных средств) Организация-изготовитель наименование 2-я страница формы N ОС-1б Номер Объект Дата по наименование номер выпуска ввода в последнего порядку амортизационной группы инвентарный заводской (год) эксплуатацию капитального ремонта 1 2 3 4 5 6 7 8 Комиссия по приему-передаче Председатель комиссии должность личная подпись расшифровка подписи Члены комиссии: должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи Результат испытания на \" \" 20 г. Заключение комиссии Приложение. Техническая документация 3-я страница формы N ОС-1б Фактический срок Сумма начисленной Остаточная стоимость, Стоимость приобретения (договорная стоимость), руб. доля в праве общей Первоначальная стоимость на Срок полезного Способ начисления эксплуатации (лет, месяцев) амортизации, руб. руб. за единицу всего собственности, % дату принятия к бухгалтерскому учету, руб. использования амортизации 9 10 11 12 13 14 15 16 17 Итого х Объекты основных средств Сдал должность личная подпись расшифровка подписи \" \" 20 г. Табельный номер Отметки бухгалтерии: В инвентарной карточке (книге) учета объекта основных средств выбытие отмечено Главный бухгалтер личная подпись расшифровка подписи 4-я страница формы N ОС-1б Краткая Содержание драгоценных материалов (металлов, камней и т.д.) Примечание индивидуальная характеристика объекта наименование драгоценных материалов номенклатурный номер единица измерения по ОКЕИ количество масса 18 19 20 21 22 23 24 Объекты основных средств Принял должность личная подпись расшифровка подписи \" \" 20 г. По доверенности от \" \" 20 г. N , выданной кем, кому (фамилия, имя, отчество) Объекты основных средств принял на ответственное хранение должность личная подпись расшифровка подписи \" \" 20 г. Табельный номер Отметка бухгалтерии об открытии инвентарной карточки учета объектов основных средств или записи в инвентарной книге Главный бухгалтер подпись расшифровка подписи Унифицированная форма N ОС-2 Код Форма по ОКУД 0306032 по ОКПО наименование организации Сдатчик наименование структурного подразделения Получатель наименование структурного подразделения НАКЛАДНАЯ на внутреннее перемещение Номер документа Дата составления объектов основных средств Номер Объект основных средств Количество, Стоимость, руб. по порядку наименование дата приобретения (год выпуска, постройки) инвентарный номер шт. единицы всего 1 2 3 4 5 6 7 Оборотная сторона формы N ОС-2 Номер Объект основных средств Количество, Стоимость, руб. по порядку наименование дата приобретения (год выпуска, постройки) инвентарный номер шт. единицы всего 1 2 3 4 5 6 7 Итого по документу Примечание (краткая характеристика технического состояния объекта основных средств) Объекты основных средств Табельный номер Сдал \" \" 20 г. должность личная подпись расшифровка подписи Табельный номер Принял \" \" 20 г. должность личная подпись расшифровка подписи В инвентарной карточке (книге) учета объекта основных средств перемещение отмечено Главный бухгалтер (бухгалтер) Унифицированная форма N ОС-3 Код Форма по ОКУД 0306002 Заказчик по ОКПО наименование организации наименование структурного подразделения Исполнитель работ по ОКПО наименование организации (структурного подразделения) Договор (заказ) номер дата Номер Дата составления Период по договору с документа ремонта (заказу) по АКТ фактический с о приеме-сдаче отремонтированных, по реконструированных, модернизированных объектов основных средств УТВЕРЖДАЮ Руководитель должность личная подпись расшифровка подписи \" \" 20 г. 1. Сведения о состоянии объектов основных средств на момент передачи в ремонт, на реконструкцию, модернизацию Номер Объект основных Номер Восстановительная Фактический срок эксплуатации по порядку средств инвентарный паспорта заводской (остаточная) стоимость, руб. 1 2 3 4 5 6 7 2. Сведения о затратах, связанных с ремонтом, реконструкцией, модернизацией объектов основных средств Номер Объект Вид Затраты Стоимость выполненного объема работ, руб. Примечание по основных работы на по договору (заказу) фактическая порядку средств демонтаж, руб. ремонта реконструкции, модернизации ремонта реконструкции, модернизации затраты по транспортировке оборудования 1 2 3 4 5 6 7 8 9 10 Итого Стоимость объекта основных средств после реконструкции, модернизации руб. Оборотная сторона формы N ОС-3 Заключение комиссии: Предусмотренные договором работы (заказом) выполнены полностью не полностью указать, что именно не выполнено По окончании работ ремонта, реконструкции, модернизации объект прошел испытания и сдан в эксплуатацию. Изменения в характеристике объекта, вызванные штатным капитальным ремонтом, реконструкцией, модернизацией: Председатель комиссии должность личная подпись расшифровка подписи Члены комиссии: должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи Объект основных средств Сдал \" \" 20 г. должность личная подпись расшифровка подписи М.П. Принял \" \" 20 г. должность личная подпись расшифровка подписи М.П. Главный бухгалтер личная подпись расшифровка подписи Унифицированная форма N ОС-4 Код Форма по ОКУД 0306003 по ОКПО наименование организации структурное подразделение Дата списания с бухгалтерского учета Основание для составления акта номер приказ, распоряжение дата Материально ответственное лицо Табельный номер фамилия, инициалы УТВЕРЖДАЮ Руководитель должность личная подпись расшифровка подписи Номер документа Дата составления АКТ \" \" 20 г. о списании объекта основных средств (кроме автотранспортных средств) Причина списания 1. Сведения о состоянии объекта основных средств на дату списания Наименование Номер Дата Фактический Первоначальная Сумма Остаточная объекта основных средств инвентарный заводской выпуска (постройки) принятия к бухгалтерскому учету срок эксплуатации стоимость на момент принятия к бухгалтерскому учету или восстановительная стоимость, руб. начисленной амортизации (износа), руб. стоимость, руб. 1 2 3 4 5 6 7 8 9 Оборотная сторона формы N ОС-4 2. Краткая индивидуальная характеристика объекта основных средств Объект основных средств, приспособления, принадлежности Содержание драгоценных материалов (металлов, камней и т.д.) наименование количество наименование драгоценных материалов номенклатурный номер единица измерения количество масса 1 2 3 4 5 6 7 Заключение комиссии: В результате осмотра указанного в настоящем акте объекта основных средств с комплектацией установлено: Перечень прилагаемых документов Председатель комиссии должность личная подпись расшифровка подписи Члены комиссии: должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи 3. Сведения о затратах, связанных со списанием объекта основных средств с бухгалтерского учета, и о поступлении материальных ценностей от их списания Затраты на демонтаж Поступило от списания вид работы документ, дата, сумма, руб. корреспонденция счетов документ, дата, материальные ценности корреспонденция счетов номер дебет кредит номер наимено- вание номенкла- турный единица изме- коли- чество стоимость, руб. дебет кредит номер рения по ОКЕИ единицы всего 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Итого Итого Результаты списания Выручка от реализации руб. Списание отмечено в инвентарной карточке (книге) учета объекта основных средств Главный бухгалтер личная подпись расшифровка подписи Унифицированная форма N ОС-4а Код Форма по ОКУД 0306004 по ОКПО наименование организации структурное подразделение Дата списания с бухгалтерского учета Счет, субсчет, код аналитического учета Номер Дата УТВЕРЖДАЮ документа составления Руководитель АКТ должность личная подпись расшифровка подписи О СПИСАНИИ АВТОТРАНСПОРТНЫХ СРЕДСТВ \" \" 20 г. Номер заводской регистрационный инвентарный Автотранспортное средство наименование, марка, модель, тип Причина списания Материально Табельный ответственное лицо номер должность фамилия, инициалы 1. Сведения о техническом состоянии автотранспортного средства на дату списания 2. Сведения о стоимости автотранспортного средства на дату списания с бухгалтерского учета Дата Пробег, км Первоначальная Сумма Остаточная год выпуска ввода в эксплуатацию (месяц, год) принятия к бухгалтерскому учету последнего капитального ремонта снятия с учета в ГИБДД (ГАИ) с начала эксплуатации после последнего капитального ремонта стоимость на момент принятия к бухгалтерскому учету или восстановительная стоимость, руб. начисленной амортизации, руб. стоимость, руб. 1 2 3 4 5 6 7 1 2 3 2-я страница формы N ОС-4а 3. Краткая характеристика объекта основных средств Номер Номер Грузоподъем- Масса Содержание драгоценных материалов (металлов, камней и т.д.) по порядку технического паспорта двигателя шасси ность, вместимость объекта по паспорту наименование драгоценного материала номенклатурный номер единица измерения по ОКЕИ количество масса 1 2 3 4 5 6 7 8 9 10 11 Другие характеристики Заключение комиссии: Перечень прилагаемых документов Председатель комиссии должность личная подпись расшифровка подписи Члены комиссии: должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи 3-я страница формы N ОС-4а 4. Сведения о принятии к бухгалтерскому учету демонтированных основных деталей и узлов Подлежат принятию к бухгалтерскому учету детали, узлы номер наименование единица количество стоимость, руб. примечание по порядку по каталогу номенклатурный номер измерения по ОКЕИ единицы всего 1 2 3 4 5 6 7 8 9 5. Сведения о затратах, связанных со списанием автотранспортных средств с бухгалтерского учета, и о поступлении материальных ценностей от их списания Затраты на демонтаж и списание Поступило от списания вид работы документ, дата, корреспонденция счетов сумма, руб. документ, дата, материальные ценности корреспонденция счетов номер дебет кредит номер наименование номенкла- единица количество стоимость, руб. дебет кредит турный номер изме- рения по ОКЕИ единицы всего 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Итого Итого Результаты списания Выручка от реализации руб. В инвентарной карточке учета объектов основных средств списание отмечено Главный бухгалтер личная подпись расшифровка подписи Унифицированная форма N ОС-4б Код Форма по ОКУД 0306033 по ОКПО наименование организации структурное подразделение Дата списания с бухгалтерского учета Табельный номер Ответственное лицо фамилия, инициалы Номер Дата УТВЕРЖДАЮ документа составления Руководитель АКТ должность подпись расшифровка подписи О СПИСАНИИ ГРУПП ОБЪЕКТОВ ОСНОВНЫХ СРЕДСТВ \" \" 20 г. 1. Сведения о состоянии объектов основных средств на дату списания Номер по Наименование объекта Инвентарный номер Фактический срок Первоначальная или восстано- Сумма начисленной Остаточная стоимость, Причина списания Содержание драгоценных материалов (металлов, камней и т.д.) порядку основных средств службы вительная стоимость, руб. амортизации (износа), руб. руб. наимено- вание номенкла- турный номер единица измерения по ОКЕИ количество масса 1 2 3 4 5 6 7 8 9 10 11 12 13 Оборотная сторона формы N ОС-4б Заключение комиссии: В результате осмотра перечисленных в настоящем акте объектов основных средств с приспособлениями и принадлежностями установлено: Перечень прилагаемых документов Председатель комиссии должность личная подпись расшифровка подписи Члены комиссии: должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи 2. Сведения о поступлении материальных ценностей от списания объектов основных средств Поступило от списания Порядковый документ материальные ценности Корреспонденция номер записи в наименование дата номер наименование номенкла- единица количество стоимость, руб. счетов карточке учета турный номер измерения по ОКЕИ единицы всего дебет кредит материалов 1 2 3 4 5 6 7 8 9 10 11 12 Итого Результаты списания Выручка от реализации руб. В инвентарной карточке (книге) учета объектов основных средств списание отмечено Главный бухгалтер личная подпись расшифровка подписи Унифицированная форма N ОС-6 Код Форма по ОКУД 0306005 по ОКПО наименование организации наименование структурного подразделения по ОКОФ Номер документа Дата составления Номер амортизационной группы ИНВЕНТАРНАЯ КАРТОЧКА паспорта (регистрационный) учета объекта инвентарный основных средств заводской Дата принятия к Объект бухгалтерскому учету списания с серия, тип постройки или модель, марка бухгалтерского учета Счет, субсчет, код аналитического учета Местонахождение объекта основных средств Организация-изготовитель наименование 1. Сведения об объекте основных средств на дату передачи 2. Сведения об объекте основных средств на дату принятия к бухгалтерскому учету Дата Документ о вводе в эксплуатацию Фактический Сумма Остаточная Первоначальная Срок полезного выпуска (постройки) последнего капремонта, модернизации, реконструкции наименование номер дата срок эксплуатации начисленной амортизации (износа), руб. стоимость, руб. стоимость на дату принятия к бухгалтерскому учету, руб. использования 1 2 3 4 5 6 7 8 1 2 3. Переоценка Дата Коэффициент пересчета (переоценки) Восстановительная стоимость, руб. Дата Коэффициент пересчета (переоценки) Восстановительная стоимость, руб. Дата Коэффициент пересчета (переоценки) Восстановительная стоимость, руб. 1 2 3 1 2 3 1 2 3 4. Сведения о приемке, внутренних перемещениях, выбытии (списании) объекта основных средств Документ, дата, номер Вид операции Наименование структурного подразделения Остаточная стоимость, руб. Фамилия, инициалы лица, ответственного за хранение 1 2 3 4 5 Справочно: Участники долевой собственности Доля в праве общей собственности, % Оборотная сторона формы N ОС-6 5. Изменения первоначальной стоимости объекта основных средств 6. Затраты на ремонт Реконструкция, достройка, дооборудование, частичная ликвидация, модернизация Ремонт вид документ сумма, вид документ сумма операции наименование дата номер затрат, руб. ремонта наименование дата номер затрат, руб. 1 2 3 4 5 1 2 3 4 5 7. Краткая индивидуальная характеристика объекта основных средств Объект основных средств, приспособления, принадлежности Содержание драгоценных и/или полудрагоценных материалов (металлов, камней и т.д.) Наименование конструктивных элементов и Качественные и количественные характеристики (размеры, прочие сведения) Примечание наименование количество наименование драгоценных и/или полудрагоценных номенкла- турный номер единица измерения по ОКЕИ количество масса других признаков, характеризующих объект основного объекта приспособлений, принадлежностей, пристроенных помещений и др. материалов 1 2 3 4 5 6 7 8 9 10 11 12 13 14 В том числе: материалы Лицо, ответственное за ведение инвентарной карточки должность личная подпись расшифровка подписи Унифицированная форма N ОС-6а Код Форма по ОКУД 0306034 по ОКПО наименование организации наименование структурного подразделения Счет, субсчет, код аналитического учета Номер амортизационной группы Номер документа Дата составления ИНВЕНТАРНАЯ КАРТОЧКА группового учета объектов основных средств Структурное подразделение получателя наименование Материально ответственное лицо Табельный номер фамилия, инициалы Номер по Наименование объекта Инвен- тарный Код по Дата выпуска Поступил в организацию Первоначальная стоимость на Срок полезного Сумма начис- Оста- точная Переоценка Выбыл (передано) порядку основных средств номер ОКОФ (постройки) документ, дата, номер дата принятия к бухгал- терскому учету дату принятия к бухгалтерскому учету, руб. исполь- зования ленной аморти- зации (износа), руб. стои- мость, руб. дата коэффициент пересчета (переоценки) восстано- вительная стоимость, руб. доку- мент, дата, номер причина выбытия 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Оборотная сторона формы N ОС-6а Номер по Наименование объекта Инвен- тарный Код по Дата выпуска Поступил в организацию Первоначальная стоимость на Срок полезного Сумма начис- Оста- точная Переоценка Выбыл (передано) порядку основных средств номер ОКОФ (постройки) документ, дата, номер дата принятия к бухгал- терскому учету дату принятия к бухгалтерскому учету, руб. исполь- зования ленной аморти- зации (износа), руб. стои- мость, руб. дата коэффициент пересчета (переоценки) восстано- вительная стоимость, руб. доку- мент, дата, номер причина выбытия 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Лицо, ответственное за ведение инвентарной карточки должность личная подпись расшифровка подписи Образец обложки Унифицированная форма N ОС-6б Код Форма по ОКУД 0306035 по ОКПО наименование организации наименование структурного подразделения ИНВЕНТАРНАЯ КНИГА учета объектов основных средств за период с \" \" 20 г. по \" \" 20 г. Лицо, ответственное за ведение книги Табельный номер Материально ответственное лицо должность фамилия, инициалы 2-я страница формы N ОС-6 Номер Наименование Инвентарный Поступило Первоначальная Срок Сумма по порядку объекта основных средств номер документ, дата, номер дата принятия к бухгалтерскому учету структурное подразделение ответственное лицо стоимость, руб. полезного использования начисленной амортизации (износа), руб. 1 2 3 4 5 6 7 8 9 10 по данному образцу печатать все четные страницы книги по форме N ОС-6б 3-я страница формы N ОС-6 Остаточная Переоценка Внутренние перемещения, выбытие (списание) стоимость, руб. дата коэффициент пересчета (переоценки) восстановительная стоимость, руб. документ, дата, номер структурное подразделение ответственное лицо причина выбытия (списания) 11 12 13 14 15 16 17 18 по данному образцу печатать все нечетные страницы книги по форме N ОС-6б Унифицированная форма N ОС-14 Код Форма по ОКУД 0306006 Организация-получатель по ОКПО наименование телефон, факс банковские реквизиты номер наименование структурного подразделения Основание для составления акта дата приказ, распоряжение, договор (с указанием его вида, основных обязательств) Дата принятия к бухгалтерскому учету Счет, субсчет, код аналитического учета по ОКОФ Номер амортизационной группы УТВЕРЖДАЮ Руководитель должность личная подпись расшифровка подписи Номер документа Дата составления АКТ \" \" 20 г. о приеме (поступлении) оборудования Организация-поставщик (продавец) по ОКПО наименование адрес, телефон, факс банковские реквизиты Организация-изготовитель по ОКПО наименование Организация-грузоотправитель (организация-перевозчик) по ОКПО наименование телефон, факс, банковские реквизиты Место приема (нахождения) оборудования Способ доставки N Транспортная накладная серия вид транспортного средства номер Наличие пломбы дата 1. Сведения о времени приемки оборудования Дата, время, ч, мин отправления оборудования (груза) прибытия оборудования (груза) приема (поступления) оборудования (груза) со станции (пристани, порта) отправителя со склада отправителя место приема начала приостановления возобновления окончания наименование пункта 1 2 3 4 5 6 7 Оборотная сторона формы N ОС-14 2. Сведения о поступившем оборудовании Оборудование Вид Единица По документам организаций, поставивших оборудование Фактически принято Примечание наименование заводской тип, упаковки измерения количество масса груза стоимость, руб. особые количество масса обнару- (номенкла- турный) номер марка, знак по ОКЕИ мест, шт. отпра- вителя дороги (пристани и др.) за единицу всего отметки по накладной мест, шт. груза женные дефекты 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 При осмотре оборудования установлено: 1. Упаковка не повреждена повреждена указать некомплектность 2. Оборудование поставлено комплектно некомплектно указать некомплектность Примечание. Дефекты, обнаруженные при монтаже, наладке и испытании оборудования, оформляются актом о выявленных дефектах оборудования (форма N ОС-16) Заключение комиссии Перечень прилагаемых документов: С правилами приемки оборудования по количеству, качеству и комплектности все члены комиссии ознакомлены: должность личная подпись расшифровка подписи номер и дата выдачи документа о полномочиях и наименование организации, выдавшей документ должность личная подпись расшифровка подписи номер и дата выдачи документа о полномочиях и наименование организации, выдавшей документ должность личная подпись расшифровка подписи номер и дата выдачи документа о полномочиях и наименование организации, выдавшей документ Принял должность личная подпись расшифровка подписи \" \" 20 г. По доверенности \" \" 20 г. N , выданной кем, кому (фамилия, имя, отчество) Объект основных средств принял на ответственное хранение должность личная подпись расшифровка подписи \" \" 20 г. Табельный номер Отметка бухгалтерии об открытии Номер документа Дата составления инвентарной карточки учета объекта основных средств Главный бухгалтер личная подпись расшифровка подписи Унифицированная форма N ОС-15 Код Форма по ОКУД 0306007 Организация-заказчик по ОКПО наименование номер наименование структурного подразделения заказчика Основание для составления акта дата наименование документа Счет, субсчет, код аналитического учета АКТ Номер документа Дата составления Дата сдачи в монтаж о приемке-передаче сдачи в по договору оборудования в монтаж эксплуатацию фактическая Место составления акта по ОКПО Организация-изготовитель по ОКПО наименование Организация-поставщик по ОКПО наименование Монтажная организация по ОКПО наименование 1. Перечисленное ниже оборудование передано для монтажа в наименование здания, сооружения, цеха Оборудование Поступление на склад заказчика Количество, шт. Стоимость, руб. Примечание наименование номер тип, дата номер единицы всего заводской (номенклатурный) паспорта (маркировки) позиции по технологической схеме марка акта приемки 1 2 3 4 5 6 7 8 9 10 11 Оборотная сторона формы N ОС-15 При приемке оборудования в монтаж установлено: оборудование соответствует проектной специализации или чертежу (если не соответствует, указать, в чем несоответствие) не соответствует Оборудование передано комплектно (указать состав комплекта и технической документации, по которой произведен прием некомплектно Дефекты при наружном осмотре оборудования не обнаружены (если обнаружены, подробно их перечислить) обнаружены Примечание. Дефекты, обнаруженные при монтаже, наладке и испытании оборудования, оформляются актом о выявленных дефектах оборудования (формы N ОС-16). Заключение о пригодности к монтажу: Сдал Принял Представитель организации-заказчика Представитель монтажной организации должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи М.П. М.П. Указанное оборудование принято на ответственное хранение Материально ответственное лицо должность личная подпись расшифровка подписи \" \" 20 г. Унифицированная форма N ОС-16 Код Форма по ОКУД 0306008 Организация-заказчик по ОКПО наименование организации структурное подразделение АКТ Номер документа Дата составления о выявленных дефектах оборудования принятого в монтаж по акту номер дата Местонахождение оборудования адрес, здание, сооружение, цех Организация-изготовитель по ОКПО наименование Организация-поставщик по ОКПО наименование Организация-грузоотправитель по ОКПО наименование Организация-перевозчик по ОКПО наименование Монтажная организация по ОКПО наименование 1. В процессе перечисленного ниже оборудования обнаружены следующие дефекты: приема, монтажа, наладки, испытания Оборудование Дата Обнаруженные наименование номер паспорта (маркировка) тип, марка проектная организация изготовления оборудования поступления оборудования дефекты 1 2 3 4 5 6 7 Оборотная сторона формы N ОС-16 Оборудование Дата Обнаруженные наименование номер паспорта (маркировка) тип, марка проектная организация изготовления оборудования поступления оборудования дефекты 1 2 3 4 5 6 7 Для устранения выявленных дефектов необходимо: подробно указываются мероприятия или работы по устранению выявленных дефектов, исполнители и сроки исполнения Представитель организации-заказчика Представитель монтажной организации должность личная подпись расшифровка подписи должность личная подпись расшифровка подписи М.П. М.П. Представитель организации-изготовителя должность личная подпись расшифровка подписи \" \" 20 г. Текст документа сверен по: \"Альбом унифицированных форм первичной учетной документации по учету основных средств\", НИПИстатинформ Госкомстата России, 2003 год Об утверждении унифицированных форм первичной учетной документации по учету основных средств (не нуждается в госрегистрации) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}