{
    "document_title": "Об утверждении Правил разработки программы повышения экологической эффективности (с изменениями на 17 апреля 2024 года)",
    "content": "Об утверждении Правил разработки программы повышения экологической эффективности (с изменениями на 17 апреля 2024 года) Об утверждении Правил разработки программы повышения экологической эффективности (с изменениями на 17 апреля 2024 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 23.12.2022 N 907 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 23 декабря 2022 года N 907 Об утверждении Правил разработки программы повышения экологической эффективности (с изменениями на 17 апреля 2024 года) Документ с изменениями, внесенными: приказом Минприроды России от 17 апреля 2024 года N 232 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2024, № 0001202405310004) (вступил в силу с 1 сентября 2024 года). В соответствии с пунктом 7 статьи 67.1 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220) и подпунктом 5.2.41 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: 1. Утвердить прилагаемые Правила разработки программы повышения экологической эффективности . 2. Признать утратившим силу приказ Министерства природных ресурсов и экологии Российской Федерации от 17 декабря 2018 г. N 666 \"Об утверждении Правил разработки программы повышения экологической эффективности\" (зарегистрирован Министерством юстиции Российской Федерации 19 июля 2019 г., регистрационный N 55317). 3. Настоящий приказ вступает в силу с 1 сентября 2023 г. и действует в течение шести лет. Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 3 апреля 2023 года, регистрационный N 72851 УТВЕРЖДЕНЫ приказом Минприроды России от 23 декабря 2022 года N 907 Правила разработки программы повышения экологической эффективности (с изменениями на 17 апреля 2024 года) 1. Программа повышения экологической эффективности (далее - Программа) разрабатывается в отношении объекта, оказывающего негативное воздействие на окружающую среду (далее - объект), по результатам сопоставления достигаемых объектом технологических показателей, характеризующих каждую из применяемых на объекте технологий, с установленными нормативными документами в области охраны окружающей среды технологическими показателями наилучших доступных технологий , описанных в соответствующих информационно-технических справочниках по наилучшим доступным технологиям, а также сопоставления нормативов допустимых выбросов, нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности), рассчитанных для каждого источника выбросов загрязняющих веществ, сбросов загрязняющих веществ, с фактическими величинами выбросов указанных загрязняющих веществ, определяемыми на основе данных инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух , либо на основании данных, содержащихся в отчете об организации и о результатах осуществления производственного экологического контроля , и с фактическими величинами сбросов указанных загрязняющих веществ, определяемыми как максимальное значение концентрации за последний календарный год безаварийной работы предприятия из 7-ми предыдущих лет работы , либо на основании данных, содержащихся в отчете об организации и о результатах осуществления производственного экологического контроля . ________________ Статья 23 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220). Далее - Федеральный закон \"Об охране окружающей среды\" . Порядок проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки , утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 19 ноября 2021 г. N 871 (зарегистрирован Министерством юстиции Российской Федерации 30 ноября 2021 г., регистрационный N 66125). Срок действия данного документа ограничен 1 марта 2028 г. Далее - Порядок N 871. Требования к содержанию программы производственного экологического контроля , порядок и сроки представления отчета об организации и о результатах осуществления производственного экологического контроля , утвержденные приказом Министерства природных ресурсов и экологии Российской Федерации от 18 февраля 2022 г. N 109 (зарегистрирован Министерством юстиции Российской Федерации 25 февраля 2022 г., регистрационный N 67461). Срок действия данного документа ограничен 1 сентября 2028 г. Методика разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей , утвержденная приказом Министерства природных ресурсов и экологии Российской Федерации от 29 декабря 2020 г. N 1118 (зарегистрирован Министерством юстиции Российской Федерации 30 декабря 2020 г., регистрационный N 61973), с изменениями, внесенными приказом Министерства природных ресурсов и экологии Российской Федерации от 18 мая 2022 г. N 343 (зарегистрирован Министерством юстиции Российской Федерации 1 июня 2022 г., регистрационный N 68689). Срок действия данного документа ограничен 31 августа 2024 г. 2. В Программу включаются мероприятия по реконструкции, техническому перевооружению объектов, реализация которых направлена на поэтапное достижение технологических нормативов, нормативов допустимых выбросов и (или) нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности), при наличии таких веществ в выбросах загрязняющих веществ, сбросах загрязняющих веществ, за исключением случаев, предусмотренных пунктом 3 настоящих Правил , а также мероприятия, предусмотренные подпунктами 1 - 3 пункта 4 статьи 17 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220), и могут быть включены мероприятия, предусмотренные подпунктом 4 пункта 4 статьи 17 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2019, N 30, ст.4097). 3. В Программу организации, эксплуатирующей централизованные системы водоотведения поселений или городских округов, включаются мероприятия по реконструкции, техническому перевооружению объектов, реализация которых направлена на поэтапное достижение технологических нормативов, устанавливаемых в соответствии с пунктом 5 статьи 23 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220), а также мероприятия, предусмотренные подпунктами 1 - 3 пункта 4 статьи 17 Федерального закона \"Об охране окружающей среды\" . 4. Не подлежат включению в Программу мероприятия, направленные на обеспечение эксплуатации зданий, сооружений, оборудования, устройств природоохранного значения . ________________ Пункт 4 статьи 67.1 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2019, N 30, ст.4097). 5. Программа разрабатывается на срок до семи лет в соответствии с абзацем вторым пункта 5 статьи 67.1 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220), а для объектов, численность работников на которых составляет не менее чем 25 процентов численности работающего населения соответствующего населенного пункта (градообразующих организаций) или превышает пять тысяч человек, а также для объектов, хозяйственная и (или) иная деятельность на которых осуществляется федеральными государственными унитарными предприятиями или открытыми акционерными обществами, акции которых находятся в федеральной собственности и которые осуществляют производство продукции (товаров), выполнение работ, оказание услуг и имеют стратегическое значение для обеспечения обороноспособности и безопасности государства - на срок до четырнадцати лет в соответствии с пунктом 6 статьи 67.1 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220). 6. Программа до ее утверждения юридическим лицом, индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объектах I категории, а также на объектах II категории в случаях, предусмотренных пунктом 12 статьи 31.1 Федерального закона \"Об охране окружающей среды\" (далее - природопользователи), и включения в состав заявки на получение комплексного экологического разрешения или заявки на пересмотр комплексного экологического разрешения подлежит рассмотрению и одобрению межведомственной комиссией по рассмотрению проектов программ повышения экологической эффективности в соответствии с положением о межведомственной комиссии по рассмотрению программ повышения экологической эффективности и порядком рассмотрения и одобрения межведомственной комиссией программ повышения экологической эффективности, утверждаемыми Правительством Российской Федерации на основании абзаца третьего пункта 8 статьи 67.1 Федерального закона \"Об охране окружающей среды\" . (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 17 апреля 2024 года N 232 . - См. предыдущую редакцию ) 7. Программа должна содержать: а) полное и сокращенное наименования (при наличии) (в отношении юридического лица) или фамилию, имя, отчество (при наличии) (в отношении индивидуального предпринимателя), основной государственный регистрационный номер, идентификационный номер налогоплательщика, адрес места нахождения юридического лица в пределах его места нахождения или места жительства индивидуального предпринимателя, осуществляющих хозяйственную и (или) иную деятельность на объекте; б) наименование, местонахождение, категорию и код объекта согласно свидетельству о постановке на государственный учет объекта, которое выдается юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на указанном объекте, в соответствии со статьей 69.2 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220); в) сроки реализации Программы; г) область (области) применения наилучших доступных технологий согласно перечню областей применения наилучших доступных технологий , утвержденному распоряжением Правительства Российской Федерации от 24 декабря 2014 г. N 2674-р (Собрание законодательства Российской Федерации, 2015, N 1, ст.399; 2021, N 45, ст.7596), и применяемые информационно-технические справочники по наилучшим доступным технологиям. Для организации, эксплуатирующей централизованные системы водоотведения поселений или городских округов, дополнительно необходимо представить обоснование применения отраслевого информационно-технического справочника и сведения об установленной категории водного объекта для целей установления технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов в соответствии с Правилами отнесения водных объектов к категориям водных объектов для целей установления технологических показателей наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов , утвержденными постановлением Правительства Российской Федерации от 26 октября 2019 г. N 1379 (Собрание законодательства Российской Федерации, 2019, N 44, ст.6213); д) перечень мероприятий, направленных на снижение выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, с указанием для каждого мероприятия: производства (цех, участок), технологического процесса, устройства, оборудования или их совокупности (установки), номеров внедряемых наилучших доступных технологий и (или) перспективных технологий (при наличии применяемых или планируемых к применению на объекте технологий в информационно-технических справочниках по наилучшим доступным технологиям), а также номеров источников выбросов загрязняющих веществ в соответствии с Порядком N 871 , сведений о местонахождении источников (выпусков) сбросов загрязняющих веществ (указывается место нахождения выпуска сточных вод в водный объект с указанием субъекта Российской Федерации, ближайшего населенного пункта, географических координат такого выпуска (градусы, минуты, секунды) с указанием системы координат, предусмотренной законодательством Российской Федерации), в отношении которых планируется реализация мероприятия; проектной мощности объекта на момент создания объекта, фактической мощности объекта, проектной мощности объекта на момент завершения реализации Программы, включая наименование продукции или переработанного сырья и объема их производства в год; перечней загрязняющих веществ, по которым не достигаются технологические нормативы, нормативы допустимых выбросов, нормативы допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности), с указанием фактических и требуемых значений. Для организации, эксплуатирующей централизованные системы водоотведения поселений или городских округов, указываются перечни загрязняющих веществ, по которым не достигаются технологические нормативы; сроков начала и завершения выполнения мероприятия, каждого из этапов данного мероприятия; объема и источников финансирования мероприятия; е) показатели и график поэтапного снижения выбросов загрязняющих веществ, сбросов загрязняющих веществ, содержащий наименование каждого загрязняющего вещества, на снижение выбросов, сбросов которых направлено мероприятие, фактических показателей объема или массы выбросов, сбросов каждого загрязняющего вещества до начала мероприятия и планируемых показателей объема или массы выбросов, сбросов после завершения каждого этапа мероприятия и мероприятия в целом; ж) сведения о снижении выбросов загрязняющих веществ, сбросов загрязняющих веществ посредством выполнения мероприятий, включенных в Программу, в процентах (%); з) показатели ресурсной эффективности (удельное потребление сырья, материалов, энергии, воды и других необходимых природных ресурсов на единицу продукции или оказываемых услуг (работ), в случае, если показатели ресурсной эффективности содержатся в информационно-технических справочниках по наилучшим доступным технологиям, с указанием фактических значений и значений по итогам внедрения наилучшей доступной технологии и (или) перспективной технологии и их сопоставление с целевыми показателями ресурсной эффективности; и) перечень лиц, ответственных за реализацию мероприятий; к) сроки представления ежегодного отчета о выполнении Программы в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти в соответствии с пунктом 11 статьи 67.1 Федерального закона \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220); л) объем финансирования Программы в целом за весь срок реализации Программы. 8. Обосновывающие материалы к Программе должны содержать: а) сведения о производствах, цехах, производственных площадках, в отношении которых предусмотрена реализация мероприятий, с указанием видов и объемов выпускаемой продукции, об основных технологических процессах и оборудовании, о применяющихся наилучших доступных технологиях (при наличии); б) информацию о результатах сопоставления, проведенного согласно пункту 1 настоящих Правил , и описание задач, которые необходимо достичь посредством реализации Программы; в) обоснование расчетной производительности для объектов централизованных систем водоотведения поселений или городских округов, а также выбора мероприятий; г) обоснование сроков реализации мероприятий, этапов каждого мероприятия; д) иные сведения и документы, которые природопользователь считает необходимым представить в качестве обосновывающих материалов к Программе (отчеты о научных исследованиях, описание результатов проведенных научно-исследовательских работ, сведения об аналогах, математические доказательства, формулы и расчеты, таблицы вспомогательных цифровых данных, актуальные заключения экспертиз, аудитов, данные статистической отчетности, проекты реконструкции, модернизации (технического перевооружения) и другие материалы). 9. Показатели выбросов загрязняющих веществ указываются в следующих единицах измерения: граммы в секунду (г/с) и тонны в год (т/год), для микроорганизмов-продуцентов, бактериальных препаратов и их компонентов (при их наличии) указываются концентрации в кл/м (в соответствии с максимальной концентрацией за год) . ________________ Постановление Главного государственного санитарного врача Российской Федерации от 28 января 2021 г. N 2 \"Об утверждении санитарных правил и норм СанПиН 1.2.3685-21 \"Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания\" (зарегистрировано Министерством юстиции Российской Федерации 29 января 2021 г., регистрационный N 62296). Срок действия данного документа ограничен 1 марта 2027 г. Показатели сбросов загрязняющих веществ указываются в следующих единицах измерения: масса сбросов загрязняющих веществ в тоннах в год (т/год), концентрация сбросов загрязняющих веществ в мг/дм (в соответствии с максимальной концентрацией за год), расход сточных вод в м /час, и (или) м /сутки, и (или) тыс.м /год. Значения показателей выбросов загрязняющих веществ, сбросов загрязняющих веществ округляются с использованием математического метода до трех знаков после запятой или, если после запятой стоят нули, до первой значащей цифры после запятой. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил разработки программы повышения экологической эффективности (с изменениями на 17 апреля 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}