{
    "document_title": "Об обращении с отработанными трубами нефте- и газопроводов",
    "content": "Об обращении с отработанными трубами нефте- и газопроводов Об обращении с отработанными трубами нефте- и газопроводов Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 23.10.2017 N 12-47/27366 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 23 октября 2017 года N 12-47/27366 Об обращении с отработанными трубами нефте- и газопроводов Минприроды России рассмотрело письмо и по вопросам, изложенным в нем, сообщает. Правовые основы обращения с отходами производства и потребления в целях предотвращения вредного воздействия отходов производства и потребления на здоровье человека и окружающую среду, а также вовлечения таких отходов в хозяйственный оборот в качестве дополнительных источников сырья определены Федеральным законом от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ). Законом N 89-ФЗ определено, что обращение с отходами - деятельность по сбору, накоплению, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов. Согласно статье 4.1 Закона N 89-ФЗ отходы в зависимости от степени негативного воздействия на окружающую среду подразделяются в соответствии с критериями, установленными федеральным органом исполнительной власти, осуществляющим государственное регулирование в области охраны окружающей среды, на пять классов опасности. В соответствии с приказом Минприроды России от 05.12.2014 N 541 \"Об утверждении Порядка отнесения отходов I-IV классов опасности к конкретному классу опасности\" класс опасности вида отходов определяется его химическим и (или) компонентным составом и устанавливается: - на основании сведений, содержащихся в федеральном классификационном каталоге отходов (далее - ФККО) и банке данных об отходах (далее - БДО), формируемых Федеральной службой по надзору в сфере природопользования (далее - Росприроднадзор) согласно Порядку ведения государственного кадастра отходов , утвержденному приказом Минприроды России от 30.09.2011 N 792 ; - при отсутствии вида отходов, класс опасности которого требует подтверждения, в ФККО и БДО, на основании Критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду, утверждаемых Минприроды России. В Федеральном классификационном каталоге отходов , утвержденном приказом Росприроднадзора от 22.05.2017 N 242 , выделена отдельная группа отходов \"Трубы стальные нефте- и газопроводов отработанные\" (4 69 520 00 00 0), в составе которой выделено 5 видов отходов, отнесенных к IV классу опасности. В соответствии со статьей 9 Закона N 89-ФЗ деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности подлежит лицензированию в соответствии с Федеральным законом от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" . Вместе с тем статьей 18 Закона N 89-ФЗ установлено, что применительно к индивидуальным предпринимателям, юридическим лицам, в процессе хозяйственной и (или) иной деятельности которых образуются отходы, устанавливаются нормативы образования отходов и лимиты на их размещение. При этом лимиты на размещение отходов устанавливаются в соответствии с нормативами предельно допустимых воздействий на окружающую среду. Индивидуальные предприниматели, юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы (за исключением субъектов малого и среднего предпринимательства) на объектах, подлежащих федеральному государственному экологическому надзору, разрабатывают проекты нормативов образования отходов и лимитов на их размещение в соответствии с методическими указаниями по их разработке, утверждаемыми уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. В соответствии со статьей 19 Закона N 89-ФЗ индивидуальные предприниматели и юридические лица, осуществляющие деятельность в области обращения с отходами, обязаны вести в установленном порядке учет образовавшихся, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов и представлять отчетность в порядке и в сроки, которые определены федеральным органом исполнительной власти в области статистического учета по согласованию с федеральными органами исполнительной власти в области обращения с отходами в соответствии со своей компетенцией. - на основании пункта 2 общих положений приказа Росстата N 17 от 28.01.2011 \"Об утверждении статистического инструментария для организации Росприроднадзором федерального статистического наблюдения за отходами производства и потребления\" , юридические лица, индивидуальные предприниматели, осуществляющие деятельность по обращению с отходами производства и потребления, предоставляют до 1 февраля года, следующего за отчетным периодом, форму федерального статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, использовании, обезвреживании, транспортировании и размещении отходов производства и потребления\" ; - на основании пункта 3 приказа Минприроды России от 16.02.2010 N 30 \"Об утверждении Порядка представления и контроля отчетности об образовании, использовании, обезвреживании и размещении отходов (за исключением статистической отчетности)\" субъекты малого и среднего предпринимательства представляют в уведомительном порядке \"Отчет об образовании, использовании, обезвреживании и размещении отходов\" в территориальные органы Росприроднадзора по месту осуществления своей хозяйственной и иной деятельности, в результате которой образуются отходы, в срок до 15 января года, следующего за отчетным периодом; - в соответствии с пунктом 7 приказа Минприроды России от 05.08.2014 N 349 \"Об утверждении Методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение\" в целях подтверждения соблюдения утвержденных нормативов образования отходов и лимитов на их размещение, образовавшихся за отчетный период, хозяйствующими субъектами (их филиалом(ами) или обособленными подразделениями) ежегодно составляется и представляется в уведомительном порядке в соответствующие территориальные органы Росприроднадзора технический отчет по обращению с отходами. По вопросу проведения государственной экологической экспертизы проектов технической документации на технологию демонтажа нефте- и газопроводов Минприроды России сообщает. Согласно пункту 5 статьи 11 Федерального закона от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\" государственной экологической экспертизе федерального уровня подлежат проекты технической документации на новые технику, технологию, использование которых может оказать воздействие на окружающую среду, а также технической документации на новые вещества, которые могут поступать в природную среду. Таким образом, если в рамках намечаемой деятельности планируется применение новой техники или технологии, использование которых может оказать воздействие на окружающую среду, и по соответствующему проекту технической документации не утверждалось в установленном порядке положительное заключение экспертной комиссии государственной экологической экспертизы, то данный проект технической документации является объектом государственной экологической экспертизы федерального уровня. При этом, проекты технической документации на новые технику, технологию, использование которых может оказать воздействие на окружающую среду, а также на новые вещества, которые могут поступать в природную среду, могут выступать как в качестве самостоятельных объектов государственной экологической экспертизы, так и в составе проектной документации объектов, используемых для размещения и (или) обезвреживания отходов I-V классов опасности. Одновременно Минприроды России сообщает, что в соответствии с законодательством Российской Федерации осуществление предпринимательской деятельности без специального разрешения (лицензии), если такое разрешение (такая лицензия) обязательно, а также нарушение законодательства об экологической экспертизе влечет административную ответственность, предусмотренную статьей 8.4 , ч. 2 статьи 14.1 КоАП РФ , а также уголовную ответственность, предусмотренную статьей 171 УК РФ . За несоблюдение экологических и санитарно-эпидемиологических требований при сборе, накоплении, использовании, обезвреживании, транспортировании, размещении и ином обращении с отходами производства и потребления, веществами в соответствии со статьей 8.2 Кодекса об административных правонарушениях (далее - КоАП РФ ) предусмотрено наложение административного штрафа на должностных лиц - от десяти тысяч до тридцати тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от тридцати тысяч до пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от ста тысяч до двухсот пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток. При этом вещества и материалы, образующиеся в результате осуществления юридическими лицами и индивидуальными предпринимателями хозяйственной или иной деятельности, могут быть учтены в качестве продукции и реализованы в качестве товара при соблюдении следующих условий: - наличие в уставной документации видов экономической деятельности по производству соответствующей продукции и реализации соответствующего вида товара; - наличие документов технического регулирования, позволяющих подтвердить соответствие образующихся в результате осуществления хозяйственной или иной деятельности юридическим лицом или индивидуальным предпринимателем веществ и материалов, к продукции; - наличие документов, подтверждающих соответствие образованных в результате осуществления хозяйственной или иной деятельности юридическим лицом или индивидуальным предпринимателем веществ, материалов требованиям документов технического регулирования к виду продукции; - отражение в документах первичного учета предприятия операций с указанными веществами и материалами в качестве операций с продукцией. В соответствии со статьей 2 Федерального закона от 27.12.2002 N 184-ФЗ \"О техническом регулировании\" (далее - Закон N 184-ФЗ ) продукция - это результат деятельности, представленный в материально-вещественной форме и предназначенный для дальнейшего использования в хозяйственных и иных целях. Обязательные требования к продукции и связанные с ними требования к процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, а также и порядок подтверждения соответствия продукции техническим условиям, техническим регламентам, стандартам, сводам правил установлены Законом N 184-ФЗ . Директор Департамента государственной политики и регулирования в сфере охраны окружающей среды А.В.Колодкин Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка Об обращении с отработанными трубами нефте- и газопроводов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}