{
    "document_title": "Об утверждении Правил установления границ водоохранных зон и границ прибрежных защитных полос водных объектов (с изменениями на 30 ноября 2019 года)",
    "content": "Об утверждении Правил установления границ водоохранных зон и границ прибрежных защитных полос водных объектов (с изменениями на 30 ноября 2019 года) Об утверждении Правил установления границ водоохранных зон и границ прибрежных защитных полос водных объектов (с изменениями на 30 ноября 2019 года) Постановление Правительства РФ от 10.01.2009 N 17 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 10 января 2009 года N 17 Об утверждении Правил установления границ водоохранных зон и границ прибрежных защитных полос водных объектов * (с изменениями на 30 ноября 2019 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 29 апреля 2016 года N 377 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.05.2016, N 0001201605050013); постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.12.2019, N 0001201912030017). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 . С 13 июня 2024 года настоящий документ исключен из Перечня на основании постановления Правительства Российской Федерации от 12 июня 2024 года N 792 . - Примечание изготовителя базы данных. ________________ * Наименование в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию . В соответствии со статьей 65 Водного кодекса Российской Федерации Правительство Российской Федерации постановляет: Утвердить прилагаемые Правила установления границ водоохранных зон и границ прибрежных защитных полос водных объектов . (Абзац в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию ) Председатель Правительства Российской Федерации В.Путин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 10 января 2009 года N 17 ПРАВИЛА установления границ водоохранных зон и границ прибрежных защитных полос водных объектов * (с изменениями на 30 ноября 2019 года) ________________ * Наименование в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию . 1. Настоящие Правила определяют порядок установления границ водоохранных зон и границ прибрежных защитных полос водных объектов, в том числе обозначения на местности посредством специальных информационных знаков (далее - установление границ). (Пункт в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию ) 2. Установление границ направлено на информирование граждан и юридических лиц о специальном режиме осуществления хозяйственной и иной деятельности в целях предотвращения загрязнения, засорения, заиления водных объектов и истощения их вод, сохранения среды обитания водных биологических ресурсов и других объектов животного и растительного мира в границах водоохранных зон и о дополнительных ограничениях хозяйственной и иной деятельности в границах прибрежных защитных полос. 3. Установление границ осуществляется: органами государственной власти субъектов Российской Федерации - при реализации переданных полномочий Российской Федерации по осуществлению мер по охране водных объектов или их частей, находящихся в федеральной собственности и расположенных на территориях субъектов Российской Федерации, за исключением водоемов, которые полностью расположены на территориях соответствующих субъектов Российской Федерации и использование водных ресурсов которых осуществляется для обеспечения питьевого и хозяйственно-бытового водоснабжения 2 и более субъектов Российской Федерации, в соответствии с перечнем таких водоемов, установленным Правительством Российской Федерации; (Абзац в редакции, введенной в действие с 13 мая 2016 года постановлением Правительства Российской Федерации от 29 апреля 2016 года N 377 . - См. предыдущую редакцию ) Федеральным агентством водных ресурсов и его территориальными органами - в отношении водоемов, которые полностью расположены на территориях соответствующих субъектов Российской Федерации, использование водных ресурсов которых осуществляется для обеспечения питьевого и хозяйственно-бытового водоснабжения 2 и более субъектов Российской Федерации и которые входят в перечень водоемов, установленный Правительством Российской Федерации, а также морей или их отдельных частей. (Абзац в редакции, введенной в действие с 13 мая 2016 года постановлением Правительства Российской Федерации от 29 апреля 2016 года N 377 . - См. предыдущую редакцию ) 4. В целях установления границ органы государственной власти, указанные в пункте 3 настоящих Правил , обеспечивают: а) определение ширины водоохраной зоны и ширины прибрежной защитной полосы для каждого водного объекта в соответствии со статьей 65 Водного кодекса Российской Федерации ; б) графическое описание местоположения границ водоохранных зон и границ прибрежных защитных полос водных объектов, координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости; (Подпункт в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию ) в) отображение границ водоохранных зон и границ прибрежных защитных полос водных объектов на картографических материалах; г) обозначение границ на местности посредством специальных информационных знаков. (Подпункт в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию ) 4_1. При установлении границ водоохранных зон и границ прибрежных защитных полос водных объектов могут использоваться сведения, содержащиеся на включенных в федеральный или ведомственные картографо-геодезические фонды топографических картах наиболее крупных масштабов, созданных в отношении соответствующей территории. Органы государственной власти, указанные в пункте 3 настоящих Правил , подготавливают сведения о границах водоохранных зон и границах прибрежных защитных полос водных объектов, которые должны содержать графическое описание местоположения границ водоохранных зон и границ прибрежных защитных полос водных объектов, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости (далее - сведения о границах). Форма графического описания местоположения границ водоохранных зон и границ прибрежных защитных полос водных объектов, требования к точности определения координат характерных точек указанных границ, формату электронного документа, содержащего сведения о границах, устанавливаются Министерством экономического развития Российской Федерации. (Абзац в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию ) (Пункт дополнительно включен с 13 мая 2016 года постановлением Правительства Российской Федерации от 29 апреля 2016 года N 377 ) 5. Органы государственной власти, указанные в пункте 3 настоящих Правил , в течение 5 рабочих дней со дня подготовки сведений о границах направляют такие сведения: а) в Федеральное агентство водных ресурсов для внесения в государственный водный реестр; б) в орган местного самоуправления муниципального, городского округа, поселения, применительно к территориям которых устанавливаются границы водоохранных зон и прибрежных защитных полос (в том числе с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия); в) в Федеральную службу государственной регистрации, кадастра и картографии (ее территориальные органы) для внесения в Единый государственный реестр недвижимости. (Пункт в редакции, введенной в действие с 11 декабря 2019 года постановлением Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию ) 5_1. Пункт дополнительно включен с 13 мая 2016 года постановлением Правительства Российской Федерации от 29 апреля 2016 года N 377 ; утратил силу с 11 декабря 2019 года - постановление Правительства Российской Федерации от 30 ноября 2019 года N 1547 . - См. предыдущую редакцию . 6. Органы государственной власти, указанные в пункте 3 настоящих Правил , обеспечивают размещение специальных информационных знаков на всем протяжении границ водоохранных зон и прибрежных защитных полос водных объектов в характерных точках рельефа, а также в местах пересечения водных объектов дорогами, в зонах отдыха и других местах массового пребывания граждан и поддержание этих знаков в надлежащем состоянии. 7. Собственники земель, землевладельцы и землепользователи земельных участков, на землях которых находятся водоохранные зоны и прибрежные защитные полосы водных объектов, обеспечивают беспрепятственный доступ представителей органов государственной власти, указанных в пункте 3 настоящих Правил , в целях осуществления размещения на соответствующих земельных участках специальных информационных знаков и поддержания их в надлежащем состоянии. 8. Образцы специальных информационных знаков для обозначения границ водоохранных зон и границ прибрежных защитных полос водных объектов утверждаются Министерством природных ресурсов и экологии Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил установления границ водоохранных зон и границ прибрежных защитных полос водных объектов (с изменениями на 30 ноября 2019 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ отменяется! См. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}