{
    "document_title": "Об утверждении Правил проведения технического осмотра транспортных средств, а также о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 9 декабря 2023 года)",
    "content": "Об утверждении Правил проведения технического осмотра транспортных средств, а также о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 9 декабря 2023 года) Об утверждении Правил проведения технического осмотра транспортных средств, а также о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 9 декабря 2023 года) Постановление Правительства РФ от 15.09.2020 N 1434 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 15 сентября 2020 года N 1434 Об утверждении Правил проведения технического осмотра транспортных средств , а также о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 9 декабря 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 26 октября 2020 года N 1742 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.10.2020, N 0001202010280015) (о порядке вступления в силу см. пункты 6 - 9 постановления Правительства Российской Федерации от 26 октября 2020 года N 1742 ); постановлением Правительства Российской Федерации от 30 января 2021 года N 89 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.02.2021, N 0001202102010031) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 30 января 2021 года N 89 ); постановлением Правительства Российской Федерации от 30 июня 2021 года N 1101 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.07.2021, N 0001202107050024); постановлением Правительства Российской Федерации от 9 марта 2022 года N 306 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.03.2022, N 0001202203100033) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 9 марта 2022 года N 306 ); постановлением Правительства Российской Федерации от 9 декабря 2023 года N 2092 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.12.2023, N 0001202312120049). В соответствии с Федеральным законом \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Правила проведения технического осмотра транспортных средств ; изменения, которые вносятся в акты Правительства Российской Федерации . 2. Правила проведения технического осмотра транспортных средств , утвержденные настоящим постановлением, вступают в силу со дня вступления в силу Федерального закона \"О внесении изменений в Федеральный закон \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\" и отдельные законодательные акты Российской Федерации\" и действуют в течение 6 лет со дня вступления в силу этого Федерального закона . 3. Пункт 2 изменений , утвержденных настоящим постановлением, вступает в силу со дня вступления в силу Федерального закона \"О внесении изменений в Федеральный закон \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\" и отдельные законодательные акты Российской Федерации\" . Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 15 сентября 2020 года N 1434 Правила проведения технического осмотра транспортных средств (с изменениями на 9 декабря 2023 года) I. Общие положения 1. Настоящие Правила устанавливают: а) порядок оказания услуг по проведению технического осмотра транспортных средств, в том числе с использованием передвижной диагностической линии, включая процедуру подтверждения соответствия транспортных средств (в том числе их частей, предметов их дополнительного оборудования) обязательным требованиям безопасности транспортных средств, проводимую в форме технического диагностирования, в целях допуска транспортных средств к участию в дорожном движении на территории Российской Федерации и в случаях, предусмотренных международными договорами Российской Федерации, также за ее пределами (далее - технический осмотр); б) особенности проведения технического осмотра вне пунктов технического осмотра с использованием передвижных диагностических линий; в) порядок аннулирования диагностической карты. 2. Настоящие Правила не применяются к отношениям, связанным с проведением технического осмотра транспортных средств городского наземного электрического транспорта, транспортных средств, зарегистрированных военными автомобильными инспекциями или автомобильными службами федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная служба, транспортных средств органов, осуществляющих оперативно-разыскную деятельность, а также тракторов, самоходных дорожно-строительных и иных машин, которые имеют двигатель внутреннего сгорания объемом более 50 куб. сантиметров или электродвигатель максимальной мощностью более 4 киловатт, и прицепов к ним и которые зарегистрированы (или подлежат государственной регистрации) органами, осуществляющими государственный надзор за техническим состоянием самоходных машин и других видов техники, если иное не установлено актами Правительства Российской Федерации. 3. Обязательные требования безопасности транспортных средств, предъявляемые при проведении технического осмотра к транспортным средствам отдельных категорий, приведены в приложении N 1 . 4. При проведении технического осмотра к транспортным средствам не применяются требования, касающиеся наличия подлежащих проверке элементов конструкции, которые не были предусмотрены на транспортном средстве на момент его выпуска в обращение, при условии отсутствия внесения изменений в его конструкцию в части указанных элементов и содержащих их узлов и агрегатов, за исключением требований, касающихся наличия тахографа или контрольного устройства (тахографа) регистрации режима труда и отдыха водителей транспортных средств, предусмотренного Европейским соглашением, касающимся работы экипажей транспортных средств, производящих международные автомобильные перевозки (ЕСТР). 5. Технический осмотр проводится операторами технического осмотра, аккредитованными в установленном порядке для проведения технического осмотра в области аккредитации, соответствующей категориям транспортных средств, предусмотренным приложениями N 1 и 2 (далее - операторы технического осмотра). 6. Проведение технического осмотра осуществляется на платной основе в соответствии с договором о проведении технического осмотра, заключаемым владельцем транспортного средства или его представителем, в том числе представителем, действующим на основании доверенности, оформленной в простой письменной форме (далее - заявитель), и оператором технического осмотра по типовой форме, утвержденной Министерством экономического развития Российской Федерации. 7. Размер платы за проведение технического осмотра и размер платы за проведение повторного технического осмотра, который определяется объемом выполненных работ, устанавливаются оператором технического осмотра и не могут превышать предельный размер платы за проведение технического осмотра, установленный высшим исполнительным органом государственной власти субъекта Российской Федерации в соответствии с методикой, утвержденной Федеральной антимонопольной службой. 8. Операторы технического осмотра обеспечивают размещение в информационно-телекоммуникационной сети \"Интернет\" и в удобном для ознакомления владельцами транспортных средств месте и виде в пунктах технического осмотра и местах работы передвижных диагностических линий (при наличии) текста Федерального закона \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\" , настоящих Правил, информации справочного характера (в том числе адресов оператора технического осмотра, пунктов технического осмотра и мест работы передвижных диагностических линий (при наличии), номеров телефонов, адреса электронной почты, адреса сайта оператора технического осмотра в информационно-телекоммуникационной сети \"Интернет\"), актуальной информации о режиме работы пунктов технического осмотра и передвижных диагностических линий (при наличии), информации о размерах платы за проведение технического осмотра и платы за проведение повторного технического осмотра, перечня документов, необходимых для прохождения технического осмотра, копии аттестата аккредитации оператора технического осмотра и сведений о наличии передвижных диагностических линий (при наличии), типовой формы договора о проведении технического осмотра, а также информации о возможности предварительной записи на технический осмотр. II. Порядок оказания услуг по проведению технического осмотра 9. Для проведения технического осмотра заявитель обращается к любому оператору технического осмотра в любой пункт технического осмотра вне зависимости от места государственной регистрации транспортного средства и представляет транспортное средство, а также следующие документы: а) документ, удостоверяющий личность; б) свидетельство о регистрации транспортного средства или паспорт транспортного средства (выписка из электронного паспорта транспортного средства). (Подпункт в редакции, введенной в действие с 20 декабря 2023 года постановлением Правительства Российской Федерации от 9 декабря 2023 года N 2092 . - См. предыдущую редакцию ) 10. В случае непредставления заявителем указанных в пункте 9 настоящих Правил документов либо в случае отказа от оплаты услуг по проведению технического осмотра оператор технического осмотра отказывает заявителю в оказании услуг по проведению технического осмотра. 11. Оператор технического осмотра устанавливает тождественность идентификационного номера транспортного средства и (или) идентификационных номеров основных компонентов транспортного средства (кузова, рамы, кабины) и данных, содержащихся в свидетельстве о регистрации транспортного средства или паспорте транспортного средства (выписке из электронного паспорта транспортного средства). (Абзац в редакции, введенной в действие с 20 декабря 2023 года постановлением Правительства Российской Федерации от 9 декабря 2023 года N 2092 . - См. предыдущую редакцию ) При несоответствии данных транспортного средства, в том числе его идентификационного номера и (или) идентификационных номеров его основных компонентов (кузова, рамы, кабины), данным документов, идентифицирующих это транспортное средство, оператор технического осмотра вносит в единую автоматизированную информационную систему технического осмотра информацию об отказе в оказании услуг по проведению технического осмотра. Такая информация содержит указание на выявленные несоответствия. При соответствии данных транспортного средства данным документов, идентифицирующих транспортное средство, это транспортное средство допускается к проведению технического диагностирования. До начала проведения технического диагностирования заявителем производится оплата услуг, оказываемых по договору о проведении технического осмотра, что подтверждает заключение указанного договора. 12. Техническое диагностирование осуществляется техническими экспертами, отвечающими квалификационным требованиям, установленным Министерством промышленности и торговли Российской Федерации, которые уполномочены оператором технического осмотра на проведение такого диагностирования в соответствующем пункте технического осмотра или на соответствующей передвижной диагностической линии и сведения о которых внесены в реестр операторов технического осмотра. 13. Техническое диагностирование проводится с помощью средств технического диагностирования и методов органолептического контроля на пунктах технического осмотра или с использованием передвижных диагностических линий, обеспечивающих выполнение в полном объеме процедуры технического осмотра в соответствии с требованиями к производственно-технической базе, фотографическому изображению транспортного средства, точности определения координат места проведения технического диагностирования и требованиями документов, содержащихся в перечне документов по стандартизации, обязательное применение которых обеспечивает безопасность дорожного движения при его организации на территории Российской Федерации , утвержденном распоряжением Правительства Российской Федерации от 4 ноября 2017 г. N 2438-р . 14. Продолжительность технического диагностирования транспортных средств отдельных категорий приводится в приложении N 2 к настоящим Правилам . 15. По результатам технического осмотра оператор оформляет в единой автоматизированной информационной системе технического осмотра диагностическую карту по форме согласно приложению N 3 , содержащую заключение о соответствии или несоответствии транспортного средства обязательным требованиям безопасности транспортных средств (подтверждающую или не подтверждающую допуск транспортного средства к участию в дорожном движении), которая подписывается усиленной квалифицированной электронной подписью технического эксперта, проводившего техническое диагностирование транспортного средства. По запросу заявителя оператор технического осмотра выдает диагностическую карту на бумажном носителе, которая заверяется подписью технического эксперта, проводившего техническое диагностирование, и печатью оператора технического осмотра. Правила заполнения диагностической карты утверждаются Министерством транспорта Российской Федерации. 16. Транспортное средство, в отношении которого оформлена диагностическая карта, содержащая заключение о несоответствии транспортного средства обязательным требованиям безопасности транспортных средств (не подтверждающая допуск транспортного средства к участию в дорожном движении), подлежит повторному техническому осмотру, проводимому в порядке, предусмотренном настоящими Правилами, с учетом особенностей, установленных статьей 18 Федерального закона \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\" . III. Особенности проведения технического осмотра вне пунктов технического осмотра 17. Проведение технического осмотра вне пунктов технического осмотра организуется с использованием передвижных диагностических линий в целях выполнения нормативов минимальной обеспеченности населения пунктами технического осмотра, предусмотренных статьей 6 Федерального закона \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\" . 18. Оператор технического осмотра, являющийся владельцем передвижной диагностической линии, проводит технический осмотр с использованием передвижной диагностической линии в границах субъекта Российской Федерации, в котором расположен пункт технического осмотра такого оператора технического осмотра. 19. Адреса (координаты) мест проведения технического осмотра, в том числе с использованием передвижной диагностической линии, во входящих в состав субъекта Российской Федерации муниципальных образованиях, в которых не соблюдаются нормативы минимальной обеспеченности населения пунктами технического осмотра, согласовываются оператором технического осмотра с исполнительным органом государственной власти субъекта Российской Федерации, уполномоченным на принятие мер по организации проведения технического осмотра. 20. График работы пункта технического осмотра, использующего передвижную диагностическую линию (с учетом климатических условий эксплуатации, установленных заводом-изготовителем передвижных диагностических линий), согласовывается с исполнительным органом государственной власти субъекта Российской Федерации, уполномоченным на принятие мер по организации технического осмотра в регионе. IV. Порядок аннулирования диагностической карты 21. В случаях, указанных в части 10 статьи 19 Федерального закона \"О техническом осмотре транспортных средств и о внесении изменений в отдельные законодательные акты Российской Федерации\" , диагностическая карта аннулируется органом федерального государственного контроля (надзора) в области безопасности дорожного движения путем внесения уполномоченным должностным лицом этого органа соответствующих сведений в единую автоматизированную информационную систему технического осмотра на основании решения руководителя (заместителя руководителя) такого органа одновременно с выдачей предписания об устранении выявленных нарушений обязательных требований. (Пункт в редакции, введенной в действие с 20 декабря 2023 года постановлением Правительства Российской Федерации от 9 декабря 2023 года N 2092 . - См. предыдущую редакцию ) 22. Орган федерального государственного контроля (надзора) в области безопасности дорожного движения в течение 3 рабочих дней со дня аннулирования диагностической карты информирует о таком аннулировании страховщика, заключившего договор обязательного страхования гражданской ответственности владельцев транспортных средств на основании такой диагностической карты, и (или) профессиональное объединение страховщиков, а также собственника транспортного средства и оператора технического осмотра, оформившего эту диагностическую карту. (Пункт в редакции, введенной в действие с 20 декабря 2023 года постановлением Правительства Российской Федерации от 9 декабря 2023 года N 2092 . - См. предыдущую редакцию ) Приложение N 1 к Правилам проведения технического осмотра транспортных средств (В редакции, введенной в действие с 1 сентября 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 306 . - См. предыдущую редакцию ) Обязательные требования безопасности, предъявляемые при проведении технического осмотра к транспортным средствам отдельных категорий Категории транспортных средств M1 N1 М2 N2 М3 N3 О1, О2 О3, О4 L ________________ Категории транспортных средств соответствуют классификации, установленной в подпункте 1.1 приложения N 1 к техническому регламенту Таможенного союза \"О безопасности колесных транспортных средств\" ( ТР ТС 018/2011 ). I. Тормозные системы 1. Показатели эффективности тормозной системы и устойчивости транспортного средства должны соответствовать требованиям пунктов 1.2-1.6 , 1.8 , 1.10 приложения N 8 к техническому регламенту Таможенного союза \"О безопасности колесных транспортных средств\" ( ТР ТС 018/2011 ), утвержденному решением Комиссии Таможенного союза от 9 декабря 2011 г. N 877 (далее - ТР ТС 018/2011 ) X X X X X X X X - 2. При проверках на стендах допускается относительная разность тормозных сил колес оси согласно пункту 1.4 приложения N 8 к ТР ТС 018/2011 X X X X X X X X - 3. Рабочая тормозная система автопоездов с пневматическим тормозным приводом в режиме аварийного (автоматического) торможения должна быть работоспособна - - X X X X - X - 4. Утечки сжатого воздуха из колесных тормозных камер не допускаются - - X X X X - X - 5. Подтекания тормозной жидкости, нарушения герметичности трубопроводов или соединений в гидравлическом тормозном приводе не допускаются X X X X X X X X X 6. Наличие деталей с трещинами или остаточной деформацией в тормозном приводе не допускается X X X X X X X X X 7. Средства сигнализации и контроля тормозных систем, манометры пневматического и пневмогидравлического тормозного привода, устройство фиксации органа управления стояночной тормозной системы должны быть работоспособны X X X X X X - - X 8. Набухание тормозных шлангов под давлением, наличие трещин на них и видимых мест перетирания не допускаются X X X X X X X X X 9. Расположение и длина соединительных шлангов пневматического тормозного привода автопоездов должны исключать их повреждения при взаимных перемещениях тягача и прицепа (полуприцепа) - - X X X X X X - II. Рулевое управление 10. Изменение усилия при повороте рулевого колеса должно быть плавным во всем диапазоне угла его поворота. Неработоспособность усилителя рулевого управления транспортного средства (при его наличии на транспортном средстве) не допускается X X X X X X - - - 11. Самопроизвольный поворот рулевого колеса с усилителем рулевого управления от нейтрального положения при работающем двигателе не допускается X X X X X X - - - 12. Суммарный люфт в рулевом управлении не должен превышать предельных значений, установленных изготовителем транспортного средства, а при отсутствии указанных данных - предельных значений, указанных в пункте 2.3 приложения N 8 к ТР ТС 018/2011 X X X X X X - - - 13. Повреждения и отсутствие деталей крепления рулевой колонки и картера рулевого механизма не допускаются. Резьбовые соединения должны быть затянуты и зафиксированы способом, предусмотренным изготовителем транспортного средства. Люфт в соединениях рычагов поворотных цапф и шарнирах рулевых тяг не допускается. Устройство фиксации положения рулевой колонки с регулируемым положением рулевого колеса должно быть работоспособно X X X X X X - - - 14. Применение в рулевом механизме и рулевом приводе деталей со следами остаточной деформации, с трещинами, неработоспособность или отсутствие предусмотренного изготовителем транспортного средства в эксплуатационной документации транспортного средства рулевого демпфера и усилителя рулевого управления не допускаются X X X X X X - - - 15. Максимальный поворот рулевого колеса должен ограничиваться только устройствами, предусмотренными конструкцией транспортного средства X X X X X X - - - III. Внешние световые приборы 16. На транспортных средствах применение устройств освещения и световой сигнализации определяется требованиями пунктов 3.1-3.6 , а также таблицы 3.1 приложения N 8 к ТР ТС 018/2011 X X X X X X X X X 17. Сигналы торможения (основные и дополнительные) должны включаться при воздействии на органы управления рабочей и аварийной тормозных систем и работать в постоянном режиме X X X X X X X X X 18. Углы регулировки и сила света фар должны соответствовать требованиям пунктов 3.8.4-3.8.8 приложения N 8 к ТР ТС 018/2011 X X X X X X - - - 19. Изменение мест расположения и демонтаж предусмотренных конструкцией внешних световых приборов не допускаются X X X X X X X X X ________________ Требование, предусмотренное настоящим пунктом, не препятствует установке световых приборов в целях устранения несоответствия другим требованиям к внешним световым приборам. На транспортных средствах, снятых с производства, допускается замена внешних световых приборов на такие приборы, используемые на транспортных средствах других типов, при условии соблюдения требований технического регламента Таможенного союза \"О безопасности колесных транспортных средств\" ( ТР ТС 018/2011 ). 20. Следующие компоненты транспортных средств согласно их типу должны соответствовать требованиям пунктов приложения N 8 к ТР ТС 018/2011 : светоотражающая маркировка - пункту 3.7 ; фары ближнего и дальнего света и противотуманные - пункту 3.8.1 ; источники света в фарах - пункту 3.8.2 X X X X X X X X X IV. Стеклоочистители и стеклоомыватели 21. Стеклоочистители и стеклоомыватели должны быть работоспособны. Не допускается демонтаж предусмотренных изготовителем транспортного средства в эксплуатационной документации транспортного средства стеклоочистителей и стеклоомывателей X X X X X X - - - V. Шины и колеса 22. Высота рисунка протектора шин должна соответствовать требованиям пунктов 5.6.1-5.6.3 приложения N 8 к ТР ТС 018/2011 X X X X X X X X X 23. Шина считается непригодной к эксплуатации в случаях, установленных пунктом 5.6.5 приложения N 8 к ТР ТС 018/2011 X X X X X X X X X 24. Отсутствие хотя бы одного болта или гайки крепления дисков и ободьев колес не допускается. Замена золотников заглушками, пробками и другими приспособлениями не допускается X X X X X X X X X 25. Наличие трещин на дисках и ободьях колес, следов их устранения сваркой, а также видимые нарушения формы и размеров крепежных отверстий в дисках колес не допускаются X X X X X X X X X 26. Установка на одну ось транспортного средства шин разных размеров, конструкций (радиальной, диагональной, камерной, бескамерной), моделей, с разными рисунками протектора, морозостойких и неморозостойких, новых и восстановленных, новых и с углубленным рисунком протектора не допускается. Шины с шипами противоскольжения в случае их применения должны быть установлены на все колеса транспортного средства X X X X X X X X X VI. Двигатель и его системы 27. Содержание загрязняющих веществ в отработавших газах транспортных средств должно соответствовать требованиям пунктов 9.1 и 9.2 приложения N 8 к ТР ТС 018/2011 X X X X X X - - X 28. Подтекание и каплепадение топлива в системе питания бензиновых и дизельных двигателей не допускаются. Подсос воздуха и (или) утечка отработавших газов, минуя систему выпуска, не допускаются X X X X X X - - X 29. Запорные устройства топливных баков и устройства перекрытия топлива должны быть работоспособны X X X X X X - - X 30. Система питания газобаллонных транспортных средств, ее размещение и установка должны соответствовать требованиям пункта 9.8 приложения N 8 к ТР ТС 018/2011 X X X X X X - - X VII. Прочие элементы конструкции 31. Транспортное средство должно быть укомплектовано обеспечивающими поля обзора зеркалами заднего вида согласно таблице 4.1 приложения N 8 к ТР ТС 018/2011 . При отсутствии возможности обзора через задние стекла легковых автомобилей необходима установка наружных зеркал заднего вида с обеих сторон X X X X X X - - - 32. Светопропускание ветрового стекла и стекол, через которые обеспечивается передняя обзорность для водителя, должно соответствовать требованиям пункта 4.3 приложения N 8 к ТР ТС 018/2011 X X X X X X - - - 33. Наличие трещин на ветровых стеклах транспортных средств в зоне очистки стеклоочистителем половины стекла, расположенной со стороны водителя, не допускается X X X X X X - - - 34. Замки дверей кузова или кабины, механизмы регулировки и фиксирующие устройства сидений водителя, устройство обогрева и обдува ветрового стекла должны быть работоспособны X X X X X X - - - 35. Запоры бортов грузовой платформы и запоры горловин цистерн должны быть работоспособны - X - X - X X X - 36. Аварийный выключатель дверей, аварийные выходы и устройства приведения их в действие должны быть работоспособны. Аварийные выходы должны быть обозначены и иметь таблички, содержащие правила их использования. Должен быть обеспечен свободный доступ к аварийным выходам - - X - X - - - - 37. Транспортное средство должно быть укомплектовано звуковым сигнальным прибором в рабочем состоянии. Звуковой сигнальный прибор должен при приведении в действие органа его управления издавать непрерывный и монотонный звук X X X X X X - - X 38. Не допускается наличие дополнительных предметов или покрытий, ограничивающих обзорность с места водителя (за исключением зеркал заднего вида, деталей стеклоочистителей, наружных и нанесенных или встроенных в стекла радиоантенн, нагревательных элементов устройств размораживания и осушения ветрового стекла). В верхней части ветрового стекла допускается крепление полосы прозрачной цветной пленки шириной, соответствующей требованиям пункта 4.3 приложения N 8 к ТР ТС 018/2011 X X X X X X - - - 39. Задние и боковые защитные устройства должны соответствовать требованиям раздела 8 приложения N 8 к ТР ТС 018/2011 - - - X - X - X - 40. Замок седельно-сцепного устройства седельных автомобилей- тягачей должен после сцепки закрываться автоматически. Ручная и автоматическая блокировки седельно- сцепного устройства должны предотвращать самопроизвольное расцепление тягача и полуприцепа. Деформации, разрывы, трещины и другие видимые повреждения сцепного шкворня, гнезда шкворня, опорной плиты, тягового крюка, шара тягово-сцепного устройства, трещины, разрушения, в том числе местные, или отсутствие деталей сцепных устройств и их крепления не допускаются - - - X - X - - - 41. Одноосные прицепы (за исключением роспусков) и прицепы, не оборудованные рабочей тормозной системой, должны быть оборудованы предохранительными приспособлениями (цепями, тросами), которые должны быть работоспособны. Длина предохранительных цепей (тросов) должна предотвращать контакт сцепной петли дышла с дорожной поверхностью и при этом обеспечивать управление прицепом в случае обрыва (поломки) тягово- сцепного устройства. Предохранительные цепи (тросы) не должны крепиться к деталям тягово- сцепного устройства или деталям его крепления - - - - - - X - - 42. Прицепы (за исключением одноосных и роспусков) должны быть оборудованы устройством, поддерживающим сцепную петлю дышла в положении, облегчающем сцепку и расцепку с тяговым автомобилем. Деформации сцепной петли или дышла прицепа, грубо нарушающие их положение относительно продольной центральной плоскости симметрии прицепа, разрывы, трещины и другие видимые повреждения сцепной петли или дышла прицепа не допускаются - - - - - - X X - 43. Продольный люфт в беззазорных тягово-сцепных устройствах с тяговой вилкой для сцепленного с прицепом тягача не допускается - - X X X X - X - 44. Места для сидения в транспортных средствах, конструкция которых предусматривает наличие ремней безопасности, должны быть ими оборудованы в соответствии с требованиями нормативных правовых актов, действовавших на дату выпуска транспортного средства в обращение. Ремни безопасности не должны иметь следующих дефектов: надрыв на лямке, видимый невооруженным глазом; замок не фиксирует \"язык\" лямки или не выбрасывает его после нажатия на кнопку замыкающего устройства; лямка не вытягивается или не втягивается во втягивающее устройство (катушку); при резком вытягивании лямки ремня не обеспечивается прекращение (блокирование) ее вытягивания из втягивающего устройства (катушки) X X X X X X - - - 45. Поручни в автобусах, запасное колесо, аккумуляторные батареи, сиденья, а также огнетушители и медицинская аптечка на транспортных средствах, оборудованных приспособлениями для их крепления, должны быть надежно закреплены в местах, предусмотренных конструкцией транспортного средства - - X X X X - - - 46. На транспортных средствах, оборудованных механизмами продольной регулировки положения подушки и угла наклона посадки и высадки пассажиров), указанные механизмы должны быть работоспособны.* После прекращения регулирования или пользования эти механизмы должны автоматически блокироваться X X X X X X - - - ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. 47. Транспортные средства технически допустимой максимальной массой свыше 7,5 тонны должны быть оборудованы над колесными грязезащитными устройствами. Ширина этих устройств должна быть не менее ширины применяемых шин - - - X - X - X - 48. Вертикальная статическая нагрузка на тяговое устройство автомобиля от цепной петли одноосного прицепа (прицепа- роспуска) в снаряженном состоянии должна соответствовать требованиям пункта 2.3 приложения N 5 к ТР ТС 018/2011 - - - - - - X X - 49. Держатель запасного колеса, лебедка и механизм подъема- опускания запасного колеса должны быть работоспособны. Храповое устройство лебедки должно четко фиксировать барабан с крепежным канатом - - X X X X - X - 50. Механизмы подъема и опускания опор и фиксаторы транспортного положения опор, предназначенные для предотвращения их самопроизвольного опускания при движении транспортного средства, должны быть работоспособны - - - - - - - X - 51. На транспортных средствах, оснащенных устройствами или системами вызова экстренных оперативных служб, такие устройства или системы должны быть работоспособны (наличие двухсторонней голосовой связи с оператором вызова экстренных оперативных служб) X X X X X X - - - 52. Изменения в конструкции транспортного средства, внесенные в нарушение требований, установленных разделом 4 главы V ТР ТС 018/2011 , не допускаются X X X X X X X X X ________________ Внесение изменений в конструкцию транспортного средства подтверждается разрешением на внесение изменений в конструкцию находящегося в эксплуатации колесного транспортного средства и протоколом проверки безопасности конструкции транспортного средства после внесенных в нее изменений в соответствии с постановлением Правительства Российской Федерации от 6 апреля 2019 г. N 413 \"Об утверждении Правил внесения изменений в конструкцию находящихся в эксплуатации колесных транспортных средств и осуществления последующей проверки выполнения требований технического регламента Таможенного союза \"О безопасности колесных транспортных средств\" или наличием соответствующей записи в свидетельстве о регистрации транспортного средства. 53. Транспортные средства категорий М2 и М3 должны отвечать дополнительным требованиям, установленным в разделе 13 приложения N 8 к ТР ТС 018/2011 - - X - X - - - - 54. Специальные и специализированные транспортные средства должны отвечать следующим дополнительным требованиям: специальные транспортные средства оперативных служб - установленным в разделе 14 приложения N 8 к ТР ТС 018/2011 ; специализированные транспортные средства - установленным пунктами 15.1-15.4 , 15.6 приложения N 8 к ТР ТС 018/2011 ; специальные транспортные средства для коммунального хозяйства и содержания дорог - установленным пунктами 16.2 , 16.4 и 16.5 приложения N 8 к ТР ТС 018/2011 ; транспортные средства для перевозки грузов с использованием прицепа-роспуска - установленным пунктами 17.1 , 17.3 и 17.4 приложения N 8 к ТР ТС 018/2011 ; автоэвакуаторы - установленным в разделе 18 приложения N 8 к ТР ТС 018/2011 ; транспортные средства с грузоподъемными устройствами - установленным в разделе 19 приложения N 8 к ТР ТС 018/2011 ; транспортные средства для перевозки опасных грузов - установленным пунктами 20.1-20.4 , 20.9-20.13 , подпунктами 20.14.3-20.14.11 , 20.14.13-20.14.26 пункта 20.14 приложения N 8 к ТР ТС 018/2011 ; - X X X X X X X X транспортные средства-цистерны - установленным пунктом 21.1 , подпунктами 21.2.1 и 21.2.2 пункта 21.2 приложения N 8 к ТР ТС 018/2011 ; транспортные средства-цистерны для перевозки и заправки нефтепродуктов - установленным пунктами 22.1 , 22.4-22.9 приложения N 8 к ТР ТС 018/2011 ; транспортные средства-цистерны для перевозки и заправки сжиженных углеводородных газов - установленным в разделе 23 приложения N 8 к ТР ТС 018/2011 ; транспортные средства-фургоны - установленным в разделе 24 приложения N 8 к ТР ТС 018/2011 ; транспортные средства-фургоны, имеющие места для перевозки людей, - установленным подпунктами 25.1.1-25.1.3 пункта 25.1 приложения N 8 к ТР ТС 018/2011 55. Транспортное средство должно быть оснащено тахографом или контрольным устройством (тахографом) регистрации режима труда и отдыха водителей транспортных средств, предусмотренным Европейским соглашением, касающимся работы экипажей транспортных средств, производящих международные автомобильные перевозки (ЕСТР) . Тахограф должен иметь настройку, проведенную не позднее 3 лет до дня представления транспортного средства на очередной технический осмотр, выводить на печать информацию о регистрационных данных транспортного средства (идентификационный номер, государственный регистрационный номер (при их наличии), номере активизированного в составе этого тахографа программно-аппаратного шифровального (криптографического) средства, текущей дате и времени, а сведения о результатах поверки тахографа, подтверждающие его пригодность для применения, содержатся в Федеральном информационном фонде по обеспечению единства измерений. - - X X X X - - - ________________ В случае если транспортное средство подлежит оснащению тахографом в соответствии с требованием законодательства Российской Федерации или контрольным устройством (тахографом) в соответствии с требованиями законодательства Российской Федерации и требованиями Европейского соглашения, касающегося работы экипажей транспортных средств, производящих международные автомобильные перевозки (ЕСТР) . Контрольное устройство (тахограф) должно быть проверено, в том числе откалибровано, в соответствии с требованиями ЕСТР , не позднее 2 лет до дня представления транспортного средства на очередной технический осмотр, иметь знак официального утверждения типа. На транспортном средстве, оснащенном контрольным устройством (тахографом) (либо на самом контрольном устройстве (тахографе), должна быть размещена установочная табличка с информацией о характеристическом коэффициенте транспортного средства и дате его определения, об эффективной окружности шин колес и о дате их измерения Примечание. Символ \"X\" означает, что требование применяется к транспортному средству соответствующей категории. Символ \"-\" означает, что требование не применяется к транспортному средству соответствующей категории. Приложение N 2 к Правилам проведения технического осмотра транспортных средств Продолжительность технического диагностирования транспортных средств отдельных категорий Тип транспортного средства Категория транспортных средств (или категория транспортного средства, на базе которого изготовлено специальное транспортное средство) Продолжитель- ность технического диагностиро- вания ________________ Категории транспортных средств соответствуют классификации, установленной в приложении N 1 к техническому регламенту Таможенного союза \"О безопасности колесных транспортных средств\" ( ТР ТС 018/2011 ). Продолжительность указана из расчета проведения технического диагностирования транспортного средства одним техническим экспертом и может быть уменьшена с учетом особенностей организации проведения отдельных технологических операций (характеристик диагностического оборудования и используемого программного обеспечения, количества постов диагностики, количества технических экспертов, проводящих техническое диагностирование нескольких транспортных средств одновременно). 1. Транспортные средства, используемые для перевозки пассажиров и имеющие, помимо места водителя, не более 8 мест для сидения - легковые автомобили М 30 2. Транспортные средства, используемые для перевозки пассажиров, имеющие, помимо места водителя, более 8 мест для сидения, технически допустимая максимальная масса которых не превышает 5 тонн М 59 3. Транспортные средства, используемые для перевозки пассажиров, имеющие, помимо места водителя, более 8 мест для сидения, технически допустимая максимальная масса которых превышает 5 тонн М 72 4. Транспортные средства, предназначенные для перевозки грузов, имеющие технически допустимую максимальную массу не более 3,5 тонны N 32 5. Транспортные средства, предназначенные для перевозки грузов, имеющие технически допустимую максимальную массу свыше 3,5 тонны, но не более 12 тонн N 63 6. Транспортные средства, предназначенные для перевозки грузов, имеющие технически допустимую максимальную массу более 12 тонн N 68 7. Прицепы, технически допустимая максимальная масса которых не более 0,75 тонны, и прицепы, технически допустимая максимальная масса которых свыше 0,75 тонны, но не более 3,5 тонны O , O 25 8. Прицепы, технически допустимая максимальная масса которых свыше 3,5 тонны, но не более 10 тонн, и прицепы, технически допустимая максимальная масса которых более 10 тонн O , O 44 9. Мототранспортные средства L 10 10. Специальные транспортные средства оперативных служб М 32 11. Специальные транспортные средства оперативных служб M 59 12. Специальные транспортные средства оперативных служб M 68 13. Специальные транспортные средства оперативных служб, цистерны, цистерны для перевозки и заправки сжиженных углеводородных газов, фургоны, фургоны, имеющие места для перевозки людей, автоэвакуаторы N 34 14. Специальные транспортные средства оперативных служб, автоэвакуаторы, транспортные средства с грузоподъемными устройствами, цистерны, цистерны для перевозки и заправки сжиженных углеводородных газов, фургоны, транспортные средства для перевозки пищевых продуктов N 66 15. Специальные транспортные средства оперативных служб, автоэвакуаторы, транспортные средства с грузоподъемными устройствами, цистерны, цистерны для перевозки и заправки сжиженных углеводородных газов, фургоны, транспортные средства для перевозки пищевых продуктов N 71 16. Специальные транспортные средства оперативных служб, цистерны, цистерны для перевозки и заправки сжиженных углеводородных газов, транспортные средства для перевозки пищевых продуктов O , O 26 17. Специальные транспортные средства оперативных служб, автоэвакуаторы, транспортные средства с грузоподъемными устройствами, цистерны, цистерны для перевозки и заправки сжиженных углеводородных газов, фургоны, транспортные средства для перевозки пищевых продуктов O , O 46 18. Специальные транспортные средства оперативных служб L 11 19. Специализированные транспортные средства, цистерны для перевозки и заправки нефтепродуктов N 37 20. Специализированные транспортные средства, цистерны для перевозки и заправки нефтепродуктов, транспортные средства - фургоны, имеющие места для перевозки людей N 72 21. Специализированные транспортные средства, фургоны, имеющие места для перевозки людей, цистерны для перевозки и заправки нефтепродуктов N 78 22. Специализированные транспортные средства O , O 29 23. Специализированные транспортные средства O , O 51 24. Специальные транспортные средства для коммунального хозяйства и содержания дорог N 35 25. Специальные транспортные средства для коммунального хозяйства и содержания дорог, транспортные средства для перевозки грузов с использованием прицепа-роспуска N 69 26. Специальные транспортные средства для коммунального хозяйства и содержания дорог, транспортные средства для перевозки грузов с использованием прицепа-роспуска N 75 27. Специальные транспортные средства для коммунального хозяйства и содержания дорог, транспортные средства - цистерны для перевозки и заправки нефтепродуктов O , O 28 28. Специальные транспортные средства для коммунального хозяйства и содержания дорог, транспортные средства - цистерны для перевозки и заправки нефтепродуктов O , O 48 29. Транспортные средства для перевозки опасных грузов N 42 30. Транспортные средства для перевозки опасных грузов N 82 31. Транспортные средства для перевозки опасных грузов N 88 32. Транспортные средства для перевозки опасных грузов O , O 30 33. Транспортные средства для перевозки опасных грузов O , O 53 Приложение N 3 к Правилам проведения технического осмотра транспортных средств (В редакции, введенной в действие с 1 сентября 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 306 . - См. предыдущую редакцию ) (форма) ДИАГНОСТИЧЕСКАЯ КАРТА Certificate of periodic technical inspection Регистрационный номер Срок действия до Оператор технического осмотра: Пункт технического осмотра (передвижная диагностическая линия): Первичная проверка Повторная проверка Регистрационный номер ТС: Марка, модель ТС: VIN Категория ТС: Номер рамы Год выпуска ТС: Номер кузова СРТС или ПТС (ЭПТС) (серия, номер, выдан (оформлен) кем, когда): Тахограф или контрольное устройство (тахограф) (марка, модель, серийный номер): N Обязательные требования безопасности, предъявляемые к транспортным средствам при проведении технического осмотра N Обязательные требования безопасности, предъявляемые к транспортным средствам при проведения технического осмотра N Обязательные требования безопасности, предъявляемые к транспортным средствам при проведении технического осмотра I. Тормозные системы IV. Стеклоочистители и стеклоомыватели 40 Работоспособность автоматического замка, ручной и автоматической блокировки седельно- цепного устройства. Отсутствие видимых повреждений сцепных устройств 1 Соответствие показателей эффективности торможения и устойчивости торможения 21 Наличие и работоспособность предусмотренных изготовителем транспортного средства стеклоочистителей и стеклоомывателей 41 Наличие работоспособных предохранительных приспособлений у одноосных прицепов (за исключением роспусков) и прицепов, не оборудованных рабочей тормозной системой 2 Соответствие разности тормозных сил установленным требованиям V. Шины и колеса 3 Работоспособность рабочей тормозной системы автопоездов с пневматическим тормозным приводом в режиме аварийного (автоматического) торможения 22 Соответствие высоты рисунка протектора шин установленным требованиям 42 Оборудование прицепов (за исключением одноосных и роспусков) исправным устройством, поддерживающим сцепную петлю дышла в положении, облегчающем сцепку и расцепку с тяговым автомобилем 23 Отсутствие признаков непригодности шин к эксплуатации 4 Отсутствие утечек сжатого воздуха из колесных тормозных камер 24 Наличие всех болтов или гаек крепления дисков и ободьев колес 5 Отсутствие подтеканий тормозной жидкости, нарушения герметичности трубопроводов или соединений в гидравлическом тормозном приводе 25 Отсутствие трещин на дисках и ободьях колес, а также видимых нарушений формы и размеров крепежных отверстий в дисках колес 43 Отсутствие продольного люфта в беззазорных тягово-сцепных устройствах с тяговой вилкой для сцепленного с прицепом тягача 6 Отсутствие трещин или остаточной деформации деталей тормозного привода 26 Установка шин на транспортное средство в соответствии с требованиями 44 Оснащение транспортных средств исправными ремнями безопасности 7 Исправность средств сигнализации и контроля тормозных систем. Работоспособность устройства фиксации органа управления стояночной тормозной системы, манометров пневматического и пневмогидравлического тормозного привода VI. Двигатель и его системы 45 Надежное крепление поручней, запасного колеса, аккумуляторной батареи, сидений, огнетушителей и медицинской аптечки в автобусах 27 Соответствие содержания загрязняющих веществ в отработавших газах транспортных средств установленным требованиям 46 Работоспособность механизмов регулировки сидений 8 Отсутствие набухания тормозных шлангов под давлением, трещин и видимых мест перетирания 28 Отсутствие подтекания и каплепадения топлива в системе питания, а также подсоса воздуха и (или) утечки отработавших газов, минуя систему выпуска 47 Наличие надколесных грязезащитных устройств, отвечающих установленным требованиям 9 Расположение и длина соединительных шлангов пневматического тормозного привода автопоездов 48 Соответствие вертикальной статической нагрузки на тяговое устройство автомобиля от сцепной петли одноосного прицепа (прицепа-роспуска) нормам 29 Работоспособность запорных устройств и устройств перекрытия топлива II. Рулевое управление 30 Соответствие системы питания газобаллонных транспортных средств, ее размещения и установки установленным требованиям 49 Работоспособность держателя запасного колеса, лебедки и механизма подъема-опускания запасного колеса 10 Работоспособность усилителя рулевого управления. Плавность изменения усилия при повороте рулевого колеса VII. Прочие элементы конструкции 50 Работоспособность механизмов подъема и опускания опор и фиксаторов транспортного положения опор 11 Отсутствие самопроизвольного поворота рулевого колеса с усилителем рулевого управления от нейтрального положения при работающем двигателе 31 Наличие зеркал заднего вида в соответствии с требованиями 51 Работоспособность устройства или системы вызова экстренных оперативных служб 32 Соответствие нормам светопропускания ветрового стекла и стекол, через которые обеспечивается передняя обзорность для водителя 52 Отсутствие изменений в конструкции транспортного средства, внесенных в нарушение установленных требований 12 Отсутствие превышения предельных значений суммарного люфта в рулевом управлении 13 Отсутствие повреждения и полная комплектность деталей крепления рулевой колонки и картера рулевого механизма 33 Отсутствие трещин на ветровом стекле в зоне очистки водительского стеклоочистителя 53 Соответствие транспортных средств категорий М2 и М3 установленным дополнительным требованиям 14 Отсутствие следов остаточной деформации, трещин и других дефектов в рулевом механизме и рулевом приводе. Наличие и работоспособность предусмотренного изготовителем транспортного средства рулевого демпфера и (или) усилителя рулевого управления 34 Работоспособность замков дверей кузова, кабины, механизмов регулировки и фиксирующих устройств сидений, устройства обогрева и обдува ветрового стекла 54 Соответствие специальных и специализированных транспортных средств дополнительным требованиям 35 Работоспособность запоров бортов грузовой платформы и запоров горловин цистерн 55 Наличие работоспособного тахографа или работоспособного контрольного устройства (тахографа) 15 Отсутствие не предусмотренных конструкцией устройств, ограничивающих поворот рулевого колеса III. Внешние световые приборы 36 Работоспособность аварийного выключателя дверей, аварийных выходов и устройств приведения их в действие. Наличие обозначений аварийных выходов и табличек по правилам их использования. Обеспечение свободного доступа к аварийным выходам 16 Соответствие устройств освещения и световой сигнализации установленным требованиям 37 Наличие работоспособного звукового сигнального прибора 17 Работоспособность и режим работы сигналов торможения 18 Соответствие углов регулировки и силы света фар установленным требованиям 19 Наличие и расположение внешних световых приборов в местах, предусмотренных конструкцией 38 Отсутствие дополнительных предметов или покрытий, ограничивающих обзорность с места водителя. Соответствие полосы пленки в верхней части ветрового стекла установленным требованиям 20 Соответствие источника света в фарах, формы, цвета и размера фар и их расположения. Наличие светоотражающей контурной маркировки, отсутствие ее повреждения и отслоения 39 Наличие задних и боковых защитных устройств, соответствие их нормам Результаты диагностирования Требования, по которым установлено несоответствие Пункт Нижняя граница Результат проверки Верхняя граница Наименование требования диагностической карты Невыполненные требования Предмет проверки (узел, деталь, агрегат) Содержание невыполненного требования (с указанием нормативного источника) Примечания: Данные транспортного средства Масса без нагрузки: Разрешенная максимальная масса: Тип топлива: Пробег ТС: Тип тормозной системы: Марка шин: Сведения о газовом баллоне (газовых баллонах) (год выпуска, серийный номер, даты последнего и очередного освидетельствования каждого газового баллона): Сведения по газобаллонному оборудованию (номер свидетельства о проведении периодических испытаний газобаллонного оборудования и дата его очередного освидетельствования): Заключение о соответствии или несоответствии транспортного средства обязательным требованиям безопасности транспортных средств (подтверждающее или не подтверждающее его допуск к участию в дорожном движении) Соответствует Passed Не соответствует Failed Results of the roadworthiness inspection Пункты диагностической карты, требующие повторной проверки: Дата: Повторный технический осмотр провести до: Ф.И.О. технического эксперта Подпись Signature Печать Stamp Ф.И.О. сотрудника Госавтоинспекции Подпись Signature ________________ Печать оператора технического осмотра проставляется в случае выдачи диагностической карты на бумажном носителе. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 15 сентября 2020 года N 1434 Изменения, которые вносятся в акты Правительства Российской Федерации (с изменениями на 30 июня 2021 года) 1. Пункт утратил силу с 1 марта 2021 года - постановление Правительства Российской Федерации от 26 октября 2020 года N 1742 . - См. предыдущую редакцию . 2. В пункте 1 постановления Правительства Российской Федерации от 17 апреля 2013 г. N 348 \"О техническом осмотре транспортных средств органов, осуществляющих оперативно-разыскную деятельность\" (Собрание законодательства Российской Федерации, 2013, N 16, ст.1975) слова \"Правилами проведения технического осмотра транспортных средств, утвержденными постановлением Правительства Российской Федерации от 5 декабря 2011 г. N 1008\" заменить словами \"Правилами проведения технического осмотра транспортных средств , утвержденными постановлением Правительства Российской Федерации от 15 сентября 2020 г. N 1434 \"Об утверждении Правил проведения технического осмотра транспортных средств, а также о внесении изменений в некоторые акты Правительства Российской Федерации\" . 3. В Правилах организации и проведения технического осмотра автобусов , утвержденных постановлением Правительства Российской Федерации от 23 мая 2020 г. N 741 \"Об утверждении Правил организации и проведения технического осмотра автобусов\" (Собрание законодательства Российской Федерации, 2020, N 22, ст.3508): а) в пункте 4 слова \"Правилами проведения технического осмотра транспортных средств, утвержденными постановлением Правительства Российской Федерации от 5 декабря 2011 г. N 1008 \"О проведении технического осмотра транспортных средств\" заменить словами \"Правилами проведения технического осмотра транспортных средств , утвержденными постановлением Правительства Российской Федерации от 15 сентября 2020 г. N 1434 \"Об утверждении Правил проведения технического осмотра транспортных средств, а также о внесении изменений в некоторые акты Правительства Российской Федерации\"; б) приложение изложить в следующей редакции: \"Приложение к Правилам организации и проведения технического осмотра автобусов (в редакции постановления Правительства Российской Федерации от 15 сентября 2020 года N 1434) Диагностическая карта Certificate of periodic technical inspection Регистрационный номер Срок действия до Оператор технического осмотра: Пункт технического осмотра (передвижная диагностическая линия): Первичная проверка Повторная проверка Регистрационный знак ТС: Марка, модель ТС: VIN Номер рамы Категория ТС: Номер кузова Год выпуска ТС: СРТС или ПТС (ЭПТС) (серия, номер, выдан (оформлен) кем, когда): Тахограф или контрольное устройство (тахограф) (марка, модель, серийный номер): N* Обязательные требования безопасности, предъявляемые к транспортным средствам при проведении технического осмотра N* Обязательные требования безопасности, предъявляемые к транспортным средствам при проведении технического осмотра N* Обязательные требования безопасности, предъявляемые к транспортным средствам при проведении технического осмотра ________________ * Нумерация строк соответствует нумерации обязательных требований безопасности, предъявляемых к транспортным средствам при проведении технического осмотра отдельных категорий, указанных в приложении к Правилам проведения технического осмотра транспортных средств , утвержденными постановлением Правительства Российской Федерации от 15 сентября 2020 г. N 1434 \"Об утверждении Правил проведения технического осмотра транспортных средств, а также о внесении изменений в некоторые акты Правительства Российской Федерации\" . I. Тормозные системы 22. Наличие и расположение фар и сигнальных фонарей в местах, предусмотренных конструкцией 43. Работоспособность аварийного выключателя дверей и сигнала требования остановки 23. Соответствие источника света в фарах, формы, цвета и размера фар. Наличие светоотражающей контурной маркировки, отсутствие ее повреждения и отслоения. 1. Соответствие показателей эффективности торможения и устойчивости торможения IV. Стеклоочистители и стеклоомыватели 44. Работоспособность аварийных выходов, приборов внутреннего освещения салона, привода управления дверями и сигнализации их работы 2. Соответствие разности тормозных сил установленным требованиям 24. Наличие и работоспособность предусмотренных изготовителем транспортного средства стеклоочистителей и стеклоомывателей 45. Наличие работоспособного звукового сигнального прибора 3. Работоспособность рабочей тормозной системы автопоездов с пневматическим тормозным приводом в режиме аварийного (автоматического) торможения 25. Обеспечение стеклоомывателем подачи жидкости в зоны очистки стекла 46. Наличие обозначений аварийных выходов и табличек по правилам их использования. Обеспечение свободного доступа к аварийным выходам 4. Отсутствие утечек сжатого воздуха из колесных тормозных камер 51. Отсутствие продольного люфта в беззазорных тягово-сцепных устройствах с тяговой вилкой для сцепленного с прицепом тягача 5. Отсутствие подтеканий тормозной жидкости, нарушения герметичности трубопроводов или соединений в гидравлическом тормозном приводе V. Шины и колеса 53. Соответствие размерных характеристик сцепных устройств установленным требованиям 6. Отсутствие коррозии, грозящей потерей герметичности или разрушением 26. Соответствие остаточной глубины рисунка протектора шин установленным требованиям 54. Оснащение транспортных средств исправными ремнями безопасности 7. Отсутствие механических повреждений тормозных трубопроводов 27. Отсутствие признаков непригодности шин к эксплуатации 55. Наличие знака аварийной остановки и медицинской аптечки (медицинских аптечек) 8. Отсутствие трещин остаточной деформации деталей тормозного привода 28. Наличие всех болтов или гаек крепления дисков и ободьев колес 56. Наличие не менее 2 противооткатных упоров 9. Исправность средств сигнализации и контроля тормозных систем 29. Отсутствие трещин на дисках и ободьях колес 57. Наличие огнетушителей, соответствующих установленным требованиям 10. Отсутствие набухания тормозных шлангов под давлением, трещин и видимых мест перетирания 30. Отсутствие видимых нарушений формы и размеров крепежных отверстий в дисках колес 58. Надежное крепление поручней в автобусах, запасного колеса, аккумуляторной батареи, сидений, огнетушителей и медицинской аптечки 11. Расположение и длина соединительных шлангов пневматического тормозного привода автопоездов 31. Установка шин на транспортное средство в соответствии с установленными требованиями 59. Работоспособность механизмов регулировки сидений II. Рулевое управление VI. Двигатель и его системы 12. Работоспособность усилителя рулевого управления. Плавность изменения усилия при повороте рулевого колеса 32. Соответствие содержания загрязняющих веществ в отработавших газах транспортных средств установленным требованиям 62. Работоспособность держателя запасного колеса, лебедки и механизма подъема- опускания запасного колеса 13. Отсутствие самопроизвольного поворота рулевого колеса с усилителем рулевого управления от нейтрального положения при работающем двигателе 33. Отсутствие подтекания и каплепадения топлива в системе питания 64. Отсутствие каплепадения масел и рабочих жидкостей 14. Отсутствие превышения предельных значений суммарного люфта в рулевом управлении 34. Работоспособность запорных устройств и устройств перекрытия топлива 65. Установка государственных регистрационных знаков в соответствии с установленными требованиями 15. Отсутствие повреждения и полная комплектность деталей крепления рулевой колонки и картера рулевого механизма 35. Соответствие системы питания газобаллонных транспортных средств, ее размещения и установки установленным требованиям 66. Работоспособность устройства или системы вызова экстренных оперативных служб 16. Отсутствие следов остаточной деформации, трещин и других дефектов в рулевом механизме и рулевом приводе. Наличие и работоспособность предусмотренного изготовителем транспортного средства рулевого демпфера и (или) усилителя рулевого управления. Отсутствие подтекания рабочей жидкости в гидросистеме усилителя рулевого управления 36. Соответствие нормам уровня шума выпускной системы 67. Отсутствие изменений в конструкции транспортного средства, внесенных в нарушение установленных требований 17. Отсутствие устройств, ограничивающих поворот рулевого колеса, не предусмотренных VII. Прочие элементы конструкции 68. Соответствие транспортного средства установленным дополнительным требованиям конструкцией III. Внешние световые приборы 37. Наличие зеркал заднего вида в соответствии с установленными требованиями 69. Наличие работоспособного тахографа или работоспособного контрольного устройства (тахографа) 18. Соответствие устройств освещения и световой сигнализации установленным требованиям 38. Отсутствие дополнительных предметов или покрытий, ограничивающих обзорность с места водителя. Соответствие полосы пленки в верхней части ветрового стекла установленным требованиям 19. Наличие рассеивателей внешних световых приборов, отсутствие их разрушения и загрязнения. Отсутствие не предусмотренных конструкцией светового прибора оптических элементов 39. Соответствие норме светопропускания ветрового стекла, передних боковых стекол и стекол передних дверей 20. Работоспособность и режим работы сигналов торможения 40. Отсутствие трещин на ветровом стекле в зоне очистки водительского стеклоочистителя 21. Соответствие углов регулировки и силы света фар установленным требованиям 41. Работоспособность замков дверей кузова, кабины, механизмов регулировки и фиксирующих устройств сидений, устройства обогрева и обдува ветрового стекла, противоугонного устройства Результаты диагностирования Требования, по которым установлено несоответствие Пункт диагностической Нижняя граница Результат проверки Верхняя граница Наименование требования карты Невыполненные требования Предмет проверки (узел, деталь, агрегат) Содержание невыполненного требования (с указанием нормативного источника) Примечания: Данные транспортного средства Масса без нагрузки: Разрешенная максимальная масса: Тип топлива: Пробег ТС: Тип тормозной системы: Марка шин: Сведения о газовом баллоне (газовых баллонах) (год выпуска, серийный номер, даты последнего и очередного освидетельствования каждого газового баллона): Сведения по газобаллонному оборудованию (номер свидетельства о проведении периодических испытаний газобаллонного оборудования и дата его очередного освидетельствования): Заключение о соответствии или несоответствии автобуса обязательным требованиям безопасности транспортных средств (подтверждающее или не подтверждающее его допуск к участию в дорожном движении) Соответствует Passed He соответствует Failed Results of the roadworthiness inspection Пункты диагностической карты, требующие повторной проверки: Дата Повторный технический осмотр провести до Ф.И.О. технического эксперта Подпись Signature Печать** Stamp Ф.И.О. сотрудника Госавтоинспекции Подпись Signature ________________ ** Печать оператора технического осмотра проставляется в случае выдачи диагностической карты на бумажном носителе.\". 4. Пункт утратил силу с 5 июля 2021 года - постановление Правительства Российской Федерации от 30 июня 2021 года N 1101 . - См. предыдущую редакцию . Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил проведения технического осмотра транспортных средств, а также о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 9 декабря 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}