{
    "document_title": "Об утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение",
    "content": "Об утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение Об утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 07.12.2020 N 1021 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 7 декабря 2020 года N 1021 Об утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение В соответствии с абзацем 53 статьи 5 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2016, N 1, ст.24) и подпунктом 5.2.56 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: 1. Утвердить прилагаемые методические указания по разработке проектов нормативов образования отходов и лимитов на их размещение . 2. Установить, что настоящий приказ вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 25 декабря 2020 года, регистрационный N 61835 УТВЕРЖДЕНЫ приказом Минприроды России от 7 декабря 2020 года N 1021 Методические указания по разработке проектов нормативов образования отходов и лимитов на их размещение I. Общие положения 1. Методические указания по разработке проектов нормативов образования отходов и лимитов на их размещение (далее - Методические указания), предназначены для юридических лиц или индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду I и II категорий, территориальных органов Федеральной службы по надзору в сфере природопользования, органов исполнительной власти субъектов Российской Федерации, осуществляющих государственный экологический надзор. 2. Методические указания устанавливают единый подход к разработке и общие требования к содержанию и оформлению проектов нормативов образования отходов и лимитов на их размещение (далее - НООЛР), в котором обосновывается планируемая деятельность по образованию и обращению с отходами I-V классов опасности, образующимися в процессе осуществления юридическим лицом, индивидуальным предпринимателем хозяйственной и иной деятельности на объектах, оказывающих негативное воздействие на окружающую среду (далее - объекты НВОС), отнесенных I и II категорий. 3. Действие Методических указаний не распространяется на отношения в области обращения с радиоактивными отходами, с биологическими отходами, с медицинскими отходами, веществами, разрушающими озоновый слой (за исключением случаев, если такие вещества являются частью продукции, утратившей свои потребительские свойства). 4. НООЛР разрабатываются для каждого объекта НВОС I или II категорий. 5. Основными задачами при разработке НООЛР являются: обоснование нормативов образования отходов; обоснование запрашиваемых лимитов на размещение отходов для объектов НВОС I категории; обоснование массы или объема размещаемых отходов для объектов НВОС II категории. 6. При обосновании лимитов на размещение отходов для объектов НВОС I категории и массы или объемов размещаемых отходов для объектов НВОС II категории учитываются следующие сведения, включаемые в НООЛР: наличие на производственной территории и вместимость обустроенных мест (площадок) накопления отходов, предназначенных для формирования партии отходов с целью их дальнейшей обработки, утилизации, обезвреживания, размещения, передачи другим юридическим лицам, индивидуальным предпринимателям; имеющиеся технические возможности по обработке и (или) утилизации, и (или) обезвреживанию образующихся отходов юридическим лицом, индивидуальным предпринимателем самостоятельно либо посредством передачи другим юридическим лицам, индивидуальным предпринимателям; наличие соответствующих установленным требованиям объектов размещения отходов, эксплуатируемых юридическим лицом, индивидуальным предпринимателем или сторонними организациями, а также имеющиеся технические возможности по размещению в них планируемого количества отходов каждого вида и класса опасности; количество планируемых к размещению отходов. II. Методы определения (расчета) нормативов образования отходов 7. Норматив образования отходов определяет установленное количество отходов конкретного вида при производстве единицы продукции. За расчетную единицу продукции (работ, услуг) в зависимости от источника образования отходов могут приниматься: единица произведенной продукции, единица используемого сырья - для отходов производства; единица расстояния (например, километр) - для отходов обслуживания транспортных средств; единица площади - для отходов при уборке территории; человек - для отходов, образовавшихся в жилых помещениях, на производственных объектах, где количество образующихся отходов зависит от количества работающих; единица места - для гостиниц, столовых и других организаций и учреждений. 8. Для обоснования нормативов образования отходов используются сведения, содержащиеся в одном из следующих источников информации: показатели, характеризующие образование отходов, в том числе технологические показатели образования отходов , содержащиеся в проектной документации, технологических регламентах, инструкциях, технических условиях, документах в области стандартизации и иных документах, регламентирующих хозяйственную или иную деятельность юридического лица, индивидуального предпринимателя; ________________ Статья 1 Федерального закона от 10.01.2002 N 7-ФЗ (ред. от 27.12.2019) \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2019, N 30, ст.4097). удельные отраслевые нормативы образования отходов; сведения о сроке службы материалов и изделий; критерии, указывающие на утрату товаров (продукции) потребительских свойств. 9. В случае отсутствия соответствующих показателей, указанных в пункте 8 настоящих Методических указаний , нормативы образования отходов могут быть обоснованы расчетным путем с применением следующих методов: расчет по материально-сырьевому балансу; экспериментальный метод; метод расчета по фактическим объемам образования отходов (статистический метод). 10. При расчете нормативов образования отходов по материально-сырьевому балансу количество образующихся отходов в единицу времени определяют расчетным путем, используя следующие данные: количество используемого сырья и материалов; количество сырья и материалов, перешедшее в продукцию (при необходимости); количество произведенной продукции; нормы естественной убыли; количество веществ, выбрасываемых в атмосферный воздух и сбрасываемых со сточными водами. В качестве источников исходных данных для расчета используются технологические карты, описание рецептур, технологические регламенты и другая документация, регламентирующая использование сырья и материалов, материалы учета расхода сырья и материалов, получения продукции, результаты инвентаризации источников выбросов, сбросов загрязняющих веществ, источников образования отходов, данные контроля выбросов, сбросов и образования отходов. При необходимости могут быть проведены натурные замеры. При применении метода материально-сырьевого баланса нормативы образования отходов рассчитывается по формуле: , где - норматив образования отходов, тонн на единицу продукции; О - расчетное значение количества отходов, образующихся за единицу времени в тоннах, рассчитанное по материально-сырьевому балансу; q - объем продукции, выпускаемой за единицу времени. 11. Экспериментальный метод позволяет определить норматив образования отходов на основе проведения опытных измерений в производственных условиях. Первоначально на основе статистической обработки опытных измерений массы полезного продукта, получаемого из единицы массы сырья (материалов), определяется показатель, характеризующий долю полезного продукта в единице сырья в процентах ( ). Исходя из значения этого показателя и данных о массе извлеченного из сырья полезного продукта ( ), определяется масса образования отходов ( ) по формуле: . Норматив образования отхода на единицу произведенной продукции определяется как отношение массы образования отходов к количеству продукции, при производстве которой образуется отход. 12. Метод расчета нормативов образования отходов по фактическим объемам образования отходов (статистический метод) предусматривает расчет норматива образования отходов на основе статистической обработки информации по обращению с отходами за базовый (не менее 3-х лет) период. При этом сначала определяется удельное количество образования отходов по каждому году за рассматриваемый период. Удельное количество образования отходов исчисляется путем деления количества образовавшихся отходов на количество использованного сырья или произведенной продукции. Норматив образования отходов определяется по формуле: , где - удельное количество образованного в i-м году отхода; T - количество лет в рассматриваемом периоде. 13. При обосновании нормативов образования отходов любым из перечисленных выше методов в соответствующих разделах НООЛР и/или его приложениях указываются использованные данные с указанием источника информации. Данные могут быть представлены в табличном или текстовом виде. III. Содержание и оформление нормативов образования отходов и лимитов на их размещение 14. НООЛР, разрабатываемые применительно к объектам НВОС I категории, содержит: титульный лист (согласно рекомендуемому образцу, содержащемуся в приложении N 1 к настоящим Методическим указаниям ); содержание НООЛР; общие сведения о юридическом лице, индивидуальном предпринимателе; сведения о хозяйственной и иной деятельности; сведения об образуемых отходах; обоснование нормативов образования отходов; расчет максимального образования отходов за год; обоснование запрашиваемых лимитов на размещение отходов, включающий: сведения о местах (площадках) накопления отходов; сведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов; сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания; сведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания; сведения о планируемом ежегодном размещении отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов; сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения; сводные данные по образованию отходов и запрашиваемым лимитам на их размещение; список использованных источников; приложения. 15. НООЛР, разрабатываемые применительно к объектам НВОС II категории, содержит: титульный лист (согласно рекомендуемому образцу, содержащемуся в приложении N 1 к настоящим Методическим указаниям ); содержание НООЛР; общие сведения о юридическом лице, индивидуальном предпринимателе; сведения о хозяйственной и иной деятельности; сведения об образуемых отходах; обоснование нормативов образования отходов; расчет максимального образования отходов за год; обоснование массы или объема планируемых на размещение отходов, включающий: сведения о местах (площадках) накопления отходов; сведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов; сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания; сведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания; обоснование массы или объема планируемых к размещению отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов; обоснование массы или объема планируемых к ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения; сводные данные по образованию отходов; список использованных источников; приложения. 16. В разделе \"Общие сведения о юридическом лице, индивидуальном предпринимателе\" НООЛР для объектов НВОС I и II категорий содержатся: полное и сокращенное наименование, в том числе фирменное наименование, организационно-правовая форма юридического лица, место его нахождения, государственный регистрационный номер записи о создании юридического лица и данные документа, подтверждающего факт внесения записи о юридическом лице в Единый государственный реестр юридических лиц, - для юридического лица; фамилия, имя и отчество (последнее - при наличии) индивидуального предпринимателя, место его жительства, данные документа, удостоверяющего его личность, государственный регистрационный номер записи о государственной регистрации в качестве индивидуального предпринимателя и данные документа, подтверждающего факт внесения записи об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, - для индивидуального предпринимателя; идентификационный номер налогоплательщика (далее - ИНН); коды по Общероссийскому классификатору организационно-правовых форм ( ОКОПФ ), Общероссийскому классификатору основных фондов ( ОКОФ ), Общероссийскому классификатору видов экономической деятельности ( ОКВЭД ), Общероссийскому классификатору территорий муниципальных образований ( ОКТМО ); вид основной хозяйственной и иной деятельности; номера телефонов, телефакса (при наличии); адрес электронной почты (при наличии); фамилии и инициалы руководителя юридического лица и лиц, ответственных за обращение с отходами (с указанием должностей); перечень структурных подразделений (основных и вспомогательных цехов, участков и других объектов, в том числе объектов размещения отходов), входящих в состав объекта НВОС, в результате хозяйственной и иной деятельности которых образуются отходы; перечень самостоятельно эксплуатируемых (собственных) объектов размещения отходов, не включенных в объекты НВОС, применительно к которому разрабатывается НООЛР. 17. В разделе \"Сведения о хозяйственной и иной деятельности\" НООЛР для объектов НВОС I и II категорий в текстовой форме приводится краткая характеристика и показатели хозяйственной и иной деятельности объекта НВОС, в процессе которой образуются отходы. По каждому структурному подразделению, входящему в состав объекта НВОС, информация по которым включена в НООЛР, представляются блок-схемы технологических процессов, включающие в виде отдельных блоков: используемые сырье, материалы, полуфабрикаты; производственные операции (без детализации производственных процессов); производимую продукцию (оказываемые услуги, выполняемые работы); образующиеся отходы; операции по обращению с отходами, включающие их сбор, накопление, обработку, утилизацию, обезвреживание, размещение, а также по передаче отходов другим структурным подразделениям или другим хозяйствующим субъектам. 18. В разделе \"Сведения об образуемых отходах\" НООЛР для объектов НВОС I и II категорий в табличной форме приводится перечень образующихся видов отходов (согласно рекомендуемому образцу, содержащемуся в приложении N 2 к настоящим Методическим указаниям ). В графе 1 приложения 2 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 (зарегистрирован Минюстом России 16 ноября 2011 г., регистрационный N 22313). Для отходов, не включенных в федеральный классификационный каталог отходов , юридические лица и индивидуальные предприниматели указывают класс опасности, определенный в соответствии с порядком отнесения отходов I-V классов опасности к конкретному классу опасности, предусмотренном пунктом 1 статьи 14 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2015, N 1, ст.11), а также реквизиты письма хозяйствующего субъекта, направленного в территориальный орган Росприроднадзора для подтверждения отнесения вида отходов к конкретному классу опасности для окружающей среды. В данном разделе указываются: наименование вида отхода по федеральному классификационному каталогу отходов , формируемому в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 , (далее - ФККО); код вида отхода по ФККО ; класс опасности; происхождение или условия образования; агрегатное состояние и физическая форма; состав отхода. 19. В разделе \"Обоснование нормативов образования отходов\" НООЛР для объектов НВОС I и II категорий приводится обоснование нормативов образования отходов с учетом положений раздела II настоящих Методических указаний . Обоснование удельных показателей для каждого вида отхода оформляется в отдельном подразделе НООЛР данного раздела с указанием ссылки на соответствующие источники информации, а также на приложения, удостоверяющие количественные показатели. В конце раздела представляется общий перечень образующихся отходов с указанием нормативов образования отходов (согласно рекомендуемому образцу, содержащемуся в приложении N 3 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 3 к настоящим Методическим указаниям указываются наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . 20. В разделе \"Расчет максимального образования отходов за год\" НООЛР для объектов НВОС I и II категорий приводятся расчеты годового образовании отходов за каждый год периода действия НООЛР. Расчеты годового образования отходов для каждого вида отхода оформляются в отдельном подразделе НООЛР. Расчеты проводятся с использованием соответствующего норматива образования отходов и плановых показателей производства продукции, выполнения работ, оказания услуг. В подразделе приводятся расчеты по каждому структурному подразделению объекта НВОС (если вид отходов образуется в разных подразделениях) и по объектам НВОС в целом. По результатам произведенных расчетов для каждого вида отходов определяется максимальное значение годового количества образования отходов по объекту НВОС. В конце раздела представляются сводные данные о нормативах образования отходов и максимальном годовом количестве образования отходов по объекту НВОС в целом (согласно рекомендуемому образцу, содержащемуся в приложении N 4 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 4 к настоящим Методическим указаниям указываются наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . 21. В разделе \"Обоснование запрашиваемых лимитов на размещение отходов\" НООЛР для объектов НВОС I категории приводятся обоснование величины запрашиваемых лимитов на размещение отходов с учетом положений пункта 6 настоящих Методических указаний . 21.1. В подразделе \"Сведения о местах (площадках) накопления отходов\" приводится перечень и вместимость мест (площадок, контейнеров, бункеров и других объектов) накопления отходов, предназначенных для формирования партии отходов с целью их дальнейшей обработки, утилизации, обезвреживания, размещения, передачи другим хозяйствующим субъектам в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 5 к настоящим Методическим указаниям ). В графе 1 приложения N 5 к настоящим Методическим указаниям указывается номер объекта на карте-схеме расположения мест накопления отходов, включающейся в раздел \"Приложения\" НООЛР. В графах 3 и 4 приложения N 5 к настоящим Методическим рекомендациям при накоплении конкретного вида отхода в нескольких местах накопления указывается суммарная вместимость. В графах 5 и 6 приложения N 5 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графах 9 и 10 приложения N 5 к настоящим Методическим указаниям предельное количество накопления указывается с учетом всех имеющихся мест накопления отходов конкретного вида. 21.2. В подразделе \"Сведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов\" приводится обоснование количества планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживания отходов. При использовании отходов производств черных металлов IV и V классов опасности для ликвидации горных выработок в тексте раздела указывают реквизиты положительного заключения государственной экологической экспертизы на проект ликвидации горных выработок с использованием отходов производства черных металлов IV и V классов опасности. Количественные значения планируемой ежегодной обработки и (или) утилизации, и (или) обезвреживании отходов каждого вида приводятся в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 6 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 6 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графе 5 приложения N 6 к настоящим Методическим указаниям указывается технологический процесс образования, утилизации или обезвреживания отходов. 21.3. В подразделе \"Сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 7 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 7 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графах 8, 9 и 10 приложения N 7 к настоящим Методическим указаниям указываются данные по хозяйствующему субъекту, которому передаются отходы в целях их обработки и (или) утилизации, и (или) обезвреживания, при необходимости могут быть изменены. Соответствующая информация отражается в отчете по результатам осуществления производственного экологического контроля. В графе 8 приложения N 7 к настоящим Методическим указаниям указывается идентификационный номер налогоплательщика. 21.4. В подразделе \"Сведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 8 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 8 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов, утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графах 8, 9 и 10 приложения N 8 к настоящим Методическим указаниям указываются данные по хозяйствующему субъекту, от которого принимаются отходы в целях их обработки и (или) утилизации, и (или) обезвреживания, при необходимости могут быть изменены. Соответствующая информация отражается в отчете по результатам осуществления производственного экологического контроля. В графе 8 приложения N 8 к настоящим Методическим указаниям указывается идентификационный номер налогоплательщика. 21.5. В подразделе \"Сведения о планируемом размещении отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов\" приводится обоснование планируемого ежегодного размещения отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов. В обосновании используются результаты инвентаризации самостоятельно эксплуатируемых (собственных) объектов размещения отходов, проводимой в соответствии с Правилами инвентаризации объектов размещения отходов , утвержденными приказом Министерства природных ресурсов и экологии Российской Федерации от 25 февраля 2010 г. N 49 (зарегистрирован Минюстом России 8 июня 2010 г., регистрационный N 17520) с изменениями, внесенными приказом Министерства природных ресурсов и экологии Российской Федерации от 9 декабря 2010 г. N 541 (зарегистрирован Минюстом России 3 февраля 2011 г., регистрационный N 19685). Сведения о планируемом ежегодном размещении отходов, образующихся у хозяйствующего субъекта, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 9 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 9 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов, утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графе 5 приложения N 9 к настоящим Методическим указаниям указывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графе 5 приложения N 9 к настоящим Методическим указаниям указывается номер объекта на карте-схеме расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов, включающейся в раздел \"Приложение\" НООЛР. Сведения о планируемом ежегодном размещении отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 10 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 10 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графе 5 приложения N 10 к настоящим Методическим указаниям указывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графе 5 приложения N 10 к настоящим Методическим указаниям указывается номер объекта на карте-схеме расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов, включающейся в раздел \"Приложение\" НООЛР. 21.6. В подразделе \"Сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 11 к настоящим Методическим указаниям ). В графах 2 и 3 приложения N 11 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графах 8, 9 и 10 приложения N 11 к настоящим Методическим указаниям указываются данные по хозяйствующему субъекту, которому передаются отходы в целях размещения, при необходимости могут быть изменены. В графе 8 приложения N 11 к настоящим Методическим указаниям указывается идентификационный номер налогоплательщика. В графе 11 приложения N 11 к настоящим Методическим указаниям указывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графе 11 приложения N 11 к настоящим Методическим указаниям указывается номер объекта на карте-схеме расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов, включающейся в раздел \"Приложение\" НООЛР. 22. В разделе \"Сводные данные по образованию отходов производства и потребления и запрашиваемым лимитам на их размещение\" НООЛР для объектов НВОС I категории указываются перечень и количество видов отходов, планируемых к ежегодному размещению в конкретных объектах размещения отходов, в табличном виде (согласно рекомендуемому образцу содержащемуся в приложении N 12 к настоящим Методическим указаниям ). В графах 1 и 2 приложения 12 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графах 6, 7, 17 и 18 приложения 12 к настоящим Методическим указаниям указывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . 23. В разделе \"Обоснование массы или объема планируемых к размещению отходов производства и потребления\" НООЛР для объектов НВОС II категории приводятся обоснование величины планируемых к размещению отходов с учетом положений пункта 6 настоящих Методических указаний . 23.1. В подразделе \"Сведения о местах (площадках) накопления отходов\" приводится перечень и вместимость мест (площадок, контейнеров, бункеров и других объектов) накопления отходов, предназначенных для формирования партии отходов с целью их дальнейшей обработки, утилизации, обезвреживания, размещения, передачи другим хозяйствующим субъектам в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 5 к настоящим Методическим указаниям ). 23.2. В подразделе \"Сведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов\" приводится обоснование количества планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживания отходов. При использовании отходов производств черных металлов IV и V классов опасности для ликвидации горных выработок указывают реквизиты положительного заключения государственной экологической экспертизы на проект ликвидации горных выработок с использованием отходов производства черных металлов IV и V классов опасности. Сведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов каждого вида приводятся в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 6 к настоящим Методическим указаниям ). 23.3. В подразделе \"Сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 7 к настоящим Методическим указаниям ). 23.4. В подразделе \"Сведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 8 к настоящим Методическим указаниям ). 23.5. В подразделе \"Сведения о планируемом размещении отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов\" приводится обоснование планируемого ежегодного размещения отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов. В обосновании используются результаты инвентаризации самостоятельно эксплуатируемых (собственных) объектов размещения отходов, проводимой в соответствии с Правилами инвентаризации объектов размещения отходов , утвержденными приказом Министерства природных ресурсов и экологии Российской Федерации от 25 февраля 2010 г. N 49 . Сведения о планируемом ежегодном размещении отходов, образующихся у хозяйствующего субъекта, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложение N 9 к настоящим Методическим указаниям ). Сведения о планируемом ежегодном размещении отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 10 к настоящим Методическим указаниям ). 23.6. В подразделе \"Обоснование массы или объема планируемых к ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 11 к настоящим Методическим указаниям ). 24. В разделе \"Сводные данные по образованию отходов и их размещению\" НООЛР объектов НВОС II категории указываются перечень и количество видов отходов, планируемых к ежегодному размещению в конкретных объектах размещения отходов, в табличном виде (согласно рекомендуемому образцу, содержащемуся в приложении N 13 к настоящим Методическим указаниям ). В графах 2, 3 и 4 приложения 13 к настоящим Методическим указаниям указывается наименование вида отхода и код по федеральному классификационному каталогу отходов , формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . В графах 7 и 9 приложения 13 к настоящим Методическим указаниям указывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792 . 25. В разделе \"Список использованных источников\" НООЛР для объектов НВОС I и II категорий приводится перечень использованных источников информации с указанием авторов, издательства и года издания. 26. В раздел \"Приложения\" НООЛР объектов НВОС I и II категорий включаются: заверенные хозяйствующим субъектом копии документов, подтверждающих данные материально-сырьевого баланса по основному производству; заверенные хозяйствующим субъектом копии договоров на передачу отходов иным хозяйствующим субъектам с целью их обработки, утилизации, обезвреживания, размещения отходов определенных видов и классов опасности (при наличии); карта-схема расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов; карта-схема расположения мест накопления отходов; иные документы и материалы по усмотрению хозяйствующего субъекта. Приложение N 1 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец УТВЕРЖДАЮ Руководитель юридического лица или индивидуальный предприниматель подпись ФИО \"____\" _______________ 20____ г. Нормативы образования отходов и лимитов на их размещение (НООЛР) (наименование объекта, оказывающего негативное воздействие на окружающую среду) (категория объекта) (наименование юридического лица, индивидуального предпринимателя) Ответственный исполнитель подпись расшифровка (город, населенный пункт) год Приложение N 2 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Сведения об образуемых отходах N п/п Наименование вида отходов Код по ФККО Класс опасности Происхождение или условия образования Агрегатное состояние и физическая форма Состав, % 1 2 3 4 5 6 7 Приложение N 3 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Нормативы образования отходов N п/п Наименование вида отходов Код отхода по ФККО Класс опасности для ОС Происхождение вида отходов Единица измерения Значения норматива образования отходов 1 2 3 4 5 6 Приложение N 4 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Сводные данные о нормативах образования отходов и максимальном годовом количестве образования отходов N п/п Наименование вида отходов Код по ФККО Норматив образования отходов Максимальное годовое количество образования по ФККО Единица измерения Величина отходов, тонн 1 2 3 4 5 6 Приложение N 5 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Сведения о местах (площадках) накопления отходов Характеристика мест накопления отходов Характеристика отходов Номер на карте- схеме Наиме- нование Вместимость Наименование вида отхода Код по ФККО Класс опасности Планируемое ежегодное образование отходов Предельное количество накопления отходов т м т т м 1 2 3 4 5 6 7 8 9 10 Приложение N 6 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Планируемая ежегодная обработка и (или) утилизация отходов, и (или) обезвреживание отходов N п/п Наимено- вание вида отходов Код по ФККО Класс опасности Наименование технологического процесса Планируемая ежегодная обработка и (или) утилизация отходов, и (или) их обезвреживание, тонн в год обра- ботка утили- зация обез- врежи- вание всего 1 2 3 4 5 6 7 8 9 Приложение N 7 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Планируемая ежегодная передача отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания N п/п Наиме- нование вида Код по ФККО Класс опасности Планируемая ежегодная передача отходов, тонн в год ФИО индивидуального предприни- Дата и номер договора на Срок действия договора отходов для обра- ботки для утили- зации для обезв- режи- вания мателя, наименование и место нахождения юридического лица, которые передают отходы, ИНН передачу отходов 1 2 3 4 5 6 7 8 9 10 Приложение N 8 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Планируемый ежегодный прием отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания N п/п Наиме- нование Код по ФККО Класс опасности Планируемый ежегодный прием отходов, тонн в год ФИО индивидуального Дата и номер договора на Срок действия вида отходов для обра- ботки для утили- зации для обез- врежи- вания предпринимателя, наименование и место нахождения юридического лица, которые передают отходы, ИНН передачу отходов договора 1 2 3 4 5 6 7 8 9 10 Приложение N 9 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Планируемое ежегодное размещение отходов, образующихся у хозяйствующего субъекта, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов N п/п Наиме- нование вида отходов Код по ФККО Класс опасности Наименование и номер объекта размещения отходов в Планируемое ежегодное размещение отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов, тонн в год ГРОРО, номер по карте-схеме Хранение Захоро- нение Всего 1 2 3 4 5 6 7 8 Приложение N 10 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Планируемое ежегодное размещение отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов N п/п Наименование вида отходов Код по ФККО Класс опасности Наименование и номер объекта размещения отходов Планируемое ежегодное размещение отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов, тонн в год в ГРОРО, номер по карте-схеме Хранение Захоро- нение Всего 1 2 3 4 5 6 7 8 Приложение N 11 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Планируемая ежегодная передача отходов другим хозяйствующим субъектам с целью их дальнейшего размещения N п/п Наиме- нование вида Код по ФККО Класс опасности Планируемая ежегодная передача отходов, тонн в год ФИО индивидуального предпринимателя, Дата и номер договора на Срок действия договора Наименование и номер объекта отходов для размещения наименование и передачу размещения хране- ние захо- роне- ние Всего место нахождения юридического лица, которому передаются отходы, ИНН отходов отходов в ГРОРО, номер по карте-схеме 1 2 3 4 5 6 7 8 9 10 11 Приложение N 12 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Сводные данные по образованию отходов и запрашиваемым лимитам на их размещение N Сведения об образовании отходов п/п Наименование вида отходов по Код по ФККО Норматив образования отходов Максимальное годовое количество образования ФККО Единица измерения Величина отходов, тонн А 1 2 3 4 5 Приложение N 12 (продолжение) N Отходы, передаваемые для размещения другим индивидуальным предпринимателям, юридическим лицам п/п Наименование Номер объекта Лимиты на размещение отходов, тонн объекта размещения Всего В том числе по гоlам, с указанием lаты начала и даты окончания размещения отходов отходов в ГРОРО ___.___.20 20__ 20__ 20__ 20__ 20__ 20__ ___.___.20 А 6 7 8 9 10 11 12 13 14 15 16 Приложение N 12 (продолжение) N Отходы, размещаемые на самостоятельно эксплуатируемых (собственных) объектах размещения отходов п/п Наименование Номер объекта Лимиты на размещение отходов, тонн объекта размещения Всего В том числе по годам, с указанием даты начала и даты окончания размещения отходов отходов в ГРОРО ___.___.20 20__ 20__ 20__ 20__ 20__ 20__ ___.___.20 А 17 18 19 20 21 22 23 24 25 26 27 Приложение N 13 к Методическим указаниям по разработке нормативов образования отходов и лимитов на их размещение, утвержденным приказом Минприроды России от 7 декабря 2020 года N 1021 Рекомендуемый образец Сводные данные по образованию отходов и их размещению N п/п Код отхода по ФККО Наиме- нование отхода по ФККО Класс опасности отхода по ФККО Максимальное образование, т/год Размещение на собственных объектах размещения отходов, т/год Передача на размещение другим индивидуальным предпринимателям или юридическим лицам, т/год коли- чество номер объекта размещения отходов в ГРОРО коли- чество номер объекта размещения отходов в ГРОРО 1 2 3 4 5 6 7 8 9 Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2020, N 0001202012280007 Об утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}