{
    "document_title": "Об утверждении Положения об осуществлении государственного мониторинга водных объектов (с изменениями на 14 марта 2024 года)",
    "content": "Об утверждении Положения об осуществлении государственного мониторинга водных объектов (с изменениями на 14 марта 2024 года) Об утверждении Положения об осуществлении государственного мониторинга водных объектов (с изменениями на 14 марта 2024 года) Постановление Правительства РФ от 10.04.2007 N 219 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 10 апреля 2007 года N 219 Об утверждении Положения об осуществлении государственного мониторинга водных объектов (с изменениями на 14 марта 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 22 апреля 2009 года N 351 (Собрание законодательства Российской Федерации, N 18, 04.05.2009, (ч.II)); постановлением Правительства Российской Федерации от 17 октября 2009 года N 830 (Собрание законодательства Российской Федерации, N 43, 26.10.2009); постановлением Правительства Российской Федерации от 13 июля 2011 года N 572 (Собрание законодательства Российской Федерации, N 29, 18.07.2011); постановлением Правительства Российской Федерации от 14 ноября 2011 года N 933 (Собрание законодательства Российской Федерации, N 47, 21.11.2011). постановлением Правительства Российской Федерации от 5 июня 2013 года N 476 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.06.2013); постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.04.2014); постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.03.2024, N 0001202403150012) (о порядке вступления в силу см. пункты 3 - 5 постановления Правительства Российской Федерации от 14 марта 2024 года N 300 ). В соответствии со статьей 30 Водного кодекса Российской Федерации Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение об осуществлении государственного мониторинга водных объектов . 2. Установить, что функции, осуществляемые федеральными органами исполнительной власти в соответствии с Положением, утвержденным настоящим постановлением, выполняются в пределах установленной Правительством Российской Федерации предельной численности работников федеральных органов исполнительной власти и средств, предусматриваемых указанным органам на руководство и управление в сфере установленных функций. 3. Признать утратившим силу постановление Правительства Российской Федерации от 14 марта 1997 года N 307 \"Об утверждении Положения о ведении государственного мониторинга водных объектов\" (Собрание законодательства Российской Федерации, 1997, N 12, ст.1443). Председатель Правительства Российской Федерации М.Фрадков УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 10 апреля 2007 года N 219 ПОЛОЖЕНИЕ об осуществлении государственного мониторинга водных объектов (с изменениями на 14 марта 2024 года) 1. Настоящее Положение устанавливает порядок осуществления государственного мониторинга водных объектов (далее - мониторинг). 2. Мониторинг представляет собой систему наблюдений, оценки и прогноза изменений состояния водных объектов, находящихся в федеральной собственности, собственности субъектов Российской Федерации, муниципальных образований, физических и юридических лиц. 3. Мониторинг осуществляется в следующих целях: своевременное выявление и прогнозирование негативного воздействия вод, а также развития негативных процессов, влияющих на качество воды в водных объектах и их состояние, разработка и реализация мер по предотвращению негативных последствий этих процессов; (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) оценка эффективности осуществляемых мероприятий по охране водных объектов; информационное обеспечение управления в области использования и охраны водных объектов, в том числе для федерального государственного экологического контроля (надзора) и регионального государственного экологического контроля (надзора). (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 ; в редакции, введенной в действие с 15 марта 2024 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 . - См. предыдущую редакцию ) 4. Мониторинг включает в себя: регулярные наблюдения за состоянием водных объектов, количественными и качественными показателями состояния водных ресурсов, а также за режимом использования водоохранных зон, зон затопления, подтопления; (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) сбор, обработку и хранение сведений, полученных в результате наблюдений; внесение сведений, полученных в результате наблюдений, в государственный водный реестр; оценку и прогнозирование изменений состояния водных объектов, количественных и качественных показателей состояния водных ресурсов. 5. Мониторинг является частью государственного мониторинга окружающей среды. 6. Мониторинг состоит из: мониторинга поверхностных водных объектов с учетом данных мониторинга, осуществляемого при проведении работ в области гидрометеорологии и смежных с ней областях; мониторинга состояния дна и берегов водных объектов, а также состояния водоохранных зон; мониторинга подземных вод с учетом данных государственного мониторинга состояния недр; наблюдений за водохозяйственными системами, в том числе за гидротехническими сооружениями, а также за объемом вод при водопотреблении и сбросе вод, в том числе сточных, в водные объекты. (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) 7. Мониторинг осуществляется в границах бассейновых округов с учетом особенностей режима водных объектов, их физико-географических, морфометрических и других особенностей. 8. Организация и осуществление мониторинга проводятся Федеральным агентством водных ресурсов, Федеральным агентством по недропользованию, Федеральной службой по гидрометеорологии и мониторингу окружающей среды с участием уполномоченных исполнительных органов субъектов Российской Федерации (далее - участники ведения мониторинга). (Абзац в редакции постановления Правительства Российской Федерации от 17 октября 2009 года N 830 ; в редакции, введенной в действие с 15 марта 2024 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 . - См. предыдущую редакцию ) При проведении мониторинга используются сведения, полученные в результате наблюдений за водными объектами и водохозяйственными системами, в том числе за гидротехническими сооружениями, другими заинтересованными федеральными органами исполнительной власти, с которыми взаимодействуют участники ведения мониторинга (далее - заинтересованные федеральные органы исполнительной власти), а также сведения, полученные в результате наблюдений собственниками водных объектов, водопользователями и недропользователями. Ведение мониторинга осуществляется на основе унификации программных (информационных и технических) средств, обеспечивающих совместимость его данных с данными других видов мониторинга окружающей среды. Методические указания и инструктивные материалы по вопросам осуществления мониторинга утверждаются Министерством природных ресурсов и экологии Российской Федерации (абзац дополнительно включен постановлением Правительства Российской Федерации от 13 июля 2011 года N 572 ). 9. Представление данных мониторинга и обмен ими между федеральными органами исполнительной власти, а также органами исполнительной власти субъектов Российской Федерации осуществляется на безвозмездной основе. Формы и порядок представления в Федеральное агентство водных ресурсов данных мониторинга, полученных Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральным агентством по недропользованию и уполномоченными органами исполнительной власти субъектов Российской Федерации (далее - формы и порядок представления данных), формы и порядок представления сведений, полученных в результате наблюдений за водными объектами заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (далее - формы и порядок представления сведений), а также порядок информационного обмена данными мониторинга между участниками ведения мониторинга (далее - порядок информационного обмена) устанавливаются Министерством природных ресурсов и экологии Российской Федерации по согласованию с участниками ведения мониторинга (за исключением уполномоченных органов исполнительной власти субъектов Российской Федерации) (абзац в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 ; в редакции постановления Правительства Российской Федерации от 17 октября 2009 года N 830 - см. предыдущую редакцию ). С 1 марта 2025 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 пункт 9 настоящего Положения будет изложен в новой редакции. 10. Федеральное агентство водных ресурсов в целях организации и осуществления мониторинга: обеспечивает разработку автоматизированных информационных систем мониторинга; ведет регулярные наблюдения за состоянием дна, берегов, состоянием и режимом использования водоохранных зон, зон затопления, подтопления и изменениями морфометрических особенностей водоемов, которые полностью расположены на территориях соответствующих субъектов Российской Федерации и использование водных ресурсов которых осуществляется для обеспечения питьевого и хозяйственно-бытового водоснабжения двух и более субъектов Российской Федерации, наблюдения за находящимися в федеральной собственности водохозяйственными системами, в том числе за гидротехническими сооружениями, эксплуатируемыми организациями, подведомственными Федеральному агентству водных ресурсов, а также наблюдения за объемом вод при водопотреблении и сбросе вод, в том числе сточных, в водные объекты на всех водных объектах; (Абзац в редакции постановления Правительства Российской Федерации от 17 октября 2009 года N 830 ; в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) обеспечивает развитие сети пунктов наблюдений за водохозяйственными системами, эксплуатируемыми организациями, подведомственными Федеральному агентству водных ресурсов, а также за состоянием дна, берегов, водоохранных зон, зон затопления, подтопления и изменениями морфометрических особенностей водоемов, которые полностью расположены на территориях соответствующих субъектов Российской Федерации и использование водных ресурсов которых осуществляется для обеспечения питьевого и хозяйственно-бытового водоснабжения двух и более субъектов Российской Федерации; (Абзац в редакции постановления Правительства Российской Федерации от 17 октября 2009 года N 830 ; в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) координирует ведение мониторинга поверхностных водных объектов, находящихся в федеральной собственности, мониторинга состояния дна, берегов таких водных объектов, ведение наблюдений за водохозяйственными системами, в том числе за гидротехническими сооружениями, находящимися в федеральной собственности, участниками ведения мониторинга, а также иными федеральными органами исполнительной власти; координирует ведение иными собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных вод, их качества, ведение регулярных наблюдений за водными объектами и их водоохранными зонами, а также осуществляет обобщение и оценку результатов такого учета и таких регулярных наблюдений; (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) осуществляет сбор, обработку, хранение, обобщение и анализ сведений, полученных в результате наблюдений как Федеральным агентством водных ресурсов и организациями, находящимися в его ведении, так и иными участниками ведения мониторинга, а также сведений, представленных заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями; проводит общую оценку и прогнозирование изменений состояния водных объектов, дна, берегов водных объектов, их морфометрических особенностей, водоохранных зон водных объектов, зон затопления, подтопления, количественных и качественных показателей состояния водных ресурсов, состояния водохозяйственных систем, в том числе гидротехнических сооружений; (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) формирует банк данных мониторинга по бассейновым округам, речным бассейнам, водохозяйственным участкам, территориям субъектов Российской Федерации и в целом по Российской Федерации; обеспечивает включение сведений, полученных в результате наблюдений при осуществлении мониторинга, в государственный водный реестр; обеспечивает предоставление федеральным органам исполнительной власти, органам государственной власти субъектов Российской Федерации, органам местного самоуправления, а также юридическим и физическим лицам данных мониторинга в соответствии с водным законодательством и Федеральным законом \"Об информации, информационных технологиях и о защите информации\" . С 1 марта 2025 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 пункт 10 настоящего Положения будет дополнен новым абзацем. 11. Федеральная служба по гидрометеорологии и мониторингу окружающей среды при осуществлении мониторинга поверхностных водных объектов: осуществляет регулярные наблюдения за состоянием поверхностных водных объектов в части количественных и качественных показателей состояния водных ресурсов, внутренних морских вод и территориального моря Российской Федерации, континентального шельфа и исключительной экономической зоны Российской Федерации на базе государственной наблюдательной сети (абзац в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 - см. предыдущую редакцию ); проводит оценку и прогнозирование изменений состояния поверхностных водных объектов в части количественных и качественных показателей состояния водных ресурсов; обеспечивает сбор, обработку, обобщение и хранение сведений, полученных в результате наблюдений за водными объектами, и представление в Федеральное агентство водных ресурсов данных мониторинга поверхностных водных объектов с учетом данных мониторинга, осуществляемого при проведении работ в области гидрометеорологии и смежных с ней областях, в соответствии с установленными формами и порядком представления данных, а также порядком информационного обмена; обеспечивает предоставление федеральным органам исполнительной власти, органам государственной власти субъектов Российской Федерации, органам местного самоуправления, а также юридическим и физическим лицам данных мониторинга поверхностных водных объектов в порядке, установленном Федеральным законом \"Об информации, информационных технологиях и о защите информации\" . 12. Федеральное агентство по недропользованию при осуществлении мониторинга подземных вод: обеспечивает развитие опорной наблюдательной сети, предназначенной, в частности, для ведения мониторинга подземных вод с учетом государственного мониторинга состояния недр; организует регулярные наблюдения за состоянием подземных водных объектов, в том числе наблюдения за качеством подземных вод по физическим, химическим, радиационным и микробиологическим показателям, координирует ведение недропользователями наблюдений за состоянием недр, связанных с использованием подземных вод; осуществляет сбор, обработку, обобщение и хранение сведений, полученных в результате наблюдений, обобщает сведения, полученные в результате наблюдений недропользователями, проводит оценку и прогнозирование изменений состояния подземных водных объектов; представляет данные мониторинга подземных вод в Федеральное агентство водных ресурсов в соответствии с установленными формами и порядком представления данных, а также порядком информационного обмена; обеспечивает предоставление федеральным органам исполнительной власти, органам государственной власти субъектов Российской Федерации, органам местного самоуправления, а также юридическим и физическим лицам данных мониторинга подземных вод в порядке, установленном Федеральным законом \"Об информации, информационных технологиях и о защите информации\" . 13. Пункт утратил силу - постановление Правительства Российской Федерации от 17 октября 2009 года N 830 . - См. предыдущую редакцию . 14. Исполнительные органы субъектов Российской Федерации, участвуя в организации и осуществлении мониторинга: (Абзац в редакции, введенной в действие с 15 марта 2024 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 . - См. предыдущую редакцию ) организуют проведение регулярных наблюдений за состоянием дна, берегов, состоянием и режимом использования водоохранных зон, зон затопления, подтопления и изменениями морфометрических особенностей водных объектов или их частей, находящихся в федеральной собственности и расположенных на территории субъекта Российской Федерации, за исключением водных объектов, мониторинг которых осуществляется федеральными органами исполнительной власти, а также водных объектов, водохозяйственных систем, в том числе гидротехнических сооружений, расположенных на территории субъекта Российской Федерации и находящихся в собственности как субъектов Российской Федерации, так и муниципальных образований; (Абзац в редакции постановления Правительства Российской Федерации от 17 октября 2009 года N 830 ; в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) осуществляют сбор, обработку, обобщение и хранение сведений, полученных в результате наблюдений за состоянием дна, берегов и водоохранных зон водных объектов или их частей, находящихся в федеральной собственности, зон затопления, подтопления, и наблюдений за водными объектами, гидротехническими сооружениями, находящимися в собственности субъектов Российской Федерации, представляют их в территориальные органы Федерального агентства водных ресурсов в соответствии с установленными формами и порядком представления данных, формами и порядком представления сведений и порядком информационного обмена, а также представляют сведения о нарушениях режима использования водоохранных зон водных объектов, зон затопления, подтопления, полученные в результате осуществления регионального государственного экологического контроля (надзора). (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 ; в редакции, введенной в действие с 15 марта 2024 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 . - См. предыдущую редакцию ) 15. Федеральные органы исполнительной власти, в ведении которых находятся организации, эксплуатирующие находящиеся в федеральной собственности гидротехнические сооружения: осуществляют наблюдения за соответствующими водохозяйственными системами, в том числе гидротехническими сооружениями; осуществляют сбор, обработку, обобщение и хранение сведений, полученных в результате указанных наблюдений, и представление их в Федеральное агентство водных ресурсов в соответствии с установленными формами и порядком представления сведений, а также порядком информационного обмена; обеспечивают предоставление федеральным органам исполнительной власти, органам государственной власти субъектов Российской Федерации, органам местного самоуправления, а также юридическим и физическим лицам данных наблюдений за водохозяйственными системами, в том числе гидротехническими сооружениями, в порядке, установленном Федеральным законом \"Об информации, информационных технологиях и о защите информации\" . 16. Собственники водных объектов и водопользователи в порядке, установленном Министерством природных ресурсов и экологии Российской Федерации (абзац в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 - см. предыдущую редакцию ): ведут учет объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества; (Абзац в редакции, введенной в действие с 30 апреля 2014 года постановлением Правительства Российской Федерации от 18 апреля 2014 года N 360 . - См. предыдущую редакцию ) ведут регулярные наблюдения за водными объектами (их морфометрическими особенностями) и их водоохранными зонами; представляют в территориальные органы Федерального агентства водных ресурсов сведения, полученные в результате такого учета и наблюдений, в соответствии с установленными формой и периодичностью. С 1 марта 2025 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 абзац четвертый пункта 16 настоящего Положения утрачивает силу. С 1 марта 2025 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 настоящее Положение будет дополнено пунктом 16_1. 17. Федеральное агентство водных ресурсов, Федеральное агентство по недропользованию, Федеральная служба по гидрометеорологии и мониторингу окружающей среды взаимодействуют при осуществлении мониторинга со следующими заинтересованными федеральными органами исполнительной власти (абзац в редакции постановления Правительства Российской Федерации от 17 октября 2009 года N 830 - см. предыдущую редакцию ): с Федеральной службой по надзору в сфере природопользования - в части использования сведений, получаемых при осуществлении федерального государственного экологического контроля (надзора); (Абзац дополнительно включен постановлением Правительства Российской Федерации от 17 октября 2009 года N 830 ; в редакции, введенной в действие с 18 июня 2013 года постановлением Правительства Российской Федерации от 5 июня 2013 года N 476 ; в редакции, введенной в действие с 15 марта 2024 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 . - См. предыдущую редакцию ) с Федеральной службой по экологическому, технологическому и атомному надзору - в части использования сведений, получаемых при осуществлении федерального государственного надзора в области безопасности гидротехнических сооружений (за исключением судоходных и портовых гидротехнических сооружений); (Абзац в редакции постановления Правительства Российской Федерации от 22 апреля 2009 года N 351 ; в редакции, введенной в действие с 15 марта 2024 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 . - См. предыдущую редакцию ) с Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека - в части использования сведений, получаемых при ведении социально-гигиенического мониторинга, об оценке качества воды источников питьевого и хозяйственно-бытового водоснабжения, а также об оценке состояния водных объектов, используемых для рекреационных целей и содержащих природные лечебные ресурсы; с Федеральным агентством по рыболовству - в части использования сведений, получаемых при ведении мониторинга состояния водных биологических ресурсов в части оценки состояния водных объектов как среды обитания водных биологических ресурсов; с Федеральной службой по надзору в сфере транспорта - в части использования сведений, получаемых при осуществлении федерального государственного контроля (надзора) в области торгового мореплавания и внутреннего водного транспорта (за исключением обеспечения безопасности плавания судов рыбопромыслового флота в районах промысла при осуществлении рыболовства). (Абзац в редакции постановления Правительства Российской Федерации от 14 ноября 2011 года N 933 ; в редакции, введенной в действие с 15 марта 2024 года постановлением Правительства Российской Федерации от 14 марта 2024 года N 300 . - См. предыдущую редакцию ) Заинтересованные федеральные органы исполнительной власти обеспечивают сбор, обработку, хранение и представление в установленном порядке в Федеральное агентство водных ресурсов сведений, указанных в настоящем пункте, необходимых для ведения мониторинга. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения об осуществлении государственного мониторинга водных объектов (с изменениями на 14 марта 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}