{
    "document_title": "Об утверждении Правил организации коммерческого учета воды, сточных вод (с изменениями на 22 мая 2020 года)",
    "content": "Об утверждении Правил организации коммерческого учета воды, сточных вод (с изменениями на 22 мая 2020 года) Об утверждении Правил организации коммерческого учета воды, сточных вод (с изменениями на 22 мая 2020 года) Постановление Правительства РФ от 04.09.2013 N 776 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 4 сентября 2013 года N 776 Об утверждении Правил организации коммерческого учета воды, сточных вод (с изменениями на 22 мая 2020 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 26 марта 2014 года N 23 0 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.03.2014); постановлением Правительства Российской Федерации от 29 мая 2015 года N 525 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.06.2015, N 0001201506020005); постановлением Правительства Российской Федерации от 3 ноября 2016 года N 1134 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.11.2016, N 0001201611110032) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 3 ноября 2016 года N 1134 ); постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.07.2017, N 0001201707060019); постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.05.2020, N 0001202005260012) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 22 мая 2020 года N 728 ). Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила организации коммерческого учета воды, сточных вод . 2. Разъяснения о порядке применения Правил , утвержденных настоящим постановлением, даются Министерством строительства и жилищно-коммунального хозяйства Российской Федерации. (Пункт в редакции, введенной в действие с 8 апреля 2014 года постановлением Правительства Российской Федерации от 26 марта 2014 года N 230 . - См. предыдущую редакцию ) 3. Министерству регионального развития Российской Федерации в течение 3 месяцев утвердить: методические указания по расчету потерь горячей, питьевой, технической воды в централизованных системах водоснабжения при ее производстве и транспортировке; методические указания по расчету объема принятых (отведенных) сточных вод с использованием метода учета пропускной способности канализационных сетей; методические указания по расчету объема принятых (отведенных) поверхностных сточных вод. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 4 сентября 2013 года N 776 Правила организации коммерческого учета воды, сточных вод (с изменениями на 22 мая 2020 года) I. Общие положения 1. Настоящие Правила организации коммерческого учета воды, сточных вод определяют порядок коммерческого учета воды, сточных вод с использованием приборов учета, соответствующих требованиям законодательства Российской Федерации об обеспечении единства измерений, в узлах учета, спроектированных и допущенных в эксплуатацию в порядке, предусмотренном настоящими Правилами, или расчетным способом в целях расчета размера платы за поданную (полученную), транспортируемую воду, принятые (отведенные), транспортируемые сточные воды по договорам холодного водоснабжения, договорам горячего водоснабжения (далее - договоры водоснабжения), договорам водоотведения, единым договорам холодного водоснабжения и водоотведения, договорам по транспортировке холодной воды, договорам по транспортировке горячей воды, договорам по транспортировке сточных вод и другим договорам, заключенным с организациями, осуществляющими регулируемые виды деятельности в сфере водоснабжения и (или) водоотведения. Настоящие Правила распространяются на отношения, возникающие при предоставлении коммунальных услуг, в той части, в которой такие отношения не урегулированы жилищным законодательством Российской Федерации, в том числе Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов , утвержденными постановлением Правительства Российской Федерации от 6 мая 2011 года N 354 \"О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\" . 2. Коммерческому учету воды, сточных вод подлежит количество (объем): а) воды, поданной (полученной) за определенный период абонентам по договорам водоснабжения, единому договору холодного водоснабжения и водоотведения; б) воды, транспортируемой организацией, осуществляющей эксплуатацию водопроводных сетей, по договорам по транспортировке горячей воды, договорам по транспортировке холодной воды; в) сточных вод, принятых от абонентов по договору водоотведения, в том числе единому договору холодного водоснабжения и водоотведения; г) сточных вод, транспортируемых организацией, осуществляющей транспортировку сточных вод, по договору по транспортировке сточных вод; д) воды, в отношении которой проведены мероприятия водоподготовки по договору по водоподготовке воды; е) сточных вод, в отношении которых произведена очистка в соответствии с договором по очистке сточных вод. 3. Коммерческий учет воды, сточных вод осуществляется путем измерения количества воды и сточных вод приборами учета (средствами измерения) воды, сточных вод в узлах учета или расчетным способом в случаях, предусмотренных Федеральным законом \"О водоснабжении и водоотведении\" . 4. Приборы учета воды, сточных вод размещаются абонентом или организацией, осуществляющей транспортировку горячей воды, холодной воды, сточных вод (далее - транзитная организация), на границе балансовой принадлежности сетей или на границе эксплуатационной ответственности абонента и (или) транзитной организации с организацией, осуществляющей горячее водоснабжение, холодное водоснабжение и (или) водоотведение (далее - организация, осуществляющая водоснабжение и (или) водоотведение), другими организациями, эксплуатирующими водопроводные и (или) канализационные сети, если иное не предусмотрено договорами водоснабжения, договором водоотведения, единым договором холодного водоснабжения и водоотведения, договором по транспортировке холодной воды, договором по транспортировке горячей воды, договором по транспортировке сточных вод, договором о подключении (технологическом присоединении) к централизованным системам горячего водоснабжения, холодного водоснабжения и водоотведения, договором по водоподготовке, договором по очистке сточных вод, а также иными договорами, заключаемыми с организациями, осуществляющими водоснабжение и (или) водоотведение. Подключение (технологическое присоединение) абонентов к централизованной системе горячего водоснабжения и (или) централизованной системе холодного водоснабжения (далее - централизованные системы водоснабжения) без оборудования узла учета приборами учета воды не допускается. Абоненты и транзитные организации обязаны оборудовать принадлежащие им канализационные выпуски в централизованную систему водоотведения приборами учета сточных вод в случаях, установленных Правилами холодного водоснабжения и водоотведения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 года N 644 . 5. Коммерческий учет холодной воды, горячей воды, тепловой энергии в составе горячей воды, сточных вод осуществляется: а) абонентом, если иное не предусмотрено договорами водоснабжения, договором водоотведения и (или) единым договором холодного водоснабжения и водоотведения; б) транзитной организацией, если иное не предусмотрено договором по транспортировке холодной воды, договором по транспортировке горячей воды и (или) договором по транспортировке сточных вод. 6. Коммерческий учет воды, в отношении которой проведены мероприятия водоподготовки, осуществляется организацией, эксплуатирующей отдельные объекты централизованных систем водоснабжения, если иное не предусмотрено договором по водоподготовке, договором по транспортировке холодной воды и (или) договором по транспортировке горячей воды. 7. Коммерческий учет сточных вод, в отношении которых произведена очистка, осуществляется организацией, эксплуатирующей отдельные объекты централизованных систем водоотведения, если иное не предусмотрено договором по очистке сточных вод, договором по транспортировке сточных вод и (или) договором по обращению с осадком сточных вод. 8. В случае если иное не предусмотрено настоящими Правилами, установка, эксплуатация, поверка, ремонт и замена узлов учета осуществляются в следующем порядке: (Абзац в редакции, введенной в действие с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 . - См. предыдущую редакцию ) а) получение технических условий на проектирование узла учета; б) проектирование узла учета и монтаж узла учета для вновь допускаемых к эксплуатации узлов учета, включая установку приборов учета; в) допуск к эксплуатации узла учета; г) эксплуатация узла учета, включая снятие показаний приборов учета о количестве поданной (полученной, транспортируемой) холодной воды, горячей воды, тепловой энергии в составе поданной (полученной, транспортируемой) горячей воды, о принятых (отведенных, транспортируемых) сточных водах и иных показаний, предусмотренных технической документацией, отображающихся приборами учета, в том числе с использованием систем дистанционного снятия показаний (телеметрические системы), а также ведение учета о количестве и продолжительности нештатных ситуаций, возникающих в работе приборов учета узла учета; д) поверка, ремонт и замена (при необходимости) приборов учета. 8_1. Установка узлов учета во вновь создаваемых объектах капитального строительства, в отношении которых осуществляется подключение (технологическое присоединение) к централизованным системам водоснабжения и (или) централизованным системам водоотведения, в соответствии с условиями подключения (технологического присоединения) объекта капитального строительства к централизованным системам водоснабжения и (или) централизованным системам водоотведения включает: а) проектирование, монтаж и установку узла учета в соответствии с проектной документацией объекта капитального строительства и (или) условиями подключения (технологического подключения) и опломбирование в закрытом состоянии запорной арматуры на обводной линии водомерного узла; (Подпункт в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) б) допуск к эксплуатации узла учета. (Пункт дополнительно включен с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 ) 9. Используемые приборы учета холодной воды, горячей воды и тепловой энергии в составе горячей воды, сточных вод должны соответствовать требованиям законодательства Российской Федерации об обеспечении единства измерений, действующим на момент ввода приборов учета в эксплуатацию. По истечении интервала между поверками либо после выхода приборов учета из строя или их утраты, если это произошло до истечения межповерочного интервала, приборы учета, не соответствующие требованиям законодательства Российской Федерации об обеспечении единства измерений, подлежат поверке либо замене на новые приборы учета. Эти положения распространяются в том числе на приборы учета холодной воды, горячей воды и тепловой энергии в составе горячей воды, используемые для определения количества холодной и горячей воды, тепловой энергии в составе горячей воды, подаваемой в помещения многоквартирных домов и жилые дома. II. Коммерческий учет воды, сточных вод с использованием приборов учета 10. Сбор сведений о показаниях приборов учета о количестве поданной (полученной, транспортируемой) холодной воды, горячей воды, тепловой энергии в составе поданной (полученной, транспортируемой) горячей воды, о принятых (отведенных, транспортируемых) сточных водах, количестве и продолжительности нештатных ситуаций, возникающих в работе приборов учета, и иных сведений, предусмотренных технической документацией, отображающихся приборами учета, а также снятие показаний приборов учета, в том числе с использованием систем дистанционного снятия показаний (телеметрические системы), осуществляется абонентом или транзитной организацией, если иное не предусмотрено договорами абонента и (или) транзитной организации с организацией, осуществляющей водоснабжение и (или) водоотведение. Абонент или транзитная организация предоставляют организации, осуществляющей водоснабжение и (или) водоотведение, до окончания 1-го дня месяца, следующего за расчетным месяцем, сведения о показаниях приборов учета по состоянию на последнее число расчетного периода, если иные сроки не установлены законодательством Российской Федерации, а также сведения о текущих показаниях приборов учета в течение 2 рабочих дней после получения запроса о предоставлении таких сведений от организации, осуществляющей водоснабжение и (или) водоотведение. Такая информация направляется организации, осуществляющей водоснабжение и (или) водоотведение, любым доступным способом (почтовое отправление, факсограмма, телефонограмма, электронное сообщение с использованием информационно-телекоммуникационной сети \"Интернет\"), позволяющим подтвердить получение организацией, осуществляющей водоснабжение и (или) водоотведение, указанной информации. (Абзац в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 3 ноября 2016 года N 1134 ; в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) В случае если технические характеристики используемых приборов учета и узлов учета позволяют использовать телеметрические системы для передачи показаний приборов учета и существует финансовое и техническое обеспечение установки телеметрических модулей и телеметрического программного обеспечения, представление (снятие) показаний приборов учета осуществляется дистанционно с использованием таких телеметрических систем. 11. Абонент или транзитная организация обязаны обеспечить беспрепятственный доступ представителей организации, осуществляющей водоснабжение и (или) водоотведение, или по указанию организации, осуществляющей водоснабжение и (или) водоотведение, представителям иной организации к узлам учета и приборам учета для сверки показаний приборов учета и проверки соблюдения условий эксплуатации приборов учета. 12. В случае расхождения обнаруженных в процессе сверки показаний приборов учета абонента или транзитной организации об объеме поданной (полученной) холодной воды, горячей воды, тепловой энергии в составе горячей воды и отведенных (принятых) сточных вод с представленными абонентами или транзитными организациями сведениями организация, осуществляющая водоснабжение и (или) водоотведение, составляет акт сверки показаний приборов учета, подписываемый представителями абонента или транзитной организации и организации, осуществляющей водоснабжение и (или) водоотведение. При несогласии представителя абонента или транзитной организации с содержанием акта сверки показаний приборов учета представитель абонента или транзитной организации на акте делает отметку \"ознакомлен\" и проставляет подпись. Возражения абонента или транзитной организации указываются в акте либо направляются организации, осуществляющей водоснабжение и (или) водоотведение, в письменной форме любым способом, позволяющим подтвердить получение документа абонентом или транзитной организацией. В случае отказа представителя абонента или транзитной организации от подписания акта сверки показаний приборов учета такой акт подписывается представителем организации, осуществляющей водоснабжение и (или) водоотведение, с отметкой \"представитель абонента или организации, осуществляющей транспортировку воды и (или) сточных вод, от подписи отказался\". Акт сверки показаний приборов учета является основанием для осуществления перерасчета объема поданной (полученной) воды и тепловой энергии в составе горячей воды и отведенных (принятых) сточных вод со дня подписания последнего акта сверки показаний приборов учета до дня подписания нового акта. 13. В целях контроля объемов поданной (полученной) воды, тепловой энергии в составе горячей воды и отведенных (принятых) сточных вод организация, осуществляющая водоснабжение и (или) водоотведение, либо абонент или транзитная организация вправе использовать контрольные (параллельные) приборы учета холодной воды, горячей воды, тепловой энергии в составе горячей воды и сточных вод при условии уведомления одной из сторон договора другой стороны об использовании таких приборов учета. Контрольные (параллельные) приборы учета холодной воды, горячей воды, тепловой энергии в составе горячей воды и сточных вод устанавливаются на сетях организации, осуществляющей водоснабжение и (или) водоотведение, транзитной организации или абонента в местах, позволяющих обеспечить коммерческий учет подаваемой абоненту воды, тепловой энергии в составе горячей воды и принимаемых сточных вод. В случае различия показаний контрольных (параллельных) приборов учета воды, тепловой энергии в составе горячей воды и сточных вод и основных приборов учета воды, тепловой энергии в составе горячей воды и сточных вод более чем на погрешность измерения таких приборов учета за период, составляющий не менее одного расчетного месяца, лицо, установившее контрольный (параллельный) прибор учета, может потребовать у другой стороны проведения внеочередной поверки эксплуатируемого этой стороной прибора учета. Показания контрольного (параллельного) прибора учета используются в целях коммерческого учета воды, тепловой энергии в составе горячей воды и сточных вод на период неисправности, поверки основного прибора учета, а также в случае нарушения сроков предоставления показаний приборов учета. Установка, замена, эксплуатация и поверка контрольных (параллельных) приборов учета воды, тепловой энергии в составе горячей воды и сточных вод осуществляются в соответствии с процедурами, предусмотренными для установки, замены, эксплуатации и поверки основных приборов учета, предусмотренными настоящими Правилами. Лицо, установившее контрольный (параллельный) прибор учета, обязано предоставлять другой стороне (абоненту, транзитной организации, организации, осуществляющей водоснабжение и (или) водоотведение) беспрепятственный доступ к контрольным (параллельным) приборам учета воды, тепловой энергии в составе горячей воды и отведенных (принятых) сточных вод с целью контроля за правильностью установки и эксплуатации контрольного (параллельного) прибора учета. III. Коммерческий учет воды расчетным способом 14. Коммерческий учет воды осуществляется расчетным способом в следующих случаях: а) при отсутствии прибора учета, в том числе в случае самовольного присоединения и (или) пользования централизованными системами водоснабжения; б) в случае неисправности прибора учета; в) при нарушении в течение более 6 месяцев сроков представления показаний прибора учета, являющегося собственностью абонента или транзитной организации, за исключением случаев предварительного уведомления абонентом или транзитной организацией организации, осуществляющей горячее водоснабжение, холодное водоснабжение, о временном прекращении потребления воды. 15. При расчетном способе коммерческого учета воды применяются: а) метод учета пропускной способности устройств и сооружений, используемых для присоединения к централизованным системам водоснабжения; б) метод расчетного среднемесячного (среднесуточного, среднечасового) количества поданной (транспортируемой) воды; в) метод гарантированного объема подачи воды; г) метод суммирования объемов воды. 16. Применение метода учета пропускной способности устройств и сооружений, используемых для присоединения к централизованным системам водоснабжения, при их круглосуточном действии полным сечением в точке подключения к централизованной системе водоснабжения и при скорости движения воды 1,2 метра в секунду используется в следующих случаях: а) при самовольном присоединении и (или) пользовании централизованными системами водоснабжения за период времени, в течение которого осуществлялось такое самовольное присоединение и (или) пользование, но не более чем за 3 года. При этом период времени, в течение которого осуществлялось самовольное присоединение и (или) пользование централизованными системами водоснабжения, определяется со дня предыдущей контрольной проверки технического состояния объектов централизованной системы водоснабжения в месте, где позже был выявлен факт самовольного присоединения и (или) пользования централизованными системами водоснабжения, до дня устранения самовольного присоединения (прекращения самовольного пользования). В случае если абонент в течение 1 года после вступления в силу настоящих Правил проинформировал организацию, осуществляющую горячее водоснабжение, холодное водоснабжение, о самовольном присоединении и (или) пользовании централизованной системой водоснабжения, расчетный способ определения количества поданной (полученной) воды применяется не более чем за 6 месяцев; б) через 60 дней со дня возникновения неисправности прибора учета или демонтажа прибора учета до проведения допуска прибора учета к эксплуатации либо поверки без демонтажа прибора учета; (Подпункт в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) в) при отсутствии у абонента приборов учета воды, допущенных к эксплуатации в установленном порядке, в случае, если в течение 60 дней со дня получения от организации, осуществляющей горячее водоснабжение, холодное водоснабжение, уведомления о необходимости установки приборов учета или после даты, определенной в договорах водоснабжения, едином договоре водоснабжения и водоотведения, приборы учета воды не установлены; (Подпункт в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) г) при нарушении в течение более 6 месяцев сроков представления показаний прибора учета, за исключением случаев предварительного уведомления абонентом или транзитной организацией организации, осуществляющей горячее водоснабжение, холодное водоснабжение, о временном прекращении потребления воды; д) при неисправности прибора учета в случаях, предусмотренных подпунктами \"б\" и \"в\" пункта 49 настоящих Правил . 17. Метод расчетного среднемесячного (среднесуточного, среднечасового) количества поданной (транспортируемой) воды, используемого на основании показаний прибора учета за 12 календарных месяцев, предшествующих расчетному периоду, применяется при условии отсутствия контрольных (параллельных) приборов учета в следующих случаях и порядке: а) при неисправности прибора учета, за исключением случаев, предусмотренных подпунктами \"б\" и \"в\" пункта 49 настоящих Правил , - с начала расчетного месяца, в котором был установлен факт неисправности прибора учета, но не более чем в течение 60 календарных дней, если иной срок не согласован с организацией, осуществляющей горячее водоснабжение, холодное водоснабжение; б) при демонтаже исправного прибора учета - со дня, следующего за днем демонтажа прибора учета, а при демонтаже неисправного прибора учета - с начала расчетного месяца, в котором был демонтирован прибор учета, но не более чем в течение 60 календарных дней, если иной срок не согласован с организацией, осуществляющей горячее водоснабжение, холодное водоснабжение. В случае если период работы прибора учета составляет менее 1 года, то при применении метода расчетного среднемесячного (среднесуточного, среднечасового) количества поданной (транспортируемой) воды используются данные прибора учета за фактический период его работы. В случае если фактический период работы прибора учета составляет менее 60 календарных дней, то метод расчетного среднемесячного (среднесуточного, среднечасового) количества поданной (транспортируемой) воды не применяется. (Пункт в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) 18. Применение метода гарантированного объема подачи воды, определенного договорами водоснабжения, единым договором холодного водоснабжения и водоотведения, используется в следующих случаях: а) при отсутствии у абонента прибора учета воды, кроме случаев, предусмотренных пунктами 16 и 17 настоящих Правил ; б) если фактический период эксплуатации прибора учета с даты осуществления допуска к эксплуатации прибора учета до выхода его из строя составил менее 60 календарных дней. 19. В случае если показания прибора учета содержат информацию о временных нарушениях в работе прибора учета, имевших место во время работы прибора учета, расчет объема полученной воды за указанный период производится в соответствии с пунктом 16 настоящих Правил . 19_1. В случае неисправности прибора учета вследствие наличия обстоятельств, предусмотренных подпунктами \"б\" и \"в\" пункта 49 настоящих Правил , за период с даты предыдущей проверки, по результатам которой не были выявлены указанные обстоятельства, до даты проверки, в ходе которой были выявлены такие обстоятельства, но не более чем за 3 календарных месяца, осуществляется перерасчет объема поданной воды в соответствии с пунктом 16 настоящих Правил . (Пункт дополнительно включен с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 ) 20. Применение метода суммирования объемов воды, которые поданы абонентам и (или) другим транзитным организациям, объемы которых определены по показаниям приборов учета или расчетным способом, организацией, осуществляющей горячее водоснабжение, холодное водоснабжение, с использованием водопроводных сетей этих транзитных организаций используется в случае отсутствия у транзитной организации приборов учета воды, а также при возникновении неисправности прибора учета и демонтаже прибора учета в целях его поверки, ремонта или замены. 21. В случае если узел учета воды размещен не на границе эксплуатационной ответственности организации, осуществляющей горячее водоснабжение, холодное водоснабжение, абонента и (или) транзитной организации, то расчет объема поданной (полученной) воды производится с учетом потерь в водопроводных сетях от границы эксплуатационной ответственности до места установки прибора учета. IV. Коммерческий учет сточных вод расчетным способом 22. Коммерческий учет сточных вод осуществляется расчетным способом в следующих случаях: а) при отсутствии прибора учета, в том числе в случае самовольного присоединения и (или) пользования централизованной системой водоотведения; б) в случае неисправности прибора учета; в) при нарушении в течение более 6 месяцев сроков представления показаний прибора учета организации, осуществляющей водоотведение, за исключением случаев предварительного уведомления абонентом такой организации о временном прекращении сброса сточных вод. 23. При отсутствии у абонента прибора учета или неисправности прибора учета (в том числе при демонтаже прибора учета в связи с его поверкой, ремонтом или заменой), нарушении сроков представления показаний приборов учета, за исключением случаев предварительного уведомления абонентом организации, осуществляющей водоотведение, о временном прекращении сброса сточных вод, объем отведенных абонентом сточных вод принимается равным объему воды, поданной этому абоненту из всех источников водоснабжения, в том числе определенному расчетным способом в соответствии с разделом III настоящих Правил . При этом учитывается объем поверхностных сточных вод, который рассчитывается в соответствии с пунктом 25 настоящих Правил , в случае если прием таких сточных вод в систему водоотведения предусмотрен схемой водоснабжения и водоотведения или договором водоотведения, единым договором холодного водоснабжения и водоотведения. 23_1. Объем сточных вод, сбрасываемых абонентом в централизованную систему водоотведения, определяется в соответствии с балансом водопотребления и водоотведения, разработанным абонентом и согласованным с организацией, осуществляющей водоотведение, при соблюдении одновременно следующих условий: установление абонентом совместно с организацией, осуществляющей водоотведение, в порядке, установленном Правилами холодного водоснабжения и водоотведения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 года N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" , факта отсутствия технической возможности установки прибора учета сточных вод и подписание соответствующего акта либо отсутствие обязанности абонента по установке прибора учета сточных вод; использование абонентом воды в составе выпускаемой продукции, при производстве тепловой энергии, или наличие у абонента канализационных выпусков в водные объекты, или наличие у абонента 2 и более канализационных выпусков в централизованную систему водоотведения. (Абзац в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) В балансе водопотребления и водоотведения указывается среднесуточный объем сточных вод, сбрасываемых абонентом в централизованную систему водоотведения, с указанием распределения общего объема сточных вод по канализационным выпускам (в процентах). Абонент обязан представить организации, осуществляющей водоотведение, документы и материалы, подтверждающие данные, указанные в балансе водопотребления и водоотведения. Организация, осуществляющая водоотведение, при рассмотрении баланса водопотребления и водоотведения осуществляет проверку данных, содержащихся в балансе водопотребления и водоотведения абонента, а также иных данных, сообщаемых абонентом при предоставлении баланса. При проверке данных баланса водопотребления и водоотведения может осуществляться измерение количества сточных вод, проводимое с помощью переносных (временных) приборов учета, устанавливаемых на срок от 7 до 30 дней организацией, осуществляющей водоотведение, или иной уполномоченной ею организацией. (Пункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 3 ноября 2016 года N 1134 ) 23_2. Организация, осуществляющая водоотведение, вправе отказать абоненту в согласовании баланса водопотребления и водоотведения по следующим основаниям: непредставление абонентом документов и материалов, подтверждающих данные, указанные в балансе водопотребления и водоотведения; несоответствие баланса водопотребления и водоотведения документам и материалам, представленным абонентом в подтверждение данных, указанных в балансе водопотребления и водоотведения; выявление организацией, осуществляющей водоотведение, или иной уполномоченной ею организацией при проверке данных баланса водопотребления и водоотведения путем измерения количества сточных вод с помощью переносных (временных) приборов учета расхождения с представленным абонентом балансом водопотребления и водоотведения более чем на 30 процентов. При этом количество отведенных сточных вод определяется в соответствии с пунктом 23 настоящих Правил . (Пункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 3 ноября 2016 года N 1134 ) 23_3. Баланс водопотребления и водоотведения применяется начиная с 1-го числа календарного месяца, следующего за календарным месяцем, в котором баланс водопотребления и водоотведения был согласован с организацией, осуществляющей водоотведение, если иное не определено по соглашению между абонентом и организацией, осуществляющей водоотведение. Срок действия баланса водопотребления и водоотведения абонента определяется по соглашению между абонентом и организацией, осуществляющей водоотведение, но не может составлять более 5 лет. Абонент не позднее чем за 90 календарных дней до истечения срока действия баланса водопотребления и водоотведения обязан разработать и направить на согласование в организацию, осуществляющую водоотведение, новый баланс водопотребления и водоотведения в порядке, предусмотренном пунктом 23_1 настоящих Правил . (Пункт дополнительно включен с 1 января 2017 года постановлением Правительства Российской Федерации от 3 ноября 2016 года N 1134 ; в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) 24. При самовольном подключении и (или) пользовании централизованной системой водоотведения объем отведенных сточных вод определяется расчетным способом в соответствии с методическими указаниями по расчету объема принятых (отведенных) сточных вод с использованием метода учета пропускной способности канализационных сетей, утверждаемыми Министерством строительства и жилищно-коммунального хозяйства Российской Федерации, за период времени, в течение которого осуществлялось такое самовольное присоединение и (или) пользование, но не более чем за 3 года. При этом период времени, в течение которого осуществлялось самовольное присоединение и (или) пользование централизованными системами водоотведения, определяется с даты предыдущей контрольной проверки технического состояния объектов централизованной системы водоотведения в месте, где позже был выявлен факт самовольного присоединения и (или) пользования централизованными системами водоотведения, до даты устранения самовольного присоединения (прекращения самовольного пользования). В случае если абонент в течение 1 года после вступления в силу настоящих Правил проинформировал организацию, осуществляющую водоотведение, о самовольном присоединении и (или) пользовании централизованной системой водоотведения, расчетный способ определения количества принятых (отведенных) сточных вод применяется не более чем за 6 месяцев. (Пункт в редакции, введенной в действие с 8 апреля 2014 года постановлением Правительства Российской Федерации от 26 марта 2014 года N 230 . - См. предыдущую редакцию ) 25. Коммерческий учет поверхностных сточных вод осуществляется расчетным способом в соответствии с методическими указаниями по расчету объема принятых (отведенных) поверхностных сточных вод, утверждаемыми Министерством строительства и жилищно-коммунального хозяйства Российской Федерации. (Пункт в редакции, введенной в действие с 8 апреля 2014 года постановлением Правительства Российской Федерации от 26 марта 2014 года N 230 . - См. предыдущую редакцию ) 26. Объем сточных вод, принятый от собственников или пользователей помещений в многоквартирных домах, в которых в качестве способа управления выбрано непосредственное управление собственниками помещений в многоквартирных домах или в которых не выбран способ управления, а также управляющих организаций, товариществ собственников жилья, жилищных кооперативов или иных специализированных потребительских кооперативов, в качестве коммунального ресурса из многоквартирного дома, не оборудованного соответствующим коллективным (общедомовым) прибором учета, определяется в соответствии с Правилами, обязательными при заключении управляющей организацией или товариществом собственников жилья либо жилищным кооперативом или иным специализированным потребительским кооперативом договоров с ресурсоснабжающими организациями , утвержденными постановлением Правительства Российской Федерации от 14 февраля 2012 года N 124 . 27. При отсутствии у транзитной организации прибора учета, а также при возникновении неисправности прибора учета или демонтаже прибора учета в целях его поверки, ремонта или замены объем сточных вод, транспортируемых по канализационным сетям такой организации, определяется расчетным способом путем суммирования объема сточных вод, который отведен абонентами или принят от других транзитных организаций, а также объема поверхностных сточных вод, принимаемых транзитной организацией. V. Проектирование узла учета 28. В случаях установки узлов учета на объектах капитального строительства, не указанных в пункте 8_1 настоящих Правил , проектирование узла учета осуществляется на основании технических условий на проектирование узла учета. Результатом проектирования узла учета является проектная документация на оборудование узла учета. Абонент или транзитная организация вправе привлечь к подготовке проектной документации на оборудование узла учета юридические или физические лица. (Пункт в редакции, введенной в действие с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 . - См. предыдущую редакцию ) 29. Технические условия на проектирование узла учета выдаются в случаях, предусмотренных пунктом 28 настоящих Правил , организацией, осуществляющей водоснабжение и (или) водоотведение, в течение 10 рабочих дней со дня получения от абонента или транзитной организации заявки на выдачу технических условий, содержащей сведения, необходимые для выдачи технических условий (объем потребляемой воды, отводимых сточных вод, схема размещения объектов абонента, схема прокладки сетей). (Пункт в редакции, введенной в действие с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 . - См. предыдущую редакцию ) 30. Технические условия на проектирование узла учета должны содержать: а) требования к месту размещения узла учета; б) требования к схеме установки прибора учета и иных компонентов узла учета; в) требования к техническим характеристикам прибора учета, в том числе точности, диапазону измерений и уровню погрешности. 31. Проектная документация объекта капитального строительства и проектная документация на оборудование узла учета в случаях, предусмотренных пунктом 28 настоящих Правил , должны содержать: (Пункт в редакции, введенной в действие с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 . - См. предыдущую редакцию ) а) указание на место размещения узла учета; б) схему установки (подключения) прибора учета и иных компонентов узла учета к сетям водоснабжения и водоотведения; в) сведения о типе используемого прибора учета и сведения, подтверждающие его соответствие требованиям законодательства Российской Федерации об обеспечении единства измерений. 32. Пункт утратил силу с 10 июня 2015 года - постановление Правительства Российской Федерации от 29 мая 2015 года N 525 . - См. предыдущую редакцию . 33. Пункт утратил силу с 10 июня 2015 года - постановление Правительства Российской Федерации от 29 мая 2015 года N 525 . - См. предыдущую редакцию . VI. Допуск узла учета к эксплуатации 34. Допуск смонтированного узла учета к эксплуатации осуществляется организацией, осуществляющей водоснабжение и (или) водоотведение, не позднее 15 рабочих дней со дня получения от абонента или транзитной организации заявки на допуск узла учета к эксплуатации (далее - заявка). В случае если объект абонента не присоединен непосредственно к водопроводным и (или) канализационным сетям организации, осуществляющей водоснабжение и (или) водоотведение, копия заявки, направленной в организацию, осуществляющую водоснабжение и (или) водоотведение, направляется для сведения в транзитную организацию, к водопроводным и (или) канализационным сетям которой присоединен объект абонента. В заявке должны быть указаны: реквизиты абонента или транзитной организации (для юридических лиц - полное наименование и основной государственный регистрационный номер записи в Едином государственном реестре юридических лиц и дата ее внесения в реестр, местонахождение, индивидуальный номер налогоплательщика, для индивидуальных предпринимателей - основной государственный номер записи в Едином государственном реестре индивидуальных предпринимателей и дата ее внесения в реестр, адрес регистрации по месту жительства, индивидуальный номер налогоплательщика, для физических лиц - фамилия, имя, отчество, серия, номер и дата выдачи паспорта или иного документа, удостоверяющего личность в соответствии с законодательством Российской Федерации, адрес регистрации по месту жительства), контактные данные, включая почтовый адрес и номер телефона лица, направившего заявку; реквизиты (номер, дата заключения) договоров водоснабжения, договора водоотведения, единого договора холодного водоснабжения и водоотведения, договора по транспортировке холодной воды, договора по транспортировке горячей воды, договора по транспортировке сточных вод или договора подключения к централизованной системе водоснабжения или водоотведения; предлагаемые дата и время проведения процедуры допуска узла учета и (или) прибора учета к эксплуатации, которая не может быть ранее 5 рабочих дней и позднее 15 рабочих дней со дня подачи заявки. 35. К заявке прилагаются: а) заверенная абонентом или транзитной организацией копия проектной документации на оборудование узла учета; (Подпункт в редакции, введенной вействие с 10 июня 2015 года постановлением Правительства Российской Федерации от 29 мая 2015 года N 525 . - См. предыдущую редакцию ) б) заверенные абонентом или транзитной организацией копии паспортов на приборы учета, входящие в состав узла учета; в) заверенные абонентом или транзитной организацией копии документов, подтверждающих прохождение последней поверки приборов учета (за исключением новых приборов учета); г) документы, подтверждающие право лица на подписание заявки и (или) подачу заявки от имени абонента или транзитной организации. 36. Допуск узла учета к эксплуатации осуществляется организацией, осуществляющей водоснабжение и (или) водоотведение, при участии представителя абонента или транзитной организации. 36_1. Допуск к эксплуатации узла учета, смонтированного во вновь создаваемом или созданном объекте капитального строительства, подключаемом (технологически присоединяемом) к централизованным системам водоснабжения и (или) централизованным системам водоотведения, производится организацией, осуществляющей водоснабжение и (или) водоотведение, на основании акта о подключении (технологическом присоединении) объекта в пределах срока подключения (технологического присоединения), определяемого Правилами горячего водоснабжения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 г. N 642 \"Об утверждении Правил горячего водоснабжения и внесении изменения в постановление Правительства Российской Федерации от 13 февраля 2006 г. N 83\" , и (или) Правилами холодного водоснабжения и водоотведения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" . В случаях, когда объект абонента не присоединен непосредственно к водопроводным и (или) канализационным сетям организации, осуществляющей водоснабжение и (или) водоотведение, копия уведомления о выполнении условий подключения (технологического присоединения), направленного в организацию, осуществляющую водоснабжение и (или) водоотведение, направляется ею для сведения в транзитную организацию, к водопроводным и (или) канализационным сетям которой присоединен объект абонента. (Пункт дополнительно включен с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 ) 37. При проведении допуска к эксплуатации узла учета в многоквартирном доме к участию в проведении допуска к эксплуатации привлекается представитель исполнителя коммунальных услуг в лице управляющей организации, товарищества собственников жилья, жилищно-строительного кооператива, жилищного кооператива или иного специализированного потребительского кооператива, а при непосредственном управлении собственниками помещений в многоквартирном доме - лицо, уполномоченное решением общего собрания таких собственников, или уполномоченный представитель лица, привлекаемого собственниками помещений в многоквартирном доме по договорам, предусматривающим оказание услуг по содержанию и (или) выполнению работ по ремонту внутридомовых систем водоснабжения и (или) водоотведения (при наличии таких договоров). 38. Организация, осуществляющая водоснабжение и (или) водоотведение, получившая заявку, определяет представителя со своей стороны и при необходимости в течение 3 дней со дня получения заявки определяет иную дату и время проведения процедуры допуска узла учета к эксплуатации, которая не может быть ранее 5 рабочих дней и позднее 15 рабочих дней со дня получения заявки. Новая дата и время согласовываются с абонентом или транзитной организацией, направившими заявку. 39. При проведении допуска узла учета к эксплуатации подлежит проверке: а) соответствие заводских номеров на приборах учета, входящих в состав узла учета, номерам, указанным в их паспортах; б) соответствие узла учета соответствующей проектной и технической документации, в том числе комплектации и схеме монтажа приборов учета узла учета, а также соответствие проектной и технической документации техническим условиям; (Подпункт в редакции, введенной в действие с 1 января 2017 года постановлением Правительства Российской Федерации от 3 ноября 2016 года N 1134 ; в редакции, введенной в действие с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 . - См. предыдущую редакцию ) в) наличие знаков последней поверки (за исключением новых приборов учета); г) работоспособность приборов учета, входящих в состав узла учета, и узла учета; д) работоспособность телеметрических устройств (в случае их наличия в составе узла учета); е) герметичность обводной задвижки на обводной линии водомерного узла и ее опломбирование в закрытом состоянии. (Подпункт дополнительно включен с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 ) 40. При выявлении организацией, осуществляющей водоснабжение и (или) водоотведение, в ходе проверки несоответствий сведений, требований и условий сведениям, требованиям и условиям, предусмотренным пунктом 39 настоящих Правил , узел учета не может быть допущен к эксплуатации. 41. В случае если организация, осуществляющая водоснабжение и (или) водоотведение, не осуществила такую проверку в течение 15 дней со дня получения заявки либо уведомления о выполнении условий подключения (технологического присоединения), предоставляемого заказчиком в соответствии с подпунктом \"г\" пункта 53 Правил горячего водоснабжения , утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. N 642 \"Об утверждении Правил горячего водоснабжения и внесении изменения в постановление Правительства Российской Федерации от 13 февраля 2006 г. N 83\" , либо пунктом 106 Правил холодного водоснабжения и водоотведения , утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" соответственно, узел учета считается допущенным к эксплуатации. (Пункт в редакции, введенной в действие с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 . - См. предыдущую редакцию ) 42. По результатам проверки узла учета организация, осуществляющая водоснабжение и (или) водоотведение, оформляет акт допуска узла учета к эксплуатации, в котором указываются: а) дата, время и местонахождение объекта проверки; б) фамилии, имена, отчества, должности и контактные данные лиц, принимавших участие в проверке; в) результаты проверки узла учета; г) решение о допуске или об отказе в допуске узла учета к эксплуатации с указанием причины отказа; д) в случае допуска узла учета к эксплуатации показания приборов учета на момент завершения процедуры допуска узла учета к эксплуатации и указание мест на узле учета, в которых установлены контрольные номерные пломбы (контрольные пломбы). (Подпункт в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) 43. Акт допуска узла учета к эксплуатации подписывается лицами, принимавшими участие в допуске узла учета к эксплуатации, в количестве экземпляров, равном числу сторон (организаций), принявших участие в допуске узла учета к эксплуатации. Акт в случае отказа указанных лиц от его подписания подписывается представителями организации, осуществляющей водоснабжение и (или) водоотведение. При этом такая организация обязана направить акт сторонам, принимавшим участие в допуске, любым способом, позволяющим подтвердить получение этого акта. 43_1. При отсутствии замечаний к узлу учета, смонтированному во вновь создаваемом или созданном объекте капитального строительства, подключаемом (технологически присоединяемом) к централизованным системам водоснабжения и (или) централизованным системам водоотведения, организация, осуществляющая водоснабжение и (или) водоотведение, отражает сведения о допуске узла учета к эксплуатации в акте о подключении (технологическом присоединении) объекта. (Пункт дополнительно включен с 14 июля 2017 года постановлением Правительства Российской Федерации от 29 июня 2017 года N 778 ) 44. Перед подписанием акта допуска узла учета к эксплуатации (при отсутствии оснований для отказа в допуске узла учета к эксплуатации) представитель организации, осуществляющей водоснабжение и (или) водоотведение, осуществляет установку контрольных пломб на приборах учета, фланцах и задвижках на обводных линиях узла учета. 45. Установка приборов учета осуществляется абонентами или транзитными организациями самостоятельно либо по договору с организацией, осуществляющей водоснабжение и (или) водоотведение, за счет средств абонента или транзитной организации. 46. В случае установки организацией, осуществляющей водоснабжение и (или) водоотведение, приборов учета в соответствии с требованиями Федерального закона \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\" допуск к эксплуатации узла учета осуществляется в порядке, предусмотренном пунктами 36 - 45 настоящих Правил . Организация, осуществляющая водоснабжение и (или) водоотведение, установившая узел учета, направляет абоненту уведомление о дате и времени проведения процедуры допуска узла учета к эксплуатации не позднее чем за 5 рабочих дней до дня проведения допуска узла учета к эксплуатации. В случае неявки представителя абонента для участия в процедуре допуска узла учета к эксплуатации в день и время, указанные в уведомлении, направленном абоненту организацией, осуществляющей водоснабжение и (или) водоотведение, организация, осуществляющая водоснабжение и (или) водоотведение, осуществляет допуск узла учета к эксплуатации без участия представителей абонента с последующим направлением акта допуска узла учета к эксплуатации в адрес абонента. Этот акт с приложением копии паспорта на приборы учета направляется абоненту любым способом, позволяющим подтвердить факт его получения. Приборы учета считаются допущенными к эксплуатации в установленном порядке с даты получения абонентом (доставки абоненту) акта допуска узла учета к эксплуатации с приложением копии паспорта на приборы учета. VII. Эксплуатация узла учета (приборов учета) 47. Эксплуатация узла учета, а также ремонт и замена приборов учета осуществляются абонентом или транзитной организацией в соответствии с технической документацией. Поверка приборов учета, входящих в состав узла учета, осуществляется в соответствии с положениями законодательства Российской Федерации об обеспечении единства измерений. 48. Приборы учета и (или) узел учета должны быть защищены от несанкционированного вмешательства в их работу. 49. Узел учета считается вышедшим из строя (неисправным) в случаях: а) неотображения приборами учета результатов измерений; б) наличия признаков несанкционированного вмешательства в работу прибора учета (узла учета), определяемых представителем организации, осуществляющей водоснабжение и (или) водоотведение, на основе фотоматериалов или путем проверки пломб и устройств, позволяющих фиксировать факт несанкционированного вмешательства в работу прибора учета (узла учета), указанных в акте о несанкционированном вмешательстве в работу прибора учета (узла учета); (Подпункт в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) в) повреждения приборов учета и (или) других элементов узла учета вследствие неисполнения абонентом или транзитной организацией требований к эксплуатации узла учета (прибора учета) или к помещению, где расположен узел учета, в том числе к температурному режиму; (Подпункт в редакции, введенной в действие с 3 июня 2020 года постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 . - См. предыдущую редакцию ) г) механического повреждения приборов учета и (или) других элементов узла учета; д) превышения допустимой погрешности показаний приборов учета; е) нарушения проектной документации на оборудование узла учета, в частности осуществления врезки в трубопроводы, входящие в состав узла учета, не предусмотренной проектной документацией на оборудование узла учета; ж) истечения межповерочного интервала поверки приборов учета. 50. Лицо, осуществляющее эксплуатацию узла учета, в случае выхода узла учета или прибора учета из строя (неисправности) обязано незамедлительно известить об этом организацию, осуществляющую водоснабжение и (или) водоотведение (абонента или транзитную организацию), и сообщить показания приборов учета на момент выхода узла учета из строя (возникновения неисправности), а также устранить выявленную неисправность (осуществить ремонт) в течение 60 дней со дня выхода узла учета или приборов учета из строя (возникновения неисправности). Организация, осуществляющая водоснабжение и (или) водоотведение, должна быть извещена о проведении демонтажа приборов учета не менее чем за 2 рабочих дня. Демонтаж приборов учета, входящих в состав узла учета или узла учета, а также их последующий монтаж выполняются в присутствии представителей организации, осуществляющей водоснабжение и (или) водоотведение, за исключением случаев, когда такие представители не явились к сроку демонтажа приборов учета или узла учета, указанному в извещении. 51. Установка пломб на прибор учета, входящий в состав узла учета, после ремонта и (или) замены прибора учета, его поверки проводится организацией, осуществляющей водоснабжение и (или) водоотведение. Приборы учета воды и (или) сточных вод, установленные для определения количества поданной абоненту воды по договорам водоснабжения, единому договору холодного водоснабжения и водоотведения, отведенных абонентом сточных вод по договору водоотведения, единому договору холодного водоснабжения и водоотведения, в том числе после поверки, пломбируются организациями, которые осуществляют водоснабжение и (или) водоотведение и с которыми заключены указанные договоры, без взимания платы с абонента, за исключением случаев, когда опломбирование соответствующих приборов учета производится такой организацией повторно в связи с нарушением пломбы или знаков поверки абонентом или третьим лицом. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил организации коммерческого учета воды, сточных вод (с изменениями на 22 мая 2020 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}