{
    "document_title": "Об утверждении унифицированных форм первичной учетной документации по учету кассовых операций, по учету результатов инвентаризации (с изменениями на 3 мая 2000 года)",
    "content": "Об утверждении унифицированных форм первичной учетной документации по учету кассовых операций, по учету результатов инвентаризации (с изменениями на 3 мая 2000 года) Об утверждении унифицированных форм первичной учетной документации по учету кассовых операций, по учету результатов инвентаризации (с изменениями на 3 мая 2000 года) Постановление Госкомстата России от 18.08.1998 N 88 Страница ГОСУДАРСТВЕННЫЙ КОМИТЕТ РОССИЙСКОЙ ФЕДЕРАЦИИ ПО СТАТИСТИКЕ ПОСТАНОВЛЕНИЕ от 18 августа 1998 года N 88 Об утверждении унифицированных форм первичной учетной документации по учету кассовых операций, по учету результатов инвентаризации (с изменениями на 3 мая 2000 года) Документ с изменениями, внесенными: постановлением Госкомстата России от 27 марта 2000 года N 26 ; постановлением Госкомстата России от 3 мая 2000 года N 36 . Государственный комитет Российской Федерации по статистике постановляет: 1. Утвердить согласованные с Минфином России и Минэкономики России унифицированные формы первичной учетной документации и ввести их в действие с 1 января 1999 года: * 1 ) 1.1. по учету кассовых операций NN КО-1 \"Приходный кассовый ордер\" , КО-2 \"Расходный кассовый ордер\" , КО-З \"Журнал регистрации приходных и расходных кассовых документов\" , КО-4 \"Кассовая книга\" , КО-5 \"Книга учета принятых и выданных кассиром денежных средств\" ; 1.2. по учету результатов инвентаризации NN ИНВ-1 \"Инвентаризационная опись основных средств\" , ИНВ-1а \"Инвентаризационная опись нематериальных активов\" , ИНВ-2 \"Инвентаризационный ярлык\" , ИНВ-3 \"Инвентаризационная опись товарно-материальных ценностей\" , N ИНВ-4 \"Акт инвентаризации товарно-материальных ценностей отгруженных\" , ИНВ-5 \"Инвентаризационная опись товарно-материальных ценностей, принятых на ответственное хранение\" , ИНВ-6 \"Акт инвентаризации товарно-материальных ценностей, находящихся в пути\" , ИНВ-8 \"Акт инвентаризации драгоценных металлов и изделий из них\" , ИНВ-8а \"Инвентаризационная опись драгоценных металлов, содержащихся в деталях, полуфабрикатах, сборочных единицах (узлах), оборудовании, приборах и других изделиях\" , ИНВ-9 \"Акт инвентаризации драгоценных камней, природных алмазов и изделий из них\" , ИНВ-10 \"Акт инвентаризации незаконченных ремонтов основных средств\" , ИНВ-11 \"Акт инвентаризации расходов будущих периодов\" , ИНВ-15 \"Акт инвентаризации наличных денежных средств\" , ИНВ-16 \"Инвентаризационная опись ценных бумаг и бланков документов строгой отчетности\" , ИНВ-17 \"Акт инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами\" , Приложение к форме N ИНВ-17 \"Справка к акту инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами\" , ИНВ-18 \"Сличительная ведомость результатов инвентаризации основных средств\" , ИНВ-19 \"Сличительная ведомость результатов инвентаризации товарно-материальных ценностей\" , ИНВ-22 \"Приказ (постановление, распоряжение) о проведении инвентаризации\" , ИНВ-23 \"Журнал учета контроля за выполнением приказов (постановлений, распоряжений) о проведении инвентаризации\" , ИНВ-24 \"Акт о контрольной проверке правильности проведения инвентаризации ценностей\" , ИНВ-25 \"Журнал учета контрольных проверок правильности проведения инвентаризаций\" , ИНВ-26 \"Ведомость учета результатов, выявленных инвентаризацией\". Постановлением Госкомстата России от 27 марта 2000 года N 26 с 1 января 2001 года отменена форм N ИНВ-26 \"Ведомость учета результатов, выявленных инвентаризацией\". 2. Распространить указанные в п.1 настоящего постановления унифицированные формы первичной учетной документации: по учету кассовых операций (п.1.1) - на юридические лица всех форм собственности, кроме кредитных организаций, осуществляющих кассовое обслуживание физических и юридических лиц; по учету результатов инвентаризации (п.1.2) - на юридические лица всех форм собственности. (Пункт в редакции постановления Госкомстата России от 3 мая 2000 года N 36 ) 3. С введением указанных форм не применять на территории Российской Федерации постановление Госкомстата СССР от 28.12.89 N 241 \"Об утверждении форм первичной учетной документации для предприятий и организаций\" в части форм первичной учетной документации по учету кассовых операций и результатов инвентаризации. Исполняющий обязанности председателя Госкомстата России В.Л.Соколин Приложение к постановлению Госкомстата РФ от 18 августа 1998 года N 88 ПЕРЕЧЕНЬ ФОРМ первичной учетной документации Номер формы Наименование формы Формат 1. По учету кассовых операций КО-1 Приходный кассовый ордер А5 КО-2 Расходный кассовый ордер А5 КО-3 Журнал регистрации приходных и расходных кассовых документов А4 КО-4 Кассовая книга А4 КО-5 Книга учета принятых и выданных кассиром денежных средств А4 2. По учету результатов инвентаризации денежных средств, ценных бумаг и бланков документов строгой отчетности ИНВ-1 Инвентаризационная опись основных средств 2А4 ИНВ-1а Инвентаризационная опись нематериальных активов 2А4 ИНВ-2 Инвентаризационный ярлык Б5 ИНВ-3 Инвентаризационная опись товарно-материальных ценностей 2А4 ИНВ-4 Акт инвентаризации товарно-материальных ценностей отгруженных А4 ИНВ-5 Инвентаризационная опись товарно-материальных ценностей, принятых на ответственное хранение 2А4 ИНВ-6 Акт инвентаризации товарно-материальных ценностей, находящихся в пути 2А4 ИНВ-8 Акт инвентаризации драгоценных металлов и изделий из них 2А4 ИНВ-8а Инвентаризационная опись драгоценных металлов, содержащихся в деталях, полуфабрикатах, сборочных единицах (узлах), оборудовании, приборах и других изделиях 2А4 ИНВ-9 Акт инвентаризации драгоценных камней, природных алмазов и изделий из них 2А4 ИНВ-10 Акт инвентаризации незаконченных ремонтов основных средств А4 ИНВ-11 Акт инвентаризации расходов будущих периодов А4 ИНВ-15 Акт инвентаризации наличных денежных средств А5 ИНВ-16 Инвентаризационная опись ценных бумаг и бланков документов строгой отчетности 2А4 ИНВ-17 Акт инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами А4 Приложение к форме N ИНВ-17 Справка к акту инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами А4 ИНВ-18 Сличительная ведомость результатов инвентаризации основных средств А4 ИНВ-19 Сличительная ведомость результатов инвентаризации товарно-материальных ценностей 2А4 ИНВ-22 Приказ (постановление, распоряжение) о проведении инвентаризации А4 ИНВ-23 Журнал учета контроля за выполнением приказов (постановлений, распоряжений) о проведении инвентаризации 2А4 ИНВ-24 Акт о контрольной проверке правильности проведения инвентаризации ценностей 2А4 ИНВ-25 Журнал учета контрольных проверок правильности проведения инвентаризаций 2А4 ИНВ-26 Ведомость учета результатов, выявленных инвентаризацией 2А4 Указания по применению и заполнению форм первичной учетной документации 1. По учету кассовых операций Приходный кассовый ордер ( форма N КО-1 ) Применяется для оформления поступления наличных денег в кассу организации как в условиях методов ручной обработки данных, так и при обработке информации с применением средств вычислительной техники. Приходный кассовый ордер выписывается в одном экземпляре работником бухгалтерии, подписывается главным бухгалтером или лицом, на это уполномоченным. Квитанция к приходному кассовому ордеру подписывается главным бухгалтером или лицом, на это уполномоченным, и кассиром, заверяется печатью (штампом) кассира и регистрируется в журнале регистрации приходных и расходных кассовых документов ( форма N КО-3 ) и выдается на руки сдавшему деньги, а приходный кассовый ордер остается в кассе. В приходном кассовом ордере и квитанции к нему: по строке \"Основание\" указывается содержание хозяйственной операции; по строке \"В том числе\" указывается сумма НДС, которая записывается цифрами, а в случае, если продукция, работы, услуги не облагаются налогом, делается запись \"без налога (НДС)\". В приходном кассовом ордере по строке \"Приложение\" перечисляются прилагаемые первичные и другие документы с указанием их номеров и дат составления. В графе \"Кредит, код структурного подразделения\" указывается код структурного подразделения, на которое приходуются денежные средства\". Расходный кассовый ордер ( форма N КО-2 ) Применяется для оформления выдачи наличных денег из кассы организации как в условиях традиционных методов обработки данных, так и при обработке информации с применением средств вычислительной техники. Выписывается в одном экземпляре работником бухгалтерии, подписывается руководителем организации и главным бухгалтером или лицом, на это уполномоченным, и регистрируется в журнале регистрации приходных и расходных кассовых документов ( форма N КО-3 ). В тех случаях, когда на прилагаемых к расходным кассовым ордерам документах (заявлениях, счетах и др.) имеется разрешительная надпись руководителя организации, подпись его на расходных кассовых ордерах необязательна. В расходном кассовом ордере по строке \"Основание\" указывается содержание хозяйственной операции, а по строке \"Приложение\" перечисляются прилагаемые первичные и другие документы с указанием их номеров и дат составления. Журнал регистрации приходных и расходных кассовых документов ( форма N КО-3 ) Применяется для регистрации бухгалтерией приходных и расходных кассовых ордеров или заменяющих их документов платежных (расчетно-платежных) ведомостей, заявлений на выдачу денег, счетов и др. до передачи в кассу организации. Расходные кассовые ордера, оформленные на платежных (расчетно-платежных) ведомостях на оплату труда и других, приравненных к ней платежей, регистрируются после их выдачи. Кассовая книга ( форма N КО-4 ) Применяется для учета поступлений и выдач наличных денег организации в кассе. Кассовая книга должна быть пронумерована, прошнурована и опечатана печатью на последней странице, где делается запись \"В этой книге пронумеровано и прошнуровано __________ листов\". Общее количество прошнурованных листов в кассовой книге заверяется подписями руководителя и главного бухгалтера организации. Каждый лист кассовой книги состоит из 2-х равных частей: одна из них (с горизонтальной линовкой) заполняется кассиром как первый экземпляр, вторая (без горизонтальных линеек) заполняется кассиром как второй экземпляр с лицевой и оборотной стороны через копировальную бумагу чернилами или шариковой ручкой. Первые и вторые экземпляры листов нумеруются одинаковыми номерами. Первые экземпляры листов остаются в кассовой книге. Вторые экземпляры листов должны быть отрывными, они служат отчетом кассира и до конца операций за день не отрываются. Записи кассовых операций начинаются на лицевой стороне неотрывной части листа после строки \"Остаток на начало дня\". Предварительно лист сгибают по линии отреза, подкладывая отрывную часть листа под часть листа, которая остается в книге. Для ведения записей после \"Переноса\" отрывную часть листа накладывают на лицевую сторону неотрывной части листа и продолжают записи по горизонтальным линейкам оборотной стороны неотрывной части листа. Книга учета принятых и выданных кассиром денежных средств ( форма N КО-5 ) Применяется для учета денег, выданных кассиром из кассы организации другим кассирам или доверенному лицу (раздатчику), а также учета возврата наличных денег и кассовых документов по произведенным операциям. 2. По учету результатов инвентаризации Инвентаризационная опись основных средств ( форма N ИНВ-1 ) Применяется для оформления данных инвентаризации основных средств (зданий, сооружений, передаточных устройств машин и оборудования, транспортных средств, инструмента, вычислительной техники, производственного и хозяйственного инвентаря и т.п.). Инвентаризационная опись составляется в двух экземплярах и подписывается ответственными лицами комиссии отдельно по каждому месту хранения ценностей и лицом, ответственным за сохранность основных средств. Один экземпляр передается в бухгалтерию для составления сличительной ведомости, а второй -остается у материально ответственного (ых) лица (лиц). До начала инвентаризации от каждого лица или группы лиц, отвечающих за сохранность ценностей, берется расписка. Расписка включена в заголовочную часть формы. Инвентаризационная опись по форме N ИНВ-1 печатается с вкладными листами по образцу 2-й страницы формы, количество которых определяет заказчик бланков. При автоматизированной обработке данных по учету результатов инвентаризации форма N ИНВ-1 выдается комиссии на бумажных или машинных накопителях информации с заполненными графами с 1 по 9. В описи ответственное лицо комиссии заполняет графу 10 о фактическом наличии объектов. При выявлении объектов, которые не отражены в учете, а также объектов, по которым отсутствуют данные, характеризующие их, ответственные лица комиссии должны включить в инвентаризационную опись недостающие сведения и технические показатели по этим объектам. По решению инвентаризационной комиссии эти объекты должны быть оприходованы. В этом случае их первоначальную стоимость определяют с учетом рыночных цен, а сумму износа определяют по техническому состоянию объектов с обязательным оформлением соответствующих актов. Описи составляются отдельно по группам основных средств (производственного и непроизводственного назначения). Графа 9 \"Номер паспорта\" заполняется на основные средства, содержащие драгоценные металлы и камни. На основные средства, принятые в аренду, опись составляется в трех экземплярах отдельно по каждому арендодателю с указанием срока аренды. Один экземпляр инвентаризационной описи высылают в адрес арендодателя. Инвентаризационная опись нематериальных активов ( форма N ИНВ-1а ) Применяется для оформления данных инвентаризации нематериальных активов, поступивших для применения в организацию. Порядок отнесения объектов к нематериальным активам и их состав регулируется законодательными и другими нормативными актами. При инвентаризации нематериальных активов необходимо проверить: наличие документов, подтверждающих права организации на его применение; правильность и своевременность отражения нематериальных активов в балансе. Инвентаризационная опись составляется в двух экземплярах и подписывается ответственными лицами комиссии и лицом, ответственным за сохранность документов, удостоверяющих право организации на нематериальные активы. Один экземпляр передается в бухгалтерию, а второй -остается у ответственного (ых) за сохранность документов лица (лиц). До начала инвентаризации от каждого лица или группы лиц, отвечающих за сохранность документов, удостоверяющих право организации на нематериальные активы, берется расписка. Расписка включена в заголовочную часть формы. При выявлении нематериальных активов, не отраженных в бухгалтерском учете, комиссия должна включать их в инвентаризационную опись. Инвентаризационный ярлык ( форма N ИНВ-2 ) Применяется для учета фактического наличия сырья, готовой продукции, товаров и прочих материальных ценностей на складах в период проведения инвентаризации в тех случаях, когда по условиям организации деятельности (производства) инвентаризационная комиссия не имеет возможности в течение одного дня произвести подсчет материальных ценностей и записать их в инвентаризационную опись. Ярлык заполняется в одном экземпляре ответственными лицами инвентаризационной комиссии и хранится вместе с пересчитанными товарно-материальными ценностями по месту их нахождения. Данные формы N ИНВ-2 используются для заполнения инвентаризационной описи товарно-материальных ценностей ( форма N ИНВ-3 ). Инвентаризационная опись товарно-материальных ценностей ( форма N ИНВ-3 ) Применяется для отражения данных фактического наличия товарно-материальных ценностей (производственные запасы, готовая продукция, товары, прочие запасы и др.) в местах хранения и на всех этапах их движения в организации. Инвентаризационная опись составляется в двух экземплярах и подписывается ответственными лицами комиссии на основании пересчета, взвешивания, перемеривания товарно-материальных ценностей отдельно по каждому месту нахождения и материально ответственному лицу или группе лиц, на ответственном хранении которых находятся ценности. Один экземпляр передается в бухгалтерию для составления сличительной ведомости, второй -остается у материально ответственного (ых) лица (лиц). До начала инвентаризации от каждого материально ответственного лица или группы лиц берется расписка, которая включена в заголовочную часть формы. На выявленные при инвентаризации негодные или испорченные материалы и готовые изделия составляются соответствующие акты. При автоматизированной обработке данных по учету результатов инвентаризации форма N ИНВ-3 выдается комиссии на бумажных или машинных носителях информации с заполненными графами с 1 по 9. В описи ответственные лица комиссии заполняют графу 10 о фактическом наличии товарно-материальных ценностей в количественном выражении. Графа 9 \"Номер паспорта\" заполняется на материальные ценности, содержащие драгоценные металлы и камни. При выявлении материальных ценностей, не отраженных в учете, комиссия должна включить их в инвентаризационную опись. Акт инвентаризации товарно-материальных ценностей отгруженных ( форма N ИНВ-4 ) Применяется при оформлении инвентаризации стоимости отгруженных товарно-материальных ценностей. На товарно-материальные ценности отгруженные, срок оплаты которых не наступил, и на товарно-материальные ценности отгруженные, но не оплаченные покупателями в срок, составляются отдельные акты. В графе \"Примечание\" на товарно-материальные ценности отгруженные, но не оплаченные в срок покупателями, по каждой отдельной отгрузке приводится наименование покупателя. Акт составляется в двух экземплярах ответственными лицами инвентаризационной комиссии, подписывается ими, и один экземпляр передается в бухгалтерию. Второй экземпляр остается у материально ответственного (ых) лица (лиц). В случае перехода права собственности на отгруженные товарно-материальные ценности в особом порядке (при использовании балансового счета \"товары отгруженные\"), данные для заполнения графы 13 пересчитываются в договорные, контрактные цены. Инвентаризационная опись товарно-материальных ценностей, принятых на ответственное хранение ( форма N ИНВ-5 ) Применяется при инвентаризации товарно-материальных ценностей, принятых на ответственное хранение. Опись составляется в двух экземплярах ответственными лицами инвентаризационной комиссии на основании фактических данных, подписывается ответственными лицами комиссии и материально ответственным (ыми) лицом (лицами). Один экземпляр описи передается в бухгалтерию, второй -остается у материально ответственного (ых) лица (лиц). До начала инвентаризации от каждого материально ответственного лица или группы лиц, отвечающих за сохранность товарно-материальных ценностей, принятых на хранение, берется расписка. Расписка включена в заголовочную часть инвентаризационной описи. При инвентаризации товарно-материальных ценностей, принятых на ответственное хранение, записи в опись производятся ответственными лицами инвентаризационной комиссии на основании проверки и пересчета в натуре. Акт инвентаризации товарно-материальных ценностей, находящихся в пути ( форма N ИНВ-6 ) Применяется для выявления количества и стоимости товарно-материальных ценностей, которые в момент инвентаризации находятся в пути. Акт составляется в двух экземплярах ответственными лицами инвентаризационной комиссии на основании документов, подтверждающих нахождение товарно-материальных ценностей в пути, подписывается, и один экземпляр передается в бухгалтерию, а второй -остается в комиссии. При автоматизированной обработке данных по учету результатов инвентаризации материальных ценностей отгруженных, принятых на ответственное хранение и находящихся в пути, формы N ИНВ-4 , ИНВ-5 , ИНВ-6 формируются средствами вычислительной техники на бумажных и машинных носителях информации. Акты инвентаризации драгоценных металлов, драгоценных камней, природных алмазов и изделий из них ( формы N ИНВ-8 , ИНВ-9 ) Применяются при инвентаризации драгоценных металлов, драгоценных камней, природных алмазов и изделий из них во всех местах хранения и непосредственно в производстве. Акты составляются в двух экземплярах ответственными лицами инвентаризационной комиссии, подписываются ответственными лицами комиссии и материально ответственным (ыми) лицом (лицами). Один экземпляр передается в бухгалтерию для составления сличительной ведомости, а второй -остается у материально(ых) ответственного (ых) лица (лиц). До начала инвентаризации от каждого материально ответственного лица берется расписка. Расписка включена в заголовочную часть форм N ИНВ-8 и N ИНВ-9 . При смене материально ответственных лиц акт составляется в трех экземплярах (материально ответственному лицу, сдавшему ценности, материально ответственному лицу, принявшему ценности, и бухгалтерии). Номенклатура изделий и полуфабрикатов из драгоценных металлов, драгоценных камней и природных алмазов и последовательность расположения их в графе 2 устанавливаются в зависимости от наличия ассортимента изделий и полуфабрикатов в организациях. При инвентаризации изделий, состоящих из драгоценных металлов и камней, данные по драгоценным металлам записываются в форму N ИНВ-8 , а данные по драгоценным камням -в форму N ИНВ-9 . Инвентаризационная опись драгоценных металлов, содержащихся в деталях, полуфабрикатах, сборочных единицах (узлах), оборудовании, приборах и других изделиях ( форма N ИНВ-8а ) Применяется при инвентаризации драгоценных металлов, содержащихся в деталях, полуфабрикатах, сборочных единицах (узлах), оборудовании, приборах и других изделиях. Данные приводятся в пересчете на чистую массу. Опись составляется в двух экземплярах ответственными лицами инвентаризационной комиссии по каждой единице объекта в целом по организации, подписывается ответственными лицами комиссии и материально ответственным (ыми) лицом (лицами). Один экземпляр описи передается в бухгалтерию, второй -остается у материально ответственного (ых) лица (лиц). Данные описи могут применяться при составлении статистического отчета. При автоматизированной обработке данных по учету инвентаризации формы N ИНВ-8 , ИНВ-8а , ИНВ-9 выдаются комиссии на бумажных и машинных носителях информации с заполненными графами: в форме N ИНВ-8 -графы с 1 по 5; в форме N ИНВ-8а -графы с 1 по 9; в форме N ИНВ-9 -графы с 1 по 8. Ответственные лица комиссии путем обязательного взвешивания и подсчета драгоценных металлов, камней, природных алмазов и изделий из них определяют фактическое наличие и заполняют графы с 6 по 11 формы N ИНВ-8 , графы с 9 по 12 формы N ИНВ-9 и графы с 10 по 17 формы N ИНВ-8а . Акт инвентаризации незаконченных ремонтов основных средств ( форма N ИНВ-10 ) Применяется при инвентаризации незаконченных ремонтов зданий, сооружений, машин, оборудования, энергетических установок и других объектов основных средств. Акт составляется в двух экземплярах ответственными лицами инвентаризационной комиссии на основании проверки состояния работ в натуре, подписывается и один экземпляр передается в бухгалтерию, второй -материально ответственному (ым) лицу (лицам). Данные граф 10, 11 применяются для выявления внутренних резервов и в системном бухгалтерском учете не отражаются. В случае выявления необоснованного перерасхода (графа 11) выявляются его причины и производятся соответствующие исправления в бухгалтерском учете. При автоматизированной обработке данных по учету результатов инвентаризации форма N ИНВ-10 на бумажных и машинных носителях информации с заполненными графами с 1 по 6, 8 и 9 выдается комиссии. Ответственное лицо комиссии на основании проверки состояния работ в натуре заполняет графу 7, и после оформления в установленном порядке форма передается на обработку с применением средств вычислительной техники. Акт инвентаризации расходов будущих периодов ( форма N ИНВ-11 ) Применяется при инвентаризации расходов будущих периодов. Составляется в двух экземплярах ответственными лицами инвентаризационной комиссии на основании выявления по документам остатков сумм, числящихся на соответствующем счете, подписывается и один экземпляр передается в бухгалтерию, второй -остается в комиссии. В графе 4 указывается \"Общая (первоначальная) сумма расходов\" -общая величина затрат (расходов), произведенных в данном отчетном периоде или не списанных до конца в предыдущих периодах, но относящихся к будущим отчетным периодам. В графе 5 указывается дата фактического произведения расходов в случае, если они являются единовременными (разовыми), или дата окончания работ, если они связаны с работами по освоению новой техники, производственными и другими работами, осуществляемыми в течение определенного периода времени. При автоматизированной обработке данных по учету результатов инвентаризации расходов будущих периодов форма N ИНВ-11 формируется средствами вычислительной техники на бумажных и машинных носителях информации. Акт инвентаризации наличных денежных средств ( форма N ИНВ-15 ) Применяется для отражения результатов инвентаризации фактического наличия денежных средств, разных ценностей и документов (наличных денег, марок, чеков (чековых книжек) и других), находящихся в кассе организации. Инвентаризация наличных денежных средств, разных ценностей и документов проводится комиссией, назначаемой приказом (решением, постановлением, распоряжением) руководителя организации. Комиссия проверяет достоверность данных бухгалтерского учета и фактического наличия денежных средств, разных ценностей и документов, находящихся в кассе, путем полного пересчета. Результаты инвентаризации оформляются актом в двух экземплярах и подписываются всеми членами комиссии и лицами, ответственными за сохранность ценностей, и доводится для сведения руководителя организации. Один экземпляр акта передается в бухгалтерию организации, второй -остается у материально ответственного лица. При смене материально ответственных лиц акт составляется в трех экземплярах. Один экземпляр передается материально ответственному лицу, сдавшему ценности, второй -материально ответственному лицу, принявшему ценности, и третий -в бухгалтерию. Во время инвентаризации операции по приему и выдаче денежных средств, разных ценностей и документов не производятся. Не допускается проведение инвентаризации при неполном составе инвентаризационной комиссии. Никаких подчисток и помарок в описях не допускается. Исправления оговариваются и подписываются членами комиссии и материально ответственным лицом. Инвентаризационная опись ценных бумаг и бланков документов строгой отчетности ( форма N ИНВ-16 ) Применяется для отражения результатов инвентаризации фактического наличия, ценных бумаг и бланков документов строгой отчетности и выявления количественных расхождений их с учетными данными. Опись составляется в двух экземплярах, подписывается ответственными лицами инвентаризационной комиссии и материально ответственным (и) лицом (ами). Один экземпляр описи передается в бухгалтерию организации, второй -остается у материально ответственного (ых) лица (лицами), который (е) принимает (ют) ценные бумаги или бланки документов строгой отчетности на ответственное хранение. При наличии бланков документов строгой отчетности, нумеруемых одним номером, составляется комплект с указанием количества документов в нем. До начала инвентаризации от каждого материально ответственного лица или группы лиц, отвечающих за сохранность ценных бумаг и бланков документов строгой отчетности, берется расписка. Расписка включена в заголовочную часть инвентаризационной описи. При смене материально ответственных лиц опись составляется в трех экземплярах. Один экземпляр передается материально ответственному лицу, принявшему ценные бумаги и бланки документов строгой отчетности; второй экземпляр -материально ответственному лицу, сдавшему ценные бумаги и бланки документов строгой отчетности; третий экземпляр -бухгалтерии. На последней странице формы перед подписью председателя комиссии даны две свободные строки для записи последних номеров документов в случае движения ценных бумаг и бланков документов строгой отчетности во время инвентаризации. При автоматизированной обработке данных по учету результатов инвентаризации форма N ИНВ-16 выдается комиссии на бумажных и машинных носителях информации с заполненными графами с 1 по 10. В описи комиссия заполняет графы 11 и 12 о фактическом наличии ценных бумаг и бланков документов строгой отчетности. Акт инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами ( форма N ИНВ-17 ) Применяется для оформления результатов инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами. Акт составляется в двух экземплярах и подписывается ответственными лицами инвентаризационной комиссии на основании выявления по документам остатков сумм, числящихся на соответствующих счетах. Один экземпляр акта передается в бухгалтерию, второй -остается в комиссии. По указанным видам задолженности к акту инвентаризации расчетов должна быть приложена справка ( приложение к форме N ИНВ-17 ), которая является основанием для составления Акта по форме N ИНВ-17 . Справка составляется в разрезе синтетических счетов бухгалтерского учета. Сличительные ведомости ( формы N ИНВ-18 , ИНВ-19 ) Применяются для отражения результатов инвентаризации основных средств, нематериальных активов, товарно-материальных ценностей, готовой продукции и прочих материальных ценностей, по которым выявлены отклонения от данных учета. В сличительных ведомостях отражаются результаты инвентаризации, то есть расхождения между показателями по данным бухгалтерского учета и данными инвентаризационных описей. На ценности, не принадлежащие, но числящиеся в бухгалтерском учете (находящиеся на ответственном хранении или арендованные, полученные для переработки) составляются отдельные сличительные ведомости. Сличительная ведомость составляется в двух экземплярах бухгалтером, один из которых хранится в бухгалтерии, второй -передается материально ответственному (ым) лицу (лицам). При заполнении сличительной ведомости для отражения результатов инвентаризации нематериальных активов ( форма N ИНВ-18 ) графы 3, 8, 10 не заполняются. Для выявления результатов инвентаризации незаконченных ремонтов основных средств, расходов будущих периодов, наличия денежных средств, ценных бумаг и бланков документов строгой отчетности соответственно применяются формы N ИНВ-10 , ИНВ-11 , ИНВ-15 и ИНВ-16 , в которых объединены показатели инвентаризационных описей (актов) и сличительных ведомостей. Приказ (постановление, распоряжение) о проведении инвентаризации ( форма N ИНВ-22 ) Журнал учета контроля за выполнением приказов (постановлений, распоряжений) о проведении инвентаризации ( форма N ИНВ-23 ) Акт о контрольной проверке правильности проведения инвентаризации ценностей ( форма N ИНВ-24 ) Журнал учета контрольных проверок правильности проведения инвентаризации ( форма N ИНВ-25 ) Ведомость учета результатов, выявленных инвентаризацией ( форма N ИНВ-26 ) Применяются для оформления проведения инвентаризаций и контрольных проверок правильности проведения инвентаризации. Приказ (постановление, распоряжение) ( форма N ИНВ-22 ) является письменным заданием, конкретизирующим содержание, объем, порядок и сроки проведения инвентаризации проверяемого объекта, а также персональный состав инвентаризационной комиссии. Приказ (постановление, распоряжение) подписывается руководителем организации и вручается председателю инвентаризационной комиссии. Регистрируется в Журнале учета контроля за выполнением приказов (постановлений, распоряжений) о проведении инвентаризации ( форма N ИНВ-23 ). Документы по учету результатов проверок составляются с участием членов инвентаризационных комиссий и материально ответственных лиц. Результаты контрольных проверок правильности проведения инвентаризаций оформляются актом ( форма N ИНВ-24 ) и регистрируются в Журнале учета контрольных проверок правильности проведения инвентаризаций ( форма N ИНВ-25 ). Данные результатов проведенных в отчетном году инвентаризаций обобщаются в ведомости учета результатов, выявленных инвентаризацией ( форма N ИНВ-26 ). Унифицированная форма N КО-1 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0310001 по ОКПО организация структурное подразделение Л Номер Дата и документа составления н Приходный кассовый ордер и я Кредит Сумма, Код Дебет код струк- корреспон- код анали- руб. целевого турного дирующий тичес- коп назна- подраз- деления счет, субсчет кого учета чения о Принято от т р Основание: е з Сумма а прописью руб. коп. в том числе Приложение Главный бухгалтер подпись расшифровка подписи Получил кассир подпись расшифровка подписи организация Л Квитанция и к приходному кассовому ордеру N н и от \" \" г. я Принято от о Основание: т р е з Сумма руб. коп. а цифрами прописью руб. коп. В том числе \" \" г. М.П. (штампа) Главный бухгалтер подпись расшифровка подписи Кассир подпись расшифровка подписи Унифицированная форма N КО-2 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0310002 по ОКПО организация структурное подразделение Номер Дата документа составления Расходный кассовый ордер Дебет Кредит Сумма, - Код код струк- турного подраз- деления корреспон- дирующий счет, субсчет код аналити- ческого учета руб. коп. целе- вого назна- чения Выдать фамилия, имя, отчество Основание: Сумма прописью руб. коп. Приложение Руководитель организации должность подпись расшифровка подписи Главный бухгалтер подпись расшифровка подписи Получил сумма прописью руб. коп. \" \" г. Подпись По наименование, номер, дата и место выдачи документа, удостоверяющего личность получателя Выдал кассир подпись расшифровка подписи Образец обложки Унифицированная форма N КО-3 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0310003 по ОКПО организация структурное подразделение Журнал регистрации приходных и расходных кассовых документов г. должность фамилия, имя, отчество По данному образцу печатать все страницы журнала по форме N КО-3 Приходный документ Сумма, Примечание Расходный документ Сумма, Примечание дата номер руб. коп. дата номер руб. коп. 1 2 3 4 5 6 7 8 и т.д. Образец обложки Унифицированная форма N КО-4 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0310004 по ОКПО организация структурное подразделение Кассовая книга на г. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Образец титула. Стр.2 - чистая Унифицированная форма N КО-4 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0310004 по ОКПО организация структурное подразделение Кассовая книга на г. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Печать на последней странице: В этой книге пронумеровано и прошнуровано листов. М.П. (штампа) Руководитель организации должность подпись расшифровка подписи Главный бухгалтер подпись расшифровка подписи \" \" г. Касса за \" \" г. Лист П о л Номер доку- мента От кого получено или кому выдано Номер корреспондирующего счета, субсчета Приход, руб.коп. Расход, руб.коп. Л и н е 1 2 3 4 5 и Остаток на начало дня Х я д л о я т р п е о з д а ш и в к и т.д. и Перенос Образец 3, 5, 7, 9 и т.д. страниц формы N КО-4 Л и н Номер доку- мента От кого получено или кому выдано Номер корреспондирующего счета, субсчета Приход, руб. коп. Расход, руб. коп. и 1 2 3 4 5 я о т р е з а Итого за день Остаток на конец дня Х в том числе на заработную плату, выплаты социального характера и стипендии Х Кассир подпись расшифровка подписи Записи в кассовой книге проверил и документы в количестве приходных и прописью расходных получил. прописью Бухгалтер подпись расшифровка подписи Касса за \" \" г. Лист Номер доку- мента От кого получено или кому выдано Номер корреспондирующего счета, субсчета Приход, руб. коп. Расход, руб. коп. Л и н 1 2 3 4 5 и Остаток на начало дня Х я о т р е з а и т.д. Перенос Образец 4, 6, 8, 10 и т.д. страниц формы N КО-4 Л и н Номер доку- мента От кого получено или кому выдано Номер корреспондирующего счета, субсчета Приход, руб. коп. Расход, руб. коп. и 1 2 3 4 5 я о т р е з а и т.д. Итого за день Остаток на конец дня Х в том числе на заработную плату, выплаты социального характера и стипендии Х Кассир подпись расшифровка подписи Записи в кассовой книге проверил и документы в количестве приходных и прописью расходных получил. прописью Бухгалтер подпись расшифровка подписи Образец обложки и титула Унифицированная форма N КО-5 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0310005 по ОКПО организация структурное подразделение Книга учета принятых и выданных кассиром денежных средств г. фамилия, имя, отчество кассира По данному образцу печатать все четные страницы книги по форме N КО-5 Дата Остаток наличных денег у кассира на начало дня, руб. коп. Выдано кассиру (сумма цифрами и прописью), руб. коп. Деньги получены. Подпись кассира Получено за день по приходным операциям, руб. коп. 1 2 3 4 5 и т.д. Сдано кассиром старшему кассиру, руб. коп. Деньги и оплаченные Остаток наличными деньгами оплаченными документами всего (сумма цифрами и прописью) документы получены. Подпись старшего кассира наличных денег на конец дня, руб. коп. 6 7 8 9 10 и т.д. Унифицированная форма N ИНВ-1 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317001 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Инвентаризационная опись основных средств Основные средства , находящиеся в собственности организации, на ответственном хранении, в т.ч. арендованные Местонахождение Арендодатель * Расписка К началу проведения инвентаризации все расходные и приходные документы на основные средства сданы в бухгалтерию, и все основные средства, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход. Лицо(а), ответственное(ые) за сохранность основных средств: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи ________________ * - заполняется по основным средствам, полученным по договору аренды 2-я страница формы N ИНВ-1 Номер по по- рядку Наименование, назначение и краткая характеристика Документ, подтверждающий принятие объекта на ответственное хранение (аренду) Год вы- пуска (пост- Номер Фактическое наличие По данным бухгалтерского учета объекта наи- мено- вание дата номер ройки, при- обре- тения) инвен- тарный завод- ской паспорта (доку- мента о регистра- ции) коли- чество, шт. стои- мость, руб. коп. коли- чество, шт. стои- мость, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 и т.д. Итого Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) на сумму фактически прописью руб. коп. 3-я страница формы N ИНВ-1 Итого по описи: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) на сумму фактически прописью руб. коп. Все подсчеты итогов по строкам, страницам и в целом по инвентаризационной описи основных средств проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все основные средства, поименованные в настоящей инвентаризационной описи с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в опись, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Основные средства, перечисленные в описи, находятся на моем (нашем) ответственном хранении. Лицо(а), ответственное(ые) за сохранность основных средств: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящей описи данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-1а Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317002 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Инвентаризационная опись нематериальных активов Нематериальные активы Местонахождение Расписка К началу проведения инвентаризации все расходные и приходные документы на нематериальные активы сданы в бухгалтерию, и все нематериальные активы оприходованы, а выбывшие списаны в расход. Лицо(а), ответственное(ые) за сохранность документов, удостоверяющих право организации на нематериальные активы: должность подпись расшифровка подписи должность подпись расшифровка подписи 2-я страница формы N ИНВ-1а Номер Нематериальные Документ о регистрации Стоимость, руб. коп. по по- рядку активы, наименование, назначение и краткая характеристика наимено- вание дата номер Дата постановки на учет фактически по данным первичных документов по данным бухгалтер- ского учета 1 2 3 4 5 6 7 8 и т.д. Итого Итого по странице: а) количество порядковых номеров прописью б) на сумму фактически прописью руб. коп. 3-я страница формы N ИНВ-1а Итого по описи: а) количество порядковых номеров прописью б) на сумму фактически прописью руб. коп. Все подсчеты итогов по строкам, страницам и в целом по инвентаризационной описи нематериальных активов проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все нематериальные активы, поименованные в настоящей инвентаризационной описи с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в опись, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Документы, удостоверяющие права организации на нематериальные активы, перечисленные в описи, находятся на моем (нашем) ответственном хранении. Лицо(а), ответственное(ые) за сохранность документов, удостоверяющих право организации на нематериальные активы: должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящей описи данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-2 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317003 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Номер документа Дата составления Инвентаризационный ярлык Место хранения материальных ценностей Номер стеллажа Номер полки Номер ячейки Наименование материальных ценностей Код (номенклатурный номер) Марка Сорт Профиль Размер Номер чертежа Единица измерения Количество, оказавшееся в наличии наименование код по ОКЕИ цифрами прописью Член комиссии должность подпись расшифровка подписи Ответственный за хранение должность подпись расшифровка подписи Оборотная сторона формы N ИНВ-2 Фактически оказавшиеся в наличии материальные ценности на \" \" г. в количестве на ответственное хранение подпись принял должность подпись расшифровка подписи Унифицированная форма N ИНВ-3 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317004 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Инвентаризационная опись товарно-материальных ценностей вид товарно-материальных ценностей находящиеся в собственности организации, полученные для переработки Расписка К началу проведения инвентаризации все расходные и приходные документы на товарно-материальные ценности сданы в бухгалтерию и все товарно-материальные ценности, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи Произведено снятие фактических остатков ценностей по состоянию на \" \" г. 2-я и 3-я страницы формы N ИНВ-3 Номер по поряд- Счет, субсчет Товарно-материальные ценности Единица измерения Цена, руб. коп Номер Фактическое наличие По данным бухгалтерского учета ку наименование, характеристика (вид, сорт, группа) код (номенк- латурный номер) Код по ОКЕИ наиме- нование инвен- тарный пас- порта коли- чество сумма, руб. коп. коли- чество сумма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 и т.д. Итого Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) на сумму фактически руб. коп. прописью По данному образцу печатать вкладной лист в формате 2 А4 с надписью \"Вкладной лист к форме N ИНВ-3\". 4-я страница формы N ИНВ-3 Итого по описи: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) на сумму фактически прописью руб. коп. Все цены, подсчеты итогов по строкам, страницам и в целом по инвентаризационной описи товарно-материальных ценностей проверены Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все товарно-материальные ценности, поименованные в настоящей инвентаризационной описи с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в опись, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Товарно-материальные ценности, перечисленные в описи, находятся на моем (нашем) ответственном хранении. Лицо(а), ответственное(ые) за сохранность товарно-материальных ценностей: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящей описи данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-4 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317005 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер счета бухгалтерского учета Номер документа Дата составления Акт инвентаризации товарно-материальных ценностей отгруженных Акт составлен комиссией, которая установила следующее: Но- мер Покупатель (плательщик) Товарно-материальные ценности Единица измерения Дата от- По данным При- меча- по по- наимено- вание код по наимено- вание, код (номенк- наимено- вание код по груз- ки Товарно-транспортных или расчетно-платежных документов бухгалтерского учета ние ряд- ку ОКПО характе- ристика (вид, сорт, группа) латурный номер) ОКЕИ наимено- вание да- та но- мер коли- чество сумма, руб. коп. коли- чество сумма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 и т.д. Итого Х Оборотная сторона формы N ИНВ-4 Но- мер Покупатель (плательщик) Товарно-материальные ценности Единица измерения Дата от- По данным При- меча- по по- наимено- вание код по наимено- вание, код (номенк- наимено- вание код по груз- ки Товарно-транспортных или расчетно-платежных документов бухгалтерского учета ние ряд- ку ОКПО характе- ристика (вид, сорт, группа) латурный номер) ОКЕИ наимено- вание да- та но- мер коли- чество сумма, руб. коп. коли- чество сумма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 и т.д. Итого Х Всего по акту Х Всего по акту (по данным товарно-транспортных или расчетно-платежных документов) сумма прописью руб. коп. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Унифицированная форма N ИНВ-5 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317006 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер счета бухгалтерского учета Номер документа Дата составления Инвентаризационная опись товарно-материальных ценностей, принятых на ответственное хранение Расписка К началу проведения инвентаризации все расходные и приходные документы на товарно-материальные ценности сданы в бухгалтерию и все товарно-материальные ценности, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи По состоянию на \" \" г. произведено снятие фактических остатков ценностей, принятых (сданных) на ответственное хранение При инвентаризации установлено следующее: 2-я и 3-я страницы формы N ИНВ-5 Но- мер по Поставщик (покупатель) Товарно- материальные ценности, принятые Место хране- ния Дата при- нятия Документы, подтверждаю- щие количество товарно- материальных ценностей, Единица измерения Фактическое наличие По данным бухгалтерского учета по- ряд- на ответственное хранение груза на принятых на ответственное хранение стои- мость коли- чес- стои- мость ку наиме- нова- ние код по ОКПО наиме- нование, характе- ристика (вид, сорт, группа) код (номен- клатур- ный номер) ответ- ствен- ное хра- нение наимено- вание номер дата наиме- нова- ние код по ОКЕИ коли- чес- тво товарно- матери- альных ценно- стей, руб. ко.п тво товар- но-ма- тери- альных ценно- стей, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 и т.д. Итого 4-я страница формы N ИНВ-5 Но- мер по Поставщик (покупатель) Товарно- материальные ценности, принятые Место хране- ния Дата при- нятия Документы, подтверждаю- щие количество товарно- материальных ценностей, Единица измерения Фактическое наличие По данным бухгалтерского учета по- ряд- на ответственное хранение груза на принятых на ответственное хранение стои- мость коли- чес- стои- мость ку наиме- нова- ние код по ОКПО наиме- нование, характе- ристика (вид, сорт, группа) код (номен- клатур- ный номер) ответ- ствен- ное хра- нение наимено- вание номер дата наиме- нова- ние код по ОКЕИ коли- чес- тво товарно- матери- альных ценно- стей, руб. коп. тво товар- но-ма- тери- альных ценно- стей, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 и т.д. Итого Всего Все подсчеты итогов по строкам, страницам и в целом по инвентаризационной описи товарно-материальных ценностей, принятых на ответственное хранение, проверены. Всего по описи сумма руб. коп. прописью Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все ценности, поименованные в настоящей инвентаризационной описи с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в опись, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Ценности, перечисленные в описи, находятся на моем (нашем) ответственном хранении. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи Указанные в настоящем акте данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-6 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317007 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Акт инвентаризации расчетов за товарно-материальные ценности, находящиеся в пути По состоянию на \" \" г. проведена инвентаризация расчетов за товарно-материальные ценности, находящиеся в пути Акт составлен комиссией, которая установила следующее: Но- мер Товарно-матери- альные ценности, Единица измерения Дата от- Поставщик По данным Приме- чание по находящиеся в пути груз- товарно-транспортных или бухгалтерского по- наиме- код код наи- ки наиме- код расчетно-платежных документов учета ряд- ку нование, характе- ристика (вид, сорт, группа) (номен- кла- турный номер) по ОКЕИ мено- вание нование по ОКПО наиме- нование дата номер коли- чество сумма, руб. коп. коли- чество сумма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 и т.д. Итого Х 2-я и 3-я страницы формы N ИНВ-6 Но- мер Товарно-матери- альные ценности, Единица измерения Дата от- Поставщик По данным Приме- чание по находящиеся в пути груз- товарно-транспортных или бухгалтерского по- наиме- код код наи- ки наиме- код расчетно-платежных документов учета ряд- ку нование, характе- ристика (вид, сорт, группа) (номен- кла- турный номер) по ОКЕИ мено- вание нова- ние по ОКПО наиме- нова- ние да- та но- мер коли- чество сумма, руб. коп. коли- чество сумма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 и т.д. Итого Х 4-я страница формы N ИНВ-6 Но- мер Товарно-матери- альные ценности, Единица измерения Дата от- Поставщик По данным Приме- чание по находящиеся в пути груз- товарно-транспортных или бухгалтерского по- наиме- код код наи- ки наиме- код расчетно-платежных документов учета ряд- ку нование, характе- ристика (вид, сорт, группа) (номен- кла- турный номер) по ОКЕИ мено- вание нова- ние по ОКПО наиме- нова- ние да- та но- мер коли- чество сумма, руб. коп. коли- чество сумма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 и т.д. Итого Х Всего по акту Всего по акту (по данным товарно-транспортных или расчетно-платежных документов) сумма прописью руб. коп. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Указанные в настоящем акте данные и подсчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-8 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317008 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Вид операции Номер документа Дата составления Акт инвентаризации драгоценных металлов и изделий из них Расписка К началу проведения инвентаризации все расходные и приходные документы на драгоценные металлы и изделия из них сданы в бухгалтерию, и все драгоценные металлы и изделия из них, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Акт составлен комиссией о том, что проведена инвентаризация драгоценных металлов и изделий из них по состоянию на \" \" г. При инвентаризации установлено следующее: 2-я страница формы N ИНВ-8 Единица измерения наименование код по ОКЕИ количество масса грамм 163 Номер по по- Драгоценные металлы и изделия из них Размер, номер Проба или процент Фактическое наличие Числится по данным учета рядку наимено- код диаметр содержания коли- масса коли- масса вание (номен- клатурный номер) сечения и т.п. драгоценных металлов чество лигатур- ная чистая чество лига- тур- ная чистая 1 2 3 4 5 6 7 8 9 10 11 и т.д. Итого Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных металлов фактически: лигатурная г. прописью чистая г. прописью 3-я страница формы N ИНВ-8 Номер по по- Драгоценные металлы и изделия из них Размер, номер Проба или процент Фактическое наличие Числится по данным учета рядку наимено- код диаметр содержания коли- масса коли- масса вание (номен- клатурный номер) сечения и т.п. драгоценных металлов чество лигатур- ная чистая чество лигатур- ная чистая 1 2 3 4 5 6 7 8 9 10 11 и т.д. Итого Всего по акту Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных металлов фактически: лигатурная г. прописью чистая г. прописью 4-я страница формы N ИНВ-8 Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных металлов фактически: лигатурная г. прописью чистая г. прописью Все подсчеты итогов по строкам, страницам и в целом по акту инвентаризации проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все ценности, поименованные в настоящем инвентаризационном акте с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в акт, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Ценности, перечисленные в акте, находятся на моем (нашем) ответственном хранении. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящем акте данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-8а Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317009 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Инвентаризационная опись драгоценных металлов, содержащихся в деталях, полуфабрикатах, сборочных единицах (узлах), оборудовании, приборах и других изделиях Расписка К началу проведения инвентаризации все расходные и приходные документы на детали, полуфабрикаты, сборочные единицы (узлы), оборудование, приборы и другие изделия, в которых имеются драгоценные металлы, сданы в бухгалтерию и все материальные ценности, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Комиссией проведена инвентаризация драгоценных металлов, содержащихся в деталях, полуфабрикатах, сборочных единицах (узлах), оборудовании, приборах и других изделиях, по состоянию на \" \" г. При инвентаризации установлено следующее: 2-я страница формы N ИНВ-8а Но- мер Объект Единица измерения Год вы- Номер Масса драгметаллов в объекте, грамм Пред- пола- по наиме- код код наи- пуска ин- за пас- золото серебро платина гаемый поря- дку нова- ние (но- мен- кла- тур- ный но- мер) по ОКЕИ мено- вание (из- гото- вле- ния) вен- тар- ный вод- ской порта (доку- мен- та о реги- стра- ции) по дан- ным учета (пас- пор- та) уста- нов- лено ко- мис- сией по дан- ным учета (пас- пор- та) уста- нов- лено ко- мис- сией по дан- ным учета (пас- пор- та) уста- нов- лено ко- мис- сией срок спи- сания 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 и т.д. Итого Х Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных металлов фактически: золото г. прописью серебро г. прописью платина г. прописью прописью По образцу 2-й страницы формы N ИНВ-8а печатать вкладные листы в формате А4. 3-я страница формы N ИНВ-8а Но- мер Объект Единица измерения Год вы- Номер Масса драгметаллов в объекте, грамм Пред- пола- по наиме- код код наи- пуска ин- за пас- золото серебро платина гаемый поря- дку нова- ние (но- мен- кла- тур- ный но- мер) по ОКЕИ мено- вание (из- гото- вле- ния) вен- тар- ный вод- ской порта (доку- мен- та о реги- стра- ции) по дан- ным учета (пас- пор- та) уста- нов- лено ко- мис- сией по дан- ным учета (пас- пор- та) уста- нов- лено ко- мис- сией по дан- ным учета (пас- пор- та) уста- нов- лено ко- мис- сией срок спи- сания 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 и т.д. Итого Х Всего по акту Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных металлов фактически: золото г. прописью серебро г. прописью платина г. прописью прописью 4-я страница формы N ИНВ-8а Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных металлов фактически: золото г. прописью серебро г. прописью платина г. прописью прописью Все подсчеты итогов по строкам, страницам и в целом по инвентаризационной описи проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все ценности, поименованные в настоящей инвентаризационной описи с N по N , комиссией проверены в натуре по количеству, массе в моем (нашем) присутствии и внесены в опись, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Ценности, перечисленные в описи, находятся на моем (нашем) ответственном хранении. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи Указанные в настоящем акте данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-9 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317010 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Вид операции Номер документа Дата составления Акт инвентаризации драгоценных камней, природных алмазов и изделий из них Расписка К началу проведения инвентаризации все расходные и приходные документы на драгоценные камни, природные алмазы и изделия из них сданы в бухгалтерию и все драгоценные камни, природные алмазы и изделия из них, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Акт составлен комиссией о том, что проведена инвентаризация драгоценных камней, природных алмазов и изделий из них по состоянию на \" \" г. При инвентаризации установлено следующее: 2-я страница формы N ИНВ-9 Единица измерения наименование код по ОКЕИ количество шт. 796 масса карат 162 Номер по по- рядку Драгоценные камни, природные алмазы и изделия из них, в т.ч. вставки Но- мер изде- лия, Раз- мер- ность, под- Фор- ма огра- нки Ха- рак- те- рис- Цена за ка- рат, руб. Фактическое наличие Числится по данным учета наиме- нование код (номен- клатурный номер) ин- стру- мента груп- па по мас- се тика коп коли- чест- во мас- са коли- чест- во мас- са 1 2 3 4 5 6 7 8 9 10 11 12 и т.д. Итого Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных камней, природных алмазов и изделий из них карат прописью По образцу 2-й страницы формы N ИНВ-9 печатать вкладные листы в формате А4 3-я страница формы N ИНВ-9 Номер по по- рядку Драгоценные камни, природные алмазы и изделия из них, в т.ч. вставки Но- мер изде- лия, Раз- мер- ность, под- Фор- ма огра- нки Ха- рак- те- рис- Цена за ка- рат, руб. Фактическое наличие Числится по данным учета наиме- нование код (номен- клатурный номер) ин- стру- мента груп- па по мас- се тика коп коли- чест- во мас- са коли- чест- во мас- са 1 2 3 4 5 6 7 8 9 10 11 12 и т.д. Итого Всего по акту Итого по странице: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных камней, природных алмазов и изделий из них карат прописью 4-я страница формы N ИНВ-9 Итого по акту: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) масса драгоценных камней, природных алмазов и изделий из них карат прописью Все подсчеты итогов по строкам, страницам и в целом по акту инвентаризации проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все ценности, поименованные в настоящем инвентаризационном акте с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в акт, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Ценности, перечисленные в акте, находятся на моем (нашем) ответственном хранении. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящем акте данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-10 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317011 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Акт инвентаризации незаконченных ремонтов основных средств Акт составлен комиссией, которая провела инвентаризацию незаконченных ремонтов основных средств по состоянию на \" \" г. При инвентаризации установлено следующее: Но- мер Наиме- нование Номер Наиме- нование Стои- мость Про- цент Затраты, связанные с Результаты инвентари- При- меча- по по- ряд- ремонти- руемого объекта и заказчика (структур- ного под- ремон- та по дого- техни- ческой готов- выполнением ремонта, руб. коп. зации, руб. коп. ние ку вид ремонта ин- вен- тар- ный за- каза разделе- ния), пере- давшего объект в ремонт вору (зака- зу), руб. коп. ности по дого- вору (зака- зу) фак- ти чес- кая эко- но- мия (-) пере- рас- ход (+) 1 2 3 4 5 6 7 8 9 10 11 12 и т.д. Итого Х Оборотная сторона формы N ИНВ-10 Но- мер Наиме- нование Номер Наиме- нование Стои- мость Про- цент Затраты, связанные с Результаты инвентари- При- меча- по по- ряд- ремонти- руемого объекта и заказчика (структур- ного под- ремон- та по дого- техни- ческой готов- выполнением ремонта, руб. коп. зации, руб. коп. ние ку вид ремонта ин- вен- тар- ный за- каза разделе- ния), пере- давшего объект в ремонт вору (зака- зу), руб. коп. ности по дого- вору (зака- зу) фак- ти чес- кая эко- но- мия (-) пере- рас- ход (+) 1 2 3 4 5 6 7 8 9 10 11 12 и т.д. Итого Х Все подсчеты итогов по строкам, страницам и в целом по акту инвентаризации проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все ценности, поименованные в настоящем акте инвентаризации с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в акт, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Ценности, перечисленные в акте, находятся на моем (нашем) ответственном хранении. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящем акте данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-11 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317012 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Акт инвентаризации расходов будущих периодов Акт составлен комиссией о том, что по состоянию на \" \" г. проведена инвентаризация расходов будущих периодов. При инвентаризации установлено следующее: Но- мер Вид расходов Общая (перво- Дата воз- Срок по- Рас- чет- Спи- сано Оста- ток Коли- чест- Подлежит списанию Рас- чет- Результаты инвента- по по- наи- мено- код началь- ная) ник- нове- гаше- ния ная сум- (пога- шено) рас- ходов во меся- на себестои- мость ный оста- ризации, руб. коп. ряд- ку вание сумма расхо- ния рас- рас- ходов ма к спи- рас- ходов на на- чало цев со дня продукции, руб. коп. ток рас- под- ле- из- лиш- дов буду- щих перио- дов, руб. коп. хо- дов (в ме- ся- цах) са- нию, руб. коп. до на- чала инвен- тари- зации, руб. коп. инвен- тари- зации по дан- ным учета, руб. коп. воз- ник- нове- ния рас- ходов за ме- сяц с на- чала года ходов, под- лежа- щий пога- шению в бу- дущем пери- оде, руб. коп. жит до- спи- са- нию не спи- сано (под- ле- жит вос- ста- нов- ле- нию) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 и т.д. Итого Х Х Оборотная сторона формы N ИНВ-11 Но- мер Вид расходов Общая (перво- Дата воз- Срок по- Рас- чет- Спи- сано Оста- ток Коли- чест- Подлежит списанию Рас- чет- Результаты инвента- по по- наи- мено- код началь- ная) ник- нове- гаше- ния ная сум- (пога- шено) рас- ходов во меся- на себестои- мость ный оста- ризации, руб. коп. ряд- ку вание сумма расхо- ния рас- рас- ходов ма к спи- рас- ходов на на- чало цев со дня продукции, руб. коп. ток рас- под- ле- из- лиш- дов буду- щих перио- дов, руб. коп. хо- дов (в ме- ся- цах) са- нию, руб. коп. до на- чала инвен- тари- зации, руб. коп. инвен- тари- зации по дан- ным учета, руб. коп. воз- ник- нове- ния рас- ходов за ме- сяц с на- чала года ходов, под- лежа- щий пога- шению в бу- дущем пери- оде, руб. коп. жит до- спи- са- нию не спи- сано (под- ле- жит вос- ста- нов- ле- нию) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 и т.д. Итого Х Х Все подсчеты итогов по строкам, страницам и в целом по акту инвентаризации проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все ценности, поименованные в настоящем акте инвентаризации с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в акт, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Ценности, перечисленные в акте, находятся на моем (нашем) ответственном хранении. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящем акте данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-15 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317013 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Вид операции Номер документа Дата составления Акт инвентаризации наличных денежных средств, находящихся по состоянию на \" \" г. Расписка К началу проведения инвентаризации все расходные и приходные документы на денежные средства сданы в бухгалтерию, и все денежные средства, разные ценности и документы, поступившие на мою ответственность, оприходованы, а выбывшие списаны в расход. Материально ответственное лицо: должность подпись расшифровка подписи Акт составлен комиссией, которая установила следующее: 1) наличных денег руб. коп. 2) марок руб. коп. 3) ценных бумаг руб. коп. 4) руб. коп. 5) руб. коп. Итого фактическое наличие на сумму руб. коп. цифрами прописью руб. коп. По учетным данным на сумму руб. коп. цифрами прописью руб. коп. Результаты инвентаризации: излишек руб. коп. недостача руб. коп. Последние номера кассовых ордеров: приходного N , расходного N Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Подтверждаю, что денежные средства, перечисленные в акте, находятся на моем ответственном хранении. Материально ответственное лицо: должность подпись расшифровка подписи \" \" г. Оборотная сторона формы N ИНВ-15 Объяснение причин излишков или недостач Материально ответственное лицо должность подпись расшифровка подписи Решение руководителя организации должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-16 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317014 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Инвентаризационная опись ценных бумаг и бланков документов строгой отчетности Расписка К началу проведения инвентаризации все расходные и приходные документы на ценные бумаги и бланки документов строгой отчетности сданы в бухгалтерию и все ценные бумаги и бланки документов строгой отчетности, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи В результате проведения инвентаризации произведен подсчет фактического наличия ценных бумаг и бланков документов строгой отчетности по состоянию на \" \" г. При инвентаризации установлено следующее: 2-я страница формы N ИНВ-16 Но- мер Ценная бумага, бланк строгой отчетности Единица измерения Фактическое наличие по по- ряд- ку наимено- вание, вид, кате- гория номер фор- мы код наиме- нова- ние код по ОКОЕИ номер (с но- мера) по но- мер се- рия номиналь- ная стои- мость, руб. коп. коли- чест- во сум- ма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 и т.д. Итого 3-я страница формы N ИНВ-16 Числится по данным бухгалтерского учета Результаты инвентаризации но- по се- номи- коли- сум- излишек недостача мер (с но- ме- ра) но- мер рия наль- ная стои- мость,руб. коп. чест- во ма, руб. коп. но- мер (с но- ме- ра) по но- мер коли- чест- во сум- ма, руб. коп. но- мер (с но- ме- ра) по но- мер коли- чест- во сум- ма, руб. коп. 13 14 15 16 17 18 19 20 21 22 23 24 25 26 и т.д. Х Х Х Х Х Х Х 4-я страница формы N ИНВ-16 Итого по описи: а) количество порядковых номеров прописью б) общее количество единиц фактически прописью в) на сумму фактически прописью руб. коп. Все подсчеты итогов по строкам, страницам и в целом по инвентаризационной описи проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Все ценные бумаги и бланки документов строгой отчетности, поименованные в настоящей инвентаризационной описи с N по N , комиссией проверены в натуре в моем (нашем) присутствии и внесены в опись, в связи с чем претензий к инвентаризационной комиссии не имею (не имеем). Ценные бумаги и бланки документов строгой отчетности, перечисленные в описи, находятся на моем (нашем) ответственном хранении. Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи \" \" г. Указанные в настоящей описи данные и расчеты проверил должность подпись расшифровка подписи \" \" г. Объяснение причин излишков или недостач Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи Решение руководителя организации: должность подпись расшифровка подписи \" \" г. Унифицированная форма N ИНВ-17 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317015 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Вид операции Номер документа Дата составления Акт инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами Акт составлен комиссией о том, что по состоянию на \" \" г. проведена инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами. При инвентаризации установлено следующее: 1. По дебиторской задолженности Наименование счета Номер Сумма по балансу, руб. коп. бухгалтерского счета всего в том числе задолженность учета и дебитора подтвер- жденная дебито- рами не под- твержден- ная деби- торами с истекшим сроком исковой давности 1 2 3 4 5 6 и т.д. Итого Оборотная сторона формы N ИНВ-17 2. По кредиторской задолженности Наименование счета Номер Сумма по балансу, руб. коп. бухгалтерского счета всего в том числе задолженность учета и дебитора подтвер- жденная дебито- рами не под- твержден- ная деби- торами с истекшим сроком исковой давности 1 2 3 4 5 6 и т.д. Итого Все подсчеты итогов по строкам. страницам и в целом по акту инвентаризации проверены. Председатель комиссии должность подпись расшифровка подписи Члены комиссии: должность подпись расшифровка подписи должность подпись расшифровка подписи должность подпись расшифровка подписи Приложение к форме N ИНВ-17 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 организация структурное подразделение Справка к акту N от \" \" г. инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами по состоянию на \" \" г. Но- мер Наимено- вание, Числится задолженность Сумма задолжен- ности, руб. коп. Документ, подтверждающий задолженность по по- ряд- ку адрес и номер телефона дебитора, кредитора за что дата начала деби- торская креди- торская наиме- нование номер дата 1 2 3 4 5 6 7 8 9 и т.д. Бухгалтер подпись расшифровка подписи Печать с оборотом без заголовочной части. Подпись печатать на обороте. Унифицированная форма N ИНВ-18 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317016 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Сличительная ведомость результатов инвентаризации основных средств, нематериальных активов По состоянию на \" \" г. проведена инвентаризация фактического наличия ценностей, находящихся на ответственном хранении должность фамилия, имя, отчество должность фамилия, имя, отчество При инвентаризации установлено следующее: Но- Наиме- Арендо- Год Номер Результаты инвентаризации мер нова- датель, выпус- ин- за- пас- излишек недостача по по- ряд- ку ние и краткая харак- терис- тика объекта срок аренды ка (по- строй- ки, при- обре- тения) вен- тар- ный вод- ской порта (доку- мента о ре- гист- рации) коли- чест- во, шт. стои- мость, руб. коп. коли- чест- во, шт. стои- мость, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 и т.д. Итого Оборотная сторона формы N ИНВ-18 Но- Наиме- Арендо- Год Номер Результаты инвентаризации мер нова- датель, выпус- ин- за- пас- излишек недостача по по- ряд- ку ние и краткая харак- терис- тика объекта срок аренды ка (по- строй- ки, при- обре- тения) вен- тар- ный вод- ской порта (доку- мента о ре- гист- рации) коли- чест- во, шт. стои- мость, руб. коп. коли- чест- во, шт. стои- мость, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 и т.д. Итого Бухгалтер подпись расшифровка подписи С результатами сличения согласен(ны): Материально ответственное(ые) лицо(а) должность подпись расшифровка подписи должность подпись расшифровка подписи Унифицированная форма N ИНВ-19 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317017 по ОКПО организация структурное подразделение Вид деятельности Основание для приказ, постановление, распоряжение номер проведения инвентаризации: ненужное зачеркнуть дата Дата начала инвентаризации Дата окончания инвентаризации Вид операции Номер документа Дата составления Сличительная ведомость результатов инвентаризации товарно-материальных ценностей Проведена инвентаризация фактического наличия ценностей, находящихся на ответственном хранении должность фамилия, имя, отчество должность фамилия, имя, отчество по состоянию на \" \" г. При инвентаризации установлено следующее: 2-я страница формы N ИНВ-19 Но- мер по Товарно-материальные ценности Единица измерения Номер Результаты инвентаризации Отрегулировано за счет уточнения записей в учете по- наиме- код код наи- ин- пас- излишек недостача излишек недостача ряд- ку нова- ние, харак- терис- тика (вид, сорт, группа) (но- мен- кла- тур- ный но- мер) по ОКЕИ мено- вание вен- тар- ный порта (доку- мен- та о ре- гист- ра- ции) коли- чест- во сум- ма, руб. коп коли- чест- во сум- ма, руб. коп коли- чест- во сум- ма, руб. коп номер счета, статьи, заказа коли- чест- во сум- ма, руб. коп. номер счета, статьи, заказа 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 и т.д. Итого Х Х Бухгалтер подпись расшифровка подписи 3-я страница формы N ИНВ-19 Пересортица Приходуются оконча- тельные излишки Окончательные недостачи излишки, зачтенные в покрытие недостач недостачи, покрытые излишками коли- чест- во сум- ма, руб. коп. порядковый номер зачтенных излишков коли- чест- во сум- ма, руб. коп. порядковый номер зачтенных излишков коли- чест- во сум- ма, руб. коп. номер счета коли- чест- во сум- ма, руб. коп. коли- чест- во сум- ма, руб. коп. коли- чест- во сум- ма, руб. коп. 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 и т.д. С результатами сличения ознакомлен: Материально ответственное(ые) лицо(а): должность подпись расшифровка подписи должность подпись расшифровка подписи Унифицированная форма N ИНВ-22 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317018 по ОКПО организация структурное подразделение Номер документа Дата составления Приказ (постановление, распоряжение) о проведении инвентаризации Для проведения инвентаризации назначается рабочая инвентаризационная комиссия в составе: Председатель комиссии должность фамилия, имя, отчество Члены комиссии должность фамилия, имя, отчество должность фамилия, имя, отчество должность фамилия, имя, отчество Инвентаризации подлежит наименование имущества, обязательства К инвентаризации приступить \" \" г. и окончить \" \" г. Причина инвентаризации контрольная проверка, смена материально ответственных лиц, переоценка и т.д. Материалы по инвентаризации сдать в бухгалтерию не позднее \" \" г. Руководитель должность подпись расшифровка подписи Образец обложки Унифицированная форма N ИНВ-23 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317019 по ОКПО организация структурное подразделение Вид деятельности Журнал учета контроля за выполнением приказов (постановлений, распоряжений) о проведении инвентаризации Начат \" \" г. Окончен \" \" г. Лицо, ответственное за ведение журнала должность фамилия, имя, отчество Но- мер Наиме- нование Фамилия, имя, Приказ (постанов- Состав инвентари- Приказ (поста- Наиме- нование Дата начала инвентаризации по по- инвента- ризуемой отчество мате- ление, рас- поряжение) зационной комиссии нов- ление, инвента- ризуемого согласно приказу фак- тиче- ряд- ку организа- ции, струк- турного подраз- деления склада, участка и т.д. риально ответ- ствен- ного(ых) лица (лиц) дата номер (фамилия, имя, отчество предсе- дателя и членов комиссии) распо- ряже- ние) по- лучил. Под- пись имущест- ва (фи- нансовых обяза- тельств) (поста- новле- нию, распо- ряже- нию) ски 1 2 3 4 5 6 7 8 9 10 и т.д. Дата окончания инвентаризации Отметка о результатах инвентаризации Дата При- меча- согласно приказу фак- тиче- предварительный результат окончательный результат утверж- дения принятия мер по недостаче ние (постанов- лению, ски сумма, руб. коп. сумма, руб. коп. резуль- татов пога- шения передача дела в распоря- жению) да- та недо- ста- ча из- лиш- ки да- та недо- ста- ча из- лиш- ки руково- дите- лем недо- стач следст- венные органы 11 12 13 14 15 16 17 18 19 20 21 22 и т.д. По данному образцу печатать все нечетные страницы журнала по форме N ИНВ-23. Унифицированная форма N ИНВ-24 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317020 по ОКПО организация структурное подразделение Вид деятельности Вид операции Номер документа Дата составления Акт о контрольной проверке правильности проведения инвентаризации ценностей В наименование организации, структурного подразделения, склада, кладовой, цеха, участка и т.д. Инвентаризация ценностей проводилась с \" \" г. по \" \" г. комиссией в составе: Председатель комиссии должность фамилия, имя, отчество Члены комиссии: должность фамилия, имя, отчество должность фамилия, имя, отчество должность фамилия, имя, отчество Контрольной проверкой, проведенной , должность фамилия, имя, отчество установлено: 1. По инвентаризационной описи значится в наличии наименование ценностей На сумму руб. коп. цифрами руб. коп. прописью 2-я страница формы N ИНВ-24 2. Результаты проверки: Но- мер по по- ряд- Ценности, подвергав- шиеся контрольной проверке Единица измерения Значится по инвентаризационной описи Фактически оказалось при контрольной проверке Результаты проверки (+ более, - менее) ку наиме- нова- ние код (но- мен- кла- тур- ный но- мер) наиме- нова- ние код по ОКЕИ ко- ли- чест- во це- на, руб. коп. сум- ма, руб. коп. ко- ли- чест- во це- на, руб. коп. сум- ма, руб. коп. ко- ли- чест- во це- на, руб. коп. сум- ма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 и т.д. Итого Х Х 3-я страница формы N ИНВ-24 Но- мер по по- ряд- Ценности, подвергав- шиеся контрольной проверке Единица измерения Значится по инвентаризационной описи Фактически оказалось при контрольной проверке Результаты проверки (+ более, - менее) ку наиме- нова- ние код (но- мен- кла- тур- ный но- мер) наиме- нова- ние код по ОКЕИ ко- ли- чест- во це- на, руб. коп сум- ма, руб. коп ко- ли- чест- во це- на, руб. коп сум- ма, руб. коп ко- ли- чест- во це- на, руб. коп сум- ма, руб. коп 1 2 3 4 5 6 7 8 9 10 11 12 13 14 и т.д. Итого Х Х 4-я страница формы N ИНВ-24 Но- мер по по- ряд- Ценности, подвергав- шиеся контрольной проверке Единица измерения Значится по инвентаризационной описи Фактически оказалось при контрольной проверке Результаты проверки (+ более, - менее) ку наиме- нова- ние код (но- мен- кла- тур- ный но- мер) наиме- нова- ние код по ОКЕИ ко- ли- чест- во це- на, руб. коп. сум- ма, руб. коп. ко- ли- чест- во це- на, руб. коп. сум- ма, руб. коп. ко- ли- чест- во це- на, руб. коп. сум- ма, руб. коп. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 и т.д. Итого Х Х Ответственное лицо, проводившее контрольную проверку подпись Председатель комиссии подпись Члены комиссии: подпись подпись подпись Образец обложки Унифицированная форма N ИНВ-25 Утверждена постановлением Госкомстата России от 18 августа 1998 года N 88 Код Форма по ОКУД 0317021 по ОКПО организация структурное подразделение Вид деятельности Журнал учета контрольных проверок правильности проведения инвентаризации Начат \" \" г. Окончен \" \" г. Лицо, ответственное за ведение журнала должность фамилия, имя, отчество Номер по по- рядку Должность, фамилия, имя, отчество ответственного Наименование проверяемой организации, структурного Фамилия, имя, отчество, мате- Дата прове- дения конт- Наиме- нование ценнос- тей, под- Еди- ница изме- рения Числится по инвентари- зационной ведомости лица, проводившего контрольную проверку подразделения (склада, кладовой, цеха, участка) риально ответст- венного лица роль- ной про- верки вергших- ся кон- трольной проверке коли- чест- во сумма, руб. коп. 1 2 3 4 5 6 7 8 9 и т.д. По данному образцу печатать все четные страницы журнала по форме N ИНВ-25. Проверено Результаты контрольной проверки Решение Подпись количе- сумма, недостача излишки руководителя ответственного, ство руб. коп. количе- ство сумма руб. коп. количе- ство сумма, руб. коп. по результатам контрольной проверки лица, проводившего контрольную проверку 10 11 12 13 14 15 16 17 и т.д. По данному образцу печатать все нечетные страницы журнала по форме N ИНВ-25. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении унифицированных форм первичной учетной документации по учету кассовых операций, по учету результатов инвентаризации (с изменениями на 3 мая 2000 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}