{
    "document_title": "Об утверждении Административного регламента предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства)",
    "content": "Об утверждении Административного регламента предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) Об утверждении Административного регламента предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) Приказ Росгидромета от 16.08.2021 N 267 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО ГИДРОМЕТЕОРОЛОГИИ И МОНИТОРИНГУ ОКРУЖАЮЩЕЙ СРЕДЫ ПРИКАЗ от 16 августа 2021 года N 267 Об утверждении Административного регламента предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) В соответствии с пунктом 2 Правил разработки и утверждения административных регламентов предоставления государственных услуг , утвержденных постановлением Правительства Российской Федерации от 16.05.2011 N 373 (Собрание законодательства Российской Федерации, 2011, N 22, ст.3169; 2018, N 25, ст.3696), подпунктом 5.3.2 пункта 5 Положения о Федеральной службе по гидрометеорологии и мониторингу окружающей среды , утвержденного постановлением Правительства Российской Федерации от 23.07.2004 N 372 (Собрание законодательства Российской Федерации, 2004, N 31, ст.3262; 2006, N 52, ст.5587), и пунктом 3 Положения о лицензировании деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) , утвержденного постановлением Правительства Российской Федерации от 16.11.2020 N 1845 (Собрание законодательства Российской Федерации, 2020, N 47, N 7546), приказываю: 1. Утвердить прилагаемый Административный регламент предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) . 2. Настоящий приказ вступает в силу со дня признания утратившим силу приказа Минприроды России от 28.06.2012 N 174 \"Об утверждении Административного регламента предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства)\" (зарегистрирован Минюстом России 08.10.2012, регистрационный N 25629) с изменениями, внесенными приказом Минприроды России от 28.02.2018 N 72 (зарегистрирован Минюстом России 21.05.2018, регистрационный N 51143), и действует до 01.01.2027. Руководитель Росгидромета И.А.Шумаков Зарегистрировано в Министерстве юстиции Российской Федерации 1 октября 2021 года, регистрационный N 65230 УТВЕРЖДЕН приказом Росгидромета от 16 августа 2021 года N 267 Административный регламент предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) I. Общие положения Предмет регулирования регламента 1. Настоящий административный регламент (далее - Регламент) устанавливает сроки и последовательность административных процедур (действий) по предоставлению государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) (далее - государственная услуга), а также порядок взаимодействия между структурными подразделениями Федеральной службы по гидрометеорологии и мониторингу окружающей среды (далее - Росгидромет) и ее должностными лицами при предоставлении государственной услуги. Круг заявителей 2. Заявителем является юридическое лицо, либо индивидуальный предприниматель, обратившиеся в Росгидромет с заявлением о предоставлении лицензии на осуществление деятельности в области гидрометеорологии и в смежных с ней областях (далее - соискатель лицензии и лицензия соответственно); юридическое лицо, либо индивидуальный предприниматель, имеющие лицензию, либо их правопреемник, обратившиеся в Росгидромет с заявлением о переоформлении лицензии или прекращении лицензируемого вида деятельности (далее - лицензиат); физическое или юридическое лицо, обратившееся в Росгидромет с заявлением о предоставлении сведений о конкретной лицензии, а также представители указанных лиц, полномочия которых подтверждены в соответствии с требованиями законодательства Российской Федерации (далее - Заявитель). Требования к порядку информирования о предоставлении государственной услуги 3. Информирование по вопросам предоставления государственной услуги осуществляется при обращении Заявителя для получения государственной услуги, за консультацией по вопросам предоставления государственной услуги (непосредственно, письменно, посредством электронной почты, по справочным телефонам, путем размещения информации на официальном сайте Росгидромета в информационно-телекоммуникационной сети \"Интернет\" (далее - Сайт, сеть \"Интернет\" соответственно), в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал), на информационных стендах в местах предоставления государственной услуги. Информирование осуществляется бесплатно. 4. Доступ к информации о сроках и порядке предоставления государственной услуги осуществляется без выполнения Заявителем каких-либо требований, в том числе без использования программного обеспечения, установка которого на технические средства Заявителя требует заключения лицензионного или иного соглашения с правообладателем программного обеспечения, предусматривающего взимание платы, регистрацию или авторизацию Заявителя, или предоставление им персональных данных. 5. Информация об адресе, графике работы, справочных телефонах, адресе Сайта и электронной почты Росгидромета, его структурных подразделений размещается на Сайте, в федеральной государственной информационной системе \"Федеральный реестр государственных и муниципальных услуг (функций)\" https://frgu.gosuslugi.ru (далее - Федеральный реестр), на Едином портале, а также на информационных стендах в помещении Росгидромета. 6. При предоставлении консультаций по письменным обращениям ответ на обращение направляется почтовым отправлением либо электронным сообщением в адрес Заявителя в срок, не превышающий 30 календарных дней с момента регистрации письменного обращения . ________________ Федеральный закон от 02.05.2006 N 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" (Собрание законодательства Российской Федерации, 2006, N 19, ст.2060; 2018, N 53, ст.8454). 7. При предоставлении информации по телефону должностные лица Росгидромета в пределах своей компетенции предоставляют информацию по следующим вопросам: о входящих номерах, под которыми зарегистрированы заявления о предоставлении государственной услуги; о принятии решения по заявлению о предоставлении государственной услуги; о требованиях законодательства Российской Федерации к заверению документов, прилагаемых к заявлению о предоставлении государственной услуги; о размещении информации на Сайте, касающейся предоставления государственной услуги. Иные вопросы рассматриваются на основании письменного обращения. 8. Консультации в устной форме предоставляются уполномоченными должностными лицами Росгидромета при личном обращении Заявителя, а также посредством телефонной связи. 9. График консультирования уполномоченными должностными лицами Росгидромета при личном обращении Заявителя устанавливается руководителем Росгидромета и размещается на информационном стенде в помещении Росгидромета. II. Стандарт предоставления государственной услуги Наименование государственной услуги 10. Государственная услуга по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства). Наименование органа, предоставляющего государственную услугу 11. Государственная услуга предоставляется Росгидрометом. Запрещается требовать от Заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы и организации, за исключением получения услуг, включенных в перечень услуг, которые являются необходимыми и обязательными для предоставления государственных услуг, утвержденный Правительством Российской Федерации. Описание результата предоставления государственной услуги 12. Результатом предоставления государственной услуги является: предоставление (отказ в предоставлении) лицензии; переоформление (отказ в переоформлении) лицензии; прекращение действия лицензии; предоставление сведений о конкретной лицензии (справки об отсутствии запрашиваемых сведений). 13. Результат предоставления государственной услуги по выбору Заявителя может быть представлен в форме документа на бумажном носителе, а также в форме электронного документа, подписанного уполномоченным должностным лицом Росгидромета с использованием усиленной квалифицированной электронной подписи. Срок предоставления государственной услуги, в том числе с учетом необходимости обращения в организации, участвующие в предоставлении государственной услуги, срок приостановления предоставления государственной услуги в случае, если возможность приостановления предусмотрена законодательством Российской Федерации, срок выдачи (направления) документов, являющихся результатом предоставления государственной услуги 14. Предоставление (отказ в предоставлении) лицензии осуществляется в срок, не превышающий 45 рабочих дней со дня приема надлежащим образом оформленного заявления о предоставлении лицензии и в полном объеме прилагаемых к нему документов. 15. Переоформление (отказ в переоформлении) лицензии осуществляется в срок, не превышающий 10 рабочих дней со дня приема надлежащим образом оформленного заявления о переоформлении лицензии и в полном объеме прилагаемых к нему документов. 16. Переоформление (отказ в переоформлении) лицензии в случаях, предусмотренных пунктами 25 и 27 Регламента , осуществляется в срок, не превышающий 30 рабочих дней со дня приема надлежащим образом оформленного заявления о переоформлении лицензии и в полном объеме прилагаемых к нему документов. 17. Решение о прекращении действия лицензии принимается Росгидрометом в течение 10 рабочих дней со дня получения заявления о прекращении лицензируемого вида деятельности. 18. Сведения о конкретной лицензии в виде выписки из реестра лицензий (справка об отсутствии запрашиваемых сведений) по выбору Заявителя предоставляются Заявителю Росгидрометом непосредственно либо направляются заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного руководителем Росгидромета или его уполномоченным лицом с использованием усиленной квалифицированной электронной подписи, в срок, не превышающий 3 рабочих дней с момента получения заявления о предоставлении сведений о конкретной лицензии. 19. Срок выдачи (направления) документов, являющихся результатом предоставления государственной услуги, не должен превышать 3 рабочих дней со дня внесения записи о предоставлении лицензии в реестр лицензий (при предоставлении государственной услуги в части предоставления лицензии) либо с момента принятия Росгидрометом соответствующего решения (при предоставлении государственной услуги в части переоформления лицензии, прекращения действия лицензии, предоставления сведений о конкретной лицензии). Нормативные правовые акты, регулирующие предоставление государственной услуги 20. Перечень нормативных правовых актов, регулирующих предоставление государственной услуги, размещается на Сайте, в Федеральном реестре и на Едином портале. Исчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения заявителем, в том числе в электронной форме, порядок их представления 21. Для предоставления государственной услуги Заявитель представляет в Росгидромет либо направляет почтовым отправлением или в форме электронного документа соответствующее заявление о предоставлении государственной услуги по формам, приведенным в приложениях NN 1 , 2 , 3 и 5 к Регламенту . 22. В соответствии с пунктом 8 Положения о лицензировании деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) , утвержденного постановлением Правительства Российской Федерации от 16.11.2020 N 1845 (Собрание законодательства Российской Федерации, 2020, N 47, ст.7546; далее - Положение о лицензировании), к заявлению о предоставлении лицензии прилагаются: 1) копии учредительных документов юридического лица; 2) копии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или на ином законном основании зданий и (или) помещений, и (или) земельных участков, и (или) частей акватории водного объекта, права на которые не зарегистрированы в Едином государственном реестре недвижимости, для осуществления заявленных работ (услуг) (в случае, если такие права зарегистрированы в указанном реестре, - сведения об этих зданиях, и (или) помещениях, и (или) земельных участках, и (или) частях акватории водного объекта); 3) копии документов, подтверждающих наличие у работников юридического лица или индивидуального предпринимателя высшего образования, или среднего профессионального образования по соответствующим специальностям лицензируемого вида деятельности, а также копии документов, подтверждающих наличие работников у юридического лица или индивидуального предпринимателя, заключивших трудовые договоры, и их стажа работы по соответствующей специальности; 4) копии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или на ином законном основании технических средств и оборудования, необходимых для проведения заявленных работ (услуг), с приложением копий документов и (или) сведений об их поверке (калибровке), а также копии документов на используемые в этих технических средствах и оборудовании программные средства, аттестованные в установленном порядке; 5) опись прилагаемых документов. 23. В случае реорганизации юридического лица в форме преобразования в заявлении о переоформлении лицензии указываются новые сведения о лицензиате или его правопреемнике, предусмотренные частью 1 статьи 13 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796; далее - Федеральный закон N 99-ФЗ), и данные документа, подтверждающего факт внесения соответствующих изменений в единый государственный реестр юридических лиц. Заявление о переоформлении лицензии и прилагаемые к нему документы представляются в Росгидромет не позднее чем через 15 рабочих дней со дня внесения соответствующих изменений в единый государственный реестр юридических лиц. 24. В случае реорганизации юридических лиц в форме слияния переоформление лицензии допускается в порядке, установленном частью 3 статьи 18 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796), только при условии наличия у каждого участвующего в слиянии юридического лица на дату государственной регистрации правопреемника реорганизованных юридических лиц лицензии на один и тот же вид деятельности ( часть 6 статьи 18 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716). В данном случае в заявлении о переоформлении лицензии указываются сведения о лицензиате или его правопреемнике, реорганизуемых в форме слияния, и данные документа, подтверждающего факт внесения соответствующих изменений в единый государственный реестр юридических лиц. 25. При намерении лицензиата осуществлять лицензируемый вид деятельности по адресу места его осуществления, не предусмотренному лицензией, в заявлении о переоформлении лицензии указываются этот адрес и сведения, подтверждающие соответствие лицензиата лицензионным требованиям, установленным пунктом 5 Положения о лицензировании (далее также лицензионные требования), при осуществлении лицензируемого вида деятельности по этому адресу. 26. В случае прекращения деятельности по одному адресу или нескольким адресам мест ее осуществления, предусмотренным лицензией, в заявлении о переоформлении лицензии указываются адреса, по которым прекращена деятельность, и дата, с которой фактически она прекращена. 27. При намерении лицензиата внести изменения в предусмотренный лицензией перечень выполняемых работ (оказываемых услуг) в заявлении о переоформлении лицензии указываются сведения о работах (услугах), которые лицензиат намерен выполнять, или о работах (услугах), выполнение которых лицензиатом прекращается. При намерении лицензиата выполнять новые работы (услуги), указанные в пункте 2 Положения о лицензировании , в заявлении о переоформлении лицензии также указываются сведения, подтверждающие соответствие лицензиата лицензионным требованиям при выполнении данных работ (услуг). 28. В случае изменения наименования юридического лица или места его нахождения, а также в случаях изменения места жительства, фамилии, имени и отчества (в случае, если имеется) индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, в заявлении о переоформлении лицензии указываются новые сведения о лицензиате и данные документа, подтверждающего факт внесения соответствующих изменений в единый государственный реестр юридических лиц или в единый государственный реестр индивидуальных предпринимателей. 29. В случае, если нормативным правовым актом Российской Федерации изменяются наименование лицензируемого вида деятельности, перечни работ (услуг), которые выполняются в составе конкретных видов деятельности, необходимость переоформления лицензии должна определяться этим нормативным правовым актом ( часть 2.1 статьи 12 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2018, N 31, ст.4838). В данном случае в заявлении о переоформлении лицензии указываются новые наименования работ, а также сведения, подтверждающие соответствие лицензиата лицензионным требованиям при выполнении данных работ. 30. Заявления о предоставлении государственной услуги и документы, прилагаемые к ним (далее - заявительные документы), указанные в пунктах 21 и 22 Регламента , могут быть поданы Заявителем в письменной форме непосредственно в Росгидромет либо направлены почтовым отправлением или в форме электронного документа, подписанного электронной подписью, виды которой предусмотрены Федеральным законом от 06.04.2011 N 63-ФЗ \"Об электронной подписи\" (Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2021, N 24, ст.4188) (далее - Федеральный закон N 63-ФЗ), посредством информационно-телекоммуникационных сетей, в том числе через Единый портал. Исчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, которые находятся в распоряжении государственных органов, органов местного самоуправления и иных органов, участвующих в предоставлении государственных или муниципальных услуг, и которые заявитель вправе представить, а также способы их получения заявителями, в том числе в электронной форме, порядок их представления 31. Для предоставления государственной услуги в части предоставления лицензии, переоформления лицензии и прекращения действия лицензии необходимы следующие сведения, которые Заявитель вправе представить по собственной инициативе и которые находятся в распоряжении: Федеральной налоговой службы (ФНС России) - сведения о соискателе лицензии (лицензиате), содержащиеся в едином государственном реестре юридических лиц и едином государственном реестре индивидуальных предпринимателей; Федеральной службы государственной регистрации, кадастра и картографии (Росреестр) - сведения о документах, подтверждающих наличие у соискателя лицензии (лицензиата) на праве собственности или ином законном основании помещений, предназначенных для осуществления лицензируемого вида деятельности, права на которые зарегистрированы в Едином государственном реестре недвижимости; Федерального казначейства (Казначейство России) - сведения, подтверждающие уплату государственной пошлины за предоставление государственной услуги; Федеральной службы по аккредитации (Росаккредитация) - сведения о соискателе лицензии (лицензиате), содержащиеся в реестре аккредитованных лиц. 32. Запрещается требовать от Заявителя: 1) представления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги; 2) представления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении государственных органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и (или) подведомственных государственным органам и органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг, за исключением документов, указанных в части 6 статьи 7 Федерального закона от 27.07.2010 N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2021, N 1, ст.48) (далее - Федеральный закон N 210-ФЗ); 3) представления документов и информации, отсутствие и (или) недостоверность которых не указывались при первоначальном отказе в приеме документов, необходимых для предоставления государственной услуги, за исключением случаев, предусмотренных пунктом 4 части 1 статьи 7 Федерального закона N 210-ФЗ . Исчерпывающий перечень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги 33. Основания для отказа в приеме документов, необходимых для предоставления государственной услуги: представление заявления о предоставлении государственной услуги и прилагаемых к нему документов лицом, не соответствующим требованиям пункта 2 Регламента ; представление заявления о предоставлении государственной услуги представителем Заявителя без представления документа, удостоверяющего его личность, либо без представления документов, подтверждающих его полномочия в соответствии с требованиями законодательства Российской Федерации; представление Заявителем документов, которые не поддаются прочтению. 34. Основанием для отказа в приеме заявительных документов, подписанных электронной подписью, является отсутствие подтверждения действительности квалифицированной электронной подписи, включающей проверку статуса (действительности) сертификата открытого ключа. Заявитель вправе повторно представить в Росгидромет документы, необходимые для предоставления государственной услуги, после устранения причин, послуживших основанием для отказа в приеме заявительных документов. Исчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги 35. Основаниями для приостановления предоставления государственной услуги являются : ________________ Часть 8 статьи 13 , часть 12 статьи 18 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796). представление заявления о предоставлении лицензии, заявления о переоформлении лицензии, оформленного с нарушениями требований Регламента; представление документов, прилагаемых к заявлению о предоставлении лицензии, заявлению о переоформлении лицензии, не в полном объеме. 36. Основаниями для отказа в предоставлении государственной услуги являются: неустранение в срок 30 календарных дней выявленных нарушений, предусмотренных пунктом 35 Регламента ; выявление факта, подтверждающего неуплату (неполную уплату) государственной пошлины или иной платы, взимаемой за предоставление государственной услуги в соответствии с пунктом 38 Регламента ; невозможность определения конкретного лицензиата, отсутствие сведений о лицензиате в реестре лицензий и (или) несоответствие заявления о прекращении лицензируемого вида деятельности форме, приведенной в приложении N 3 к Регламенту . Перечень услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, в том числе сведения о документе (документах), выдаваемом (выдаваемых) организациями, участвующими в предоставлении государственной услуги 37. К услуге, которая является необходимой и обязательной для предоставления государственной услуги, относится прохождение специальной подготовки, в том числе выдача документа, подтверждающего ее прохождение, необходимого и обязательного для предоставления государственной услуги, федеральными органами исполнительной власти . ________________ Пункт 28 перечня услуг, которые являются необходимыми и обязательными для предоставления федеральными органами исполнительной власти, органами государственных внебюджетных фондов, государственными корпорациями, наделенными в соответствии с федеральными законами полномочиями по предоставлению государственных услуг в установленной сфере деятельности, государственных услуг и предоставляются организациями и уполномоченными в соответствии с законодательством Российской Федерации экспертами, участвующими в предоставлении государственных услуг , утвержденного постановлением Правительства Российской Федерации от 06.05.2011 N 352 (Собрание законодательства Российской Федерации, 2011, N 20, ст.2829; 2021, N 30, ст.5805) (далее - Перечень услуг). Порядок, размер и основания взимания государственной пошлины или иной платы, взимаемой за предоставление государственной услуги 38. За предоставление лицензии и переоформление лицензии уплачивается государственная пошлина в порядке и размерах, установленных статьей 333.18 и подпунктом 92 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации (Собрание законодательства Российской Федерации, 2000, N 32, ст.3340; 2021, N 27, ст.5183). В соответствии с частью 3 статьи 10 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796) выписка из реестра лицензий на бумажном носителе предоставляется за плату; размер такой платы, порядок ее взимания, случаи и порядок возврата устанавливаются органом, определяющим государственную политику в сфере лицензирования. Выписка из реестра лицензий в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного лица Росгидромета, предоставляется без взимания платы. Порядок, размер и основания взимания платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, включая информацию о методике расчета размера такой платы 39. В соответствии с пунктом 28 Перечня услуг услуга , которая является необходимой и обязательной для предоставления государственной услуги, оказывается за счет средств Заявителя в случаях, предусмотренных нормативными правовыми актами Российской Федерации. Методика определения размера платы за оказание услуги, которая является необходимой и обязательной для предоставления государственной услуги, а также предельные размеры платы за оказание такой услуги утверждаются в соответствии с Правилами определения размера платы за оказание услуг, которые являются необходимыми и обязательными для предоставления федеральными органами исполнительной власти, органами государственных внебюджетных фондов, государственными корпорациями, наделенными в соответствии с федеральными законами полномочиями по предоставлению государственных услуг в установленной сфере деятельности, государственных услуг , утвержденными постановлением Правительства Российской Федерации N 352 . Максимальный срок ожидания в очереди при подаче запроса о предоставлении государственной услуги, услуги, предоставляемой организацией, участвующей в предоставлении государственной услуги, и при получении результата предоставления таких услуг 40. При личном приеме в помещении Росгидромета заявлений о предоставлении государственной услуги и прилагаемых к ним документов, а также при получении результата предоставления государственной услуги время ожидания в очереди не должно превышать 15 минут. Срок и порядок регистрации запроса заявителя о предоставлении государственной услуги и услуги, предоставляемой организацией, участвующей в предоставлении государственной услуги, в том числе в электронной форме 41. Заявления о предоставлении государственной услуги и прилагаемые к ним документы (запрос о предоставлении государственной услуги и документы, необходимые для предоставления государственной услуги, при предоставлении государственной услуги в электронной форме посредством Единого портала) регистрируются Росгидрометом не позднее 1 рабочего дня, следующего за днем их поступления в Росгидромет. Требования к помещениям, в которых предоставляется государственная услуга, к залу ожидания, местам для заполнения запросов о предоставлении государственной услуги, информационным стендам с образцами их заполнения и перечнем документов, необходимых для предоставления каждой государственной услуги, размещению и оформлению визуальной, текстовой и мультимедийной информации о порядке предоставления такой услуги, в том числе к обеспечению доступности для инвалидов указанных объектов в соответствии с законодательством Российской Федерации о социальной защите инвалидов 42. Помещения для приема заявлений и прилагаемых к нему документов для предоставления государственной услуги должны быть оснащены шкафами для хранения документов, стульями, столами, системой кондиционирования воздуха, телефоном, компьютером с возможностью печати документов и выхода в сеть \"Интернет\", а также стендами с размещенными на них печатными материалами, содержащими: выписки из законодательных и иных нормативных правовых актов, содержащих нормы, регулирующие деятельность по предоставлению государственной услуги и устанавливающие права и обязанности соискателей лицензии, лицензиатов и Росгидромета; текст регламента с приложениями; перечень документов, представляемых соискателем лицензии для предоставления лицензии, лицензиатом для переоформления лицензии; образцы оформления заявлений, документов, необходимых для предоставления государственной услуги, и требования к ним; график (режим) работы; порядок рассмотрения обращений и получения консультаций; порядок обжалования решений, действий или бездействия должностных лиц Росгидромета; банковские реквизиты для уплаты государственной пошлины; план проведения проверок за соблюдением лицензионных требований на текущий год. 43. В соответствии со статьей 15 Федерального закона от 24.11.1995 N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (Собрание законодательства Российской Федерации, 1995, N 48, ст.4563; 2021, N 22, ст.3687) инвалидам (включая инвалидов, использующих кресла-коляски и собак-проводников) обеспечиваются: условия для беспрепятственного доступа к объекту (зданию, помещению), в котором предоставляется государственная услуга, а также условия для беспрепятственного пользования транспортом, средствами связи и информации; возможность самостоятельного передвижения по территории, на которой расположены объекты (здания, помещения), в которых предоставляется государственная услуга, а также входа в такие объекты и выхода из них, посадки в транспортное средство и высадки из него, в том числе с использованием кресла-коляски; сопровождение инвалидов, имеющих стойкие расстройства функции зрения и самостоятельного передвижения; надлежащее размещение оборудования и носителей информации, необходимых для обеспечения беспрепятственного доступа инвалидов к объектам (зданиям, помещениям), в которых предоставляется государственная услуга, с учетом ограничений их жизнедеятельности; дублирование необходимой для инвалидов звуковой и зрительной информации, а также надписей, знаков и иной текстовой и графической информации знаками, выполненными рельефно-точечным шрифтом Брайля; допуск сурдопереводчика и тифлосурдопереводчика; допуск собаки-проводника на объекты (здания, помещения), где предоставляется государственная услуга, при наличии документа, подтверждающего специальное обучение собаки-проводника, выдаваемого по форме и в порядке, которые установлены приказом Министерства труда и социальной защиты Российской Федерации от 22.06.2015 N 386н \"Об утверждении формы документа, подтверждающего специальное обучение собаки-проводника, и порядка его выдачи\" (зарегистрирован Минюстом России 21.07.2015, регистрационный N 38115); оказание инвалидам помощи в преодолении барьеров, мешающих получению ими государственной услуги наравне с другими лицами. В случае невозможности полностью приспособить здания, помещения, в которых предоставляется государственная услуга с учетом потребности инвалида, ему обеспечивается доступ к месту предоставления государственной услуги либо, когда это возможно, она предоставляется по месту жительства инвалида или в дистанционном режиме. Показатели доступности и качества государственной услуги, в том числе количество взаимодействий заявителя с должностными лицами при предоставлении государственной услуги и их продолжительность, возможность получения информации о ходе предоставления государственной услуги, в том числе с использованием информационно-коммуникационных технологий, возможность либо невозможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг (в том числе в полном объеме), в любом территориальном подразделении органа, предоставляющего государственную услугу, по выбору заявителя (экстерриториальный принцип), посредством запроса о предоставлении нескольких государственных и (или) муниципальных услуг в многофункциональных центрах предоставления государственных и муниципальных услуг, предусмотренного статьей 15.1 Федерального закона N 210-ФЗ 44. Показателями доступности предоставления государственной услуги являются: расположенность Росгидромета в зоне доступности к основным транспортным магистралям; наличие достаточной численности гражданских служащих, а также помещений, в которых осуществляется предоставление государственной услуги, в целях соблюдения установленных Регламентом сроков предоставления государственной услуги; наличие исчерпывающей информации о способах, порядке и сроках предоставления государственной услуги на информационных стендах в местах предоставления государственных услуг, на Сайте; возможность подачи заявления о предоставлении государственной услуги в электронной форме с помощью Единого портала; возможность получения Заявителем сведений о ходе предоставления государственной услуги с помощью Единого портала; возможность получения Заявителем уведомлений о предоставлении государственной услуги с помощью Единого портала; отсутствие очередей при подаче или получении документов Заявителями; отсутствие обоснованных жалоб на действия (бездействие) гражданских служащих и на некорректное, невнимательное отношение гражданских служащих к Заявителям; достоверность предоставленной Заявителям информации о сроках, порядке предоставления государственной услуги, документах, необходимых для ее предоставления; отсутствие нарушений сроков в процессе предоставления государственной услуги; отсутствие вступивших в законную силу судебных актов о признании незаконными решений Росгидромета об отказе в предоставлении государственной услуги. 45. Возможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг не предусмотрена. 46. Предоставление государственной услуги в любом территориальном органе Росгидромета по выбору Заявителя (экстерриториальный принцип) не осуществляется. Предоставление государственной услуги посредством запроса о предоставлении нескольких государственных и (или) муниципальных услуг в многофункциональных центрах предоставления государственных и муниципальных услуг, предусмотренного статьей 15.1 Федерального закона N 210-ФЗ (Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2021, N 1, ст.48), не осуществляется. 47. Взаимодействие Заявителя с должностными лицами Росгидромета осуществляется при личном обращении Заявителя: 1) для получения информации по вопросам предоставления государственной услуги; 2) для подачи документов, необходимых для предоставления государственной услуги; 3) для получения информации о ходе предоставления государственной услуги; 4) для получения результата предоставления государственной услуги. Продолжительность взаимодействия Заявителя с гражданскими служащими при предоставлении государственной услуги не может превышать 15 минут по каждому из указанных видов взаимодействия. Иные требования, в том числе учитывающие особенности предоставления государственной услуги по экстерриториальному принципу (в случае, если государственная услуга предоставляется по экстерриториальному принципу) и особенности предоставления государственной услуги в электронной форме 48. Заявителям обеспечивается возможность получения информации о порядке предоставления государственной услуги, а также копирования форм уведомлений, необходимых для получения результата предоставления государственной услуги, на Сайте и на Едином портале. На Едином портале размещается следующая информация: 1) исчерпывающий перечень документов, необходимых для предоставления государственной услуги, требования к оформлению указанных документов, а также перечень документов, которые Заявитель вправе представить по собственной инициативе; 2) круг Заявителей; 3) срок предоставления государственной услуги; 4) результаты предоставления государственной услуги, порядок представления документа, являющегося результатом предоставления государственной услуги; 5) исчерпывающий перечень оснований для отказа в предоставлении государственной услуги; 6) право Заявителя на досудебное (внесудебное) обжалование решений и действий (бездействия), принятых (осуществленных) в ходе предоставления государственной услуги. Информация на Едином портале о порядке и сроках предоставления государственной услуги на основании сведений, содержащихся в Федеральном реестре, предоставляется Заявителю бесплатно. Для обеспечения возможности подачи заявления о предоставлении государственной услуги через Единый портал Заявитель должен быть зарегистрирован в системе Единого портала. 49. Для получения государственной услуги в электронной форме Заявитель направляет заявительные документы в форме электронного документа, подписанного электронной подписью, виды которой предусмотрены Федеральным законом N 63-ФЗ . 50. В электронной форме заявления должны быть указаны полное и сокращенное (при наличии) наименование Заявителя - юридического лица, его организационно-правовая форма, либо фамилия, имя, отчество (в случае, если имеется) индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, а также его электронный (при наличии) или почтовый адрес, по которому должны быть направлены ответ, извещение о переадресации обращения (при необходимости), суть заявления. 51. Для использования усиленной квалифицированной электронной подписи при обращении за получением государственной услуги Заявителю необходимо получить квалифицированный сертификат ключа проверки электронной подписи в удостоверяющем центре, аккредитованном в порядке, установленном Федеральным законом N 63-ФЗ . 52. Форматно-логическая проверка сформированного заявления о предоставлении государственной услуги осуществляется автоматически после заполнения Заявителем каждого из полей электронной формы указанного заявления. При выявлении некорректно заполненного поля электронной формы заявления о предоставлении государственной услуги Заявитель уведомляется о характере выявленной ошибки и порядке ее устранения посредством информационного сообщения непосредственно в электронной форме указанного заявления. 53. При формировании заявления о предоставлении государственной услуги посредством Единого портала Заявителю обеспечивается: возможность копирования и сохранения заявления о предоставлении государственной услуги и документов, указанных в пунктах 21 и 22 Регламента , необходимых для предоставления государственной услуги; возможность печати на бумажном носителе копии электронной формы заявления о предоставлении государственной услуги; в любой момент по желанию Заявителя сохранение ранее введенных в электронную форму заявления о предоставлении государственной услуги значений, в том числе при возникновении ошибок ввода и возврате для повторного ввода значений в электронную форму указанного заявления; заполнение полей электронной формы заявления о предоставлении государственной услуги до начала ввода сведений Заявителем с использованием сведений, размещенных в федеральной государственной информационной системе \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" (далее - Единая система идентификации и аутентификации), и сведений, опубликованных в Единой системе идентификации и аутентификации, требования к которой утверждены постановлением Правительства Российской Федерации от 28.11.2011 N 977 (Собрание законодательства Российской Федерации, 2011, N 49, ст.7284; 2021, N 27, ст.5371); возможность вернуться на любой из этапов заполнения электронной формы заявления о предоставлении государственной услуги без потери ранее введенной информации; возможность доступа Заявителя на Едином портале к ранее поданным им заявлениям о предоставлении государственной услуги в течение не менее одного года, а также частично сформированным заявлениям о предоставлении государственной услуги - в течение не менее 3 месяцев. 54. Сформированные и подписанные заявительные документы, указанные в пунктах 21 и 22 Регламента , необходимые для предоставления государственной услуги, направляются в Росгидромет посредством Единого портала в соответствии с пунктом 30 Регламента . 55. Росгидромет обеспечивает прием заявительных документов в электронном виде, необходимых для предоставления государственной услуги, и регистрацию заявления о предоставлении государственной услуги без необходимости повторного представления Заявителем таких документов на бумажном носителе. 56. При предоставлении государственной услуги в электронной форме посредством Единого портала Заявителю обеспечивается возможность: получения информации о порядке и сроках предоставления государственной услуги; формирования заявления о предоставлении государственной услуги; приема и регистрации Росгидрометом заявления о предоставлении государственной услуги и документов, необходимых для предоставления государственной услуги; получения результата предоставления государственной услуги; получения сведений о ходе рассмотрения заявления о предоставлении государственной услуги; досудебного (внесудебного) обжалования решений и действий (бездействия) Росгидромета либо гражданских служащих. 57. Перечень классов средств электронной подписи, которые допускаются к использованию при обращении за получением государственной услуги, оказываемой с применением усиленной квалифицированной электронной подписи, определяются в соответствии с подпунктом \"с\" пункта 14 Правил разработки и утверждения административных регламентов предоставления государственных услуг , утвержденных постановлением Правительства Российской Федерации от 16.05.2011 N 373 (Собрание законодательства Российской Федерации, 2011, N 22, ст.3169; 2018, N 46, ст.7050), на основании утверждаемой Росгидрометом по согласованию с Федеральной службой безопасности Российской Федерации модели угроз безопасности информации в информационной системе, используемой в целях приема обращений за получением государственной услуги и (или) предоставления такой государственной услуги. III. Состав, последовательность и сроки выполнения административных процедур (действий), требования к порядку их выполнения, в том числе особенности выполнения административных процедур (действий) в электронной форме Исчерпывающий перечень административных процедур (действий) 58. Предоставление Росгидрометом государственной услуги включает в себя следующие административные процедуры: 1) прием и регистрация (отказ в приеме) заявительных документов; 2) проверка правильности оформления заявления и полноты прилагаемых к нему документов; 3) формирование и направление межведомственных запросов; 4) проверка соответствия соискателя лицензии (лицензиата) лицензионным требованиям, предусмотренным пунктами 4 или 5 Положения о лицензировании ; 5) принятие решения о предоставлении (об отказе в предоставлении), переоформлении (об отказе в переоформлении) лицензии; 6) принятие решения о прекращении действия лицензии; 7) предоставление сведений о конкретной лицензии (справки об отсутствии запрашиваемых сведений). 59. Предоставление Росгидрометом государственной услуги в электронной форме включает в себя следующие административные процедуры (действия): 1) прием и регистрация (отказ в приеме) заявительных документов; 2) проверка правильности оформления заявления о предоставлении государственной услуги и полноты прилагаемых к нему документов; 3) формирование и направление межведомственных запросов; 4) проверка соответствия соискателя лицензии (лицензиата) лицензионным требованиям, предусмотренным пунктами 4 или 5 Положения о лицензировании ; 5) принятие решения о предоставлении (об отказе в предоставлении), переоформлении (об отказе в переоформлении) лицензии; 6) принятие решения о прекращении действия лицензии; 7) предоставление сведений о конкретной лицензии (справки об отсутствии запрашиваемых сведений). Прием и регистрация (отказ в приеме) заявительных документов 60. Основанием для начала административной процедуры (действия) является поступление в Росгидромет заявительных документов, предусмотренных пунктами 21 и 22 Регламента . 61. Секретариат Лицензионной комиссии Росгидромета (далее - Секретариат) в день поступления заявительных документов осуществляет их проверку на предмет наличия оснований для отказа в приеме заявительных документов, предусмотренных пунктами 33 и 34 Регламента . 62. При получении заявления о предоставлении государственной услуги в электронной форме в автоматическом режиме осуществляется форматно-логическая проверка указанного заявления. При выявлении некорректно заполненного поля электронной формы заявления о предоставлении государственной услуги Заявитель уведомляется о характере выявленной ошибки и порядке ее устранения посредством информационного сообщения непосредственно в электронной форме указанного заявления. В ходе регистрации поступивших заявительных документов осуществляется проверка усиленной квалифицированной электронной подписи на соответствие требованиям Федерального закона N 63-ФЗ (в случае поступления заявления, подписанного с использованием усиленной квалифицированной электронной подписи). 63. При отсутствии оснований для отказа в приеме заявительных документов, предусмотренных пунктами 33 и 34 Регламента , Заявителю сообщается присвоенный заявлению о предоставлении государственной услуги в электронной форме уникальный номер, по которому в соответствующем разделе Единого портала Заявителю будет предоставлена информация о ходе рассмотрения указанного заявления. После принятия заявления о предоставлении государственной услуги Секретариатом статус указанного заявления в личном кабинете Заявителя на Едином портале обновляется до статуса \"Принято\". 64. При наличии оснований для отказа в приеме заявительных документов, предусмотренных пунктами 33 и 34 Регламента , Секретариатом: при непосредственном приеме заявительных документов - немедленно возвращаются заявительные документы Заявителю без проставления отметки о дате приема и без регистрации в системе делопроизводства; при поступлении заявительных документов посредством почтового отправления или в форме электронного документа - не позднее 1 рабочего дня, следующего за днем их получения, подготавливается уведомление об отказе в приеме заявительных документов с указанием причин такого отказа. 65. Уведомление об отказе в приеме заявительных документов подписывается начальником структурного подразделения Росгидромета, ответственного за организацию предоставления государственной услуги, и вручается (направляется) в течение 1 рабочего дня с момента подписания Заявителю способом, указанным в заявлении о предоставлении государственной услуги. Заявительные документы, поступившие на бумажном носителе, возвращаются Заявителю вместе с уведомлением об отказе в приеме заявительных документов. 66. При отсутствии оснований для отказа в приеме заявительных документов, поступивших на бумажном носителе, должностное лицо, ответственное за организацию предоставления государственной услуги, делает отметку о приеме заявительных документов. 67. Отметка о приеме заявительных документов проставляется на копии заявления о предоставлении государственной услуги. В отметке указывается дата и время приема, фамилия, имя, отчество (при наличии) принявшего заявительные документы специалиста, контактные и справочные телефоны. Копии заявления о предоставлении государственной услуги с отметкой об их приеме передаются Заявителю. В случае отсутствия у Заявителя копий заявления о предоставлении государственной услуги должностное лицо структурного подразделения Росгидромета, ответственного за организацию предоставления государственной услуги, самостоятельно осуществляет копирование указанного заявления. 68. Должностное лицо структурного подразделения Росгидромета, ответственного за организацию предоставления государственной услуги, осуществляет регистрацию заявительных документов в течение 1 рабочего дня, следующего за днем их приема. 69. Критерием принятия решения о регистрации заявительных документов является отсутствие оснований для отказа в приеме заявительных документов, предусмотренных пунктами 33 и 34 Регламента . 70. Результатами административной процедуры (действия) являются: прием и регистрация в Росгидромете заявительных документов; возврат заявительных документов без регистрации (в случае личного приема заявительных документов); возврат зарегистрированных в Росгидромете документов с уведомлением об отказе в приеме документов, поступивших почтовым отправлением или посредством Единого портала. 71. Способом фиксации результата административной процедуры (действия) является регистрация заявительных документов, запись в журнале о возврате заявительных документов без регистрации (в случае личного приема заявительных документов) или регистрация уведомления об отказе в приеме документов, поступивших почтовым отправлением или посредством Единого портала. 72. Зарегистрированные заявительные документы в течение 1 рабочего дня со дня их регистрации передаются начальнику структурного подразделения Росгидромета, ответственного за организацию предоставления государственной услуги (далее - начальник структурного подразделения). 73. Начальник структурного подразделения в течение 1 рабочего дня со дня получения заявительных документов передает их Секретариату. Проверка правильности оформления заявления и полноты прилагаемых к нему документов 74. Основанием для начала административной процедуры (действия) является получение Секретариатом заявительных документов. Рассмотрение заявительных документов, полученных в электронной форме, осуществляется в том же порядке, что и рассмотрение заявительных документов, полученных лично от Заявителей или заказным почтовым отправлением с уведомлением о вручении. 75. При поступлении заявления о предоставлении, переоформлении лицензии, Секретариат в течение 3 рабочих дней со дня приема заявительных документов проводит проверку представленных документов требованиям пунктов 21 и 22 Регламента . 76. Документарная проверка проводится Секретариатом в течение 8 рабочих дней со дня приема заявительных документов в отношении соискателя лицензии (лицензиата), представившего заявительные документы. 77. Предметом документарной проверки соискателя лицензии или лицензиата являются сведения, содержащиеся в представленных заявлениях о предоставлении государственной услуги и документах, в целях оценки соответствия таких сведений положениям частей 1 и 3 статьи 13 и части 3 статьи 18 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2021, N 24, ст.4188), а также сведениям о соискателе лицензии или лицензиате, содержащимся в едином государственном реестре юридических лиц и других федеральных информационных ресурсах ( часть 4 статьи 19 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716). 78. В случае представления заявления о предоставлении лицензии, переоформлении лицензии, оформленного с нарушениями требований Регламента, представления документов, прилагаемых к заявлению о предоставлении лицензии, переоформлении лицензии, не в полном объеме Секретариат в течение 3 рабочих дней со дня приема заявительных документов вручает или направляет Заявителю уведомление о необходимости устранения выявленных нарушений, подписанное начальником структурного подразделения, заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного начальником структурного подразделения усиленной квалифицированной электронной подписью, способом, обеспечивающим подтверждение доставки такого уведомления и его получения Заявителем. 79. В случае непредставления Заявителем в срок 30 дней со дня получения уведомления, указанного в пункте 78 Регламента , надлежащим образом оформленного заявления о предоставлении лицензии, переоформлении лицензии и (или) представления не в полном объеме документов, указанных в пункте 22 Регламента , а также в случае выявления неуплаты (неполный уплаты) государственной пошлины или иной платы, взимаемой за предоставление государственной услуги в соответствии с пунктом 38 Регламента , Секретариатом оформляется отказ в предоставлении государственной услуги с мотивированным обоснованием причин такого отказа, уведомление об отказе в предоставлении государственной услуги, подписанное начальником структурного подразделения, выдается (направляется) Заявителю в течение 3 рабочих дней со дня принятия такого решения с приложением заявительных документов. 80. В случае если заявление о предоставлении лицензии, переоформлении лицензии и документы, прилагаемые к ним, были представлены в форме электронного документа, подписанного электронной подписью, виды которой предусмотрены Федеральным законом N 63-ФЗ , уведомление об отказе в предоставлении государственной услуги направляется Заявителю в форме электронного документа, подписанного начальником структурного подразделения усиленной квалифицированной электронной подписью. 81. В случае представления надлежащим образом оформленного заявления о предоставлении государственной услуги и полного комплекта документов, указанных в пунктах 21 и 22 Регламента , либо устранения нарушений, указанных в уведомлении о необходимости устранения выявленных нарушений, Секретариат в течение 3 рабочих дней со дня их приема направляет заявительные документы члену Лицензионной комиссии Росгидромета (далее - исполнитель). 82. Секретариат в течение 1 рабочего дня со дня получения ответов на межведомственные запросы, полученных в порядке, предусмотренном пунктами 87-91 Регламента , готовит служебную записку о результатах проверки заявительных документов. 83. Должностным лицом, ответственным за проверку правильности оформления заявления о предоставлении государственной услуги и полноты прилагаемых к нему документов, является начальник структурного подразделения, ответственного за организацию предоставления государственной услуги. 84. Критериями принятия решения по административной процедуре (действию) является соответствие представленных заявительных документов требованиям Регламента. 85. Результатами административной процедуры (действия) являются: соответствие заявительных документов требованиям Регламента; уведомление о необходимости устранения выявленных нарушений; решение об отказе в предоставлении государственной услуги. 86. Способом фиксации результата административной процедуры (действия) является регистрация в Росгидромете одного из результатов административной процедуры (действия), указанных в пункте 85 регламента . Формирование и направление межведомственных запросов 87. Основанием для начала административной процедуры (действия) является непредставление Заявителем по собственной инициативе документов, указанных в пункте 31 Регламента . Секретариат в течение 4 рабочих дней со дня приема заявительных документов формирует и направляет межведомственные запросы о предоставлении сведений, необходимых для предоставления государственной услуги, в том числе с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия, в соответствии с требованиями Федерального закона N 210-ФЗ : в Федеральную налоговую службу в части получения сведений о соискателе лицензии (лицензиате), содержащихся в едином государственном реестре юридических лиц; в Федеральную службу государственной регистрации, кадастра и картографии в части получения сведений о документах, подтверждающих наличие у соискателя лицензии (лицензиата) на праве собственности или ином законном основании зданий и (или) помещений, сооружений, необходимых для выполнения деятельности в области гидрометеорологии и в смежных с ней областях, права на которые зарегистрированы в Едином государственном реестре недвижимости; в Федеральное казначейство в части получения сведений, подтверждающих уплату государственной пошлины за предоставление государственной услуги; в Федеральную службу по аккредитации в части получения сведений о соискателе лицензии (лицензиате), содержащихся в едином реестре сертификатов соответствия. 88. В соответствии с частью 3 статьи 7.2 Федерального закона N 210-ФЗ (Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2016, N 27, ст.4294) срок получения ответа на межведомственный запрос составляет не более 5 рабочих дней со дня его поступления в орган, предоставляющий соответствующие сведения. 89. Критерием принятия решения о формировании и направлении межведомственных запросов является получение исполнителем заявительных документов. 90. Результатом административной процедуры (действия) является получение Секретариатом ответов на межведомственные запросы. 91. Способом фиксации результата административной процедуры (действия) является приложение ответов на межведомственные запросы к заявительным документам для учета при принятии решения по результатам их рассмотрения. Проверка соответствия соискателя лицензии (лицензиата) лицензионным требованиям, предусмотренным пунктами 4 или 5 Положения о лицензировании 92. Основанием для начала административной процедуры (действия) является оформленный акт документарной проверки о соответствии заявления о предоставлении государственной услуги и прилагаемых к нему документов требованиям пунктов 21 и 22 Регламента . 93. В случае принятия руководителем или его уполномоченным лицом решения о необходимости проведения внеплановой проверки соискателя лицензии (лицензиата) Секретариат в течение 3 рабочих дней со дня получения оформленного акта документарной проверки о соответствии заявления о предоставлении государственной услуги и прилагаемых к нему документов требованиям Регламента оформляет и направляет почтовым отправлением либо в электронной форме поручение территориальному органу Росгидромета на проведение внеплановой проверки в отношении соискателя лицензии (лицензиата) по адресам мест осуществления им лицензируемого вида деятельности с приложением копии заявления о предоставлении государственной услуги и копии описи прилагаемых к нему документов с указанием сроков проведения такой внеплановой проверки. ________________ Часть 2 статьи 19 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2014, N 42, ст.5615). 94. Предметом внеплановой выездной проверки соискателя лицензии или лицензиата в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796), являются состояние помещений, зданий, сооружений, технических средств, оборудования, иных объектов, которые предполагается использовать соискателем лицензии (лицензиатом) при осуществлении лицензируемого вида деятельности, и наличие необходимых для осуществления лицензируемого вида деятельности работников в целях оценки соответствия таких объектов и работников лицензионным требованиям ( часть 5 статьи 19 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2011, N 30, ст.4590). 95. Внеплановые проверки при поступлении заявлений о прекращении лицензируемого вида деятельности и предоставлении сведений о конкретной лицензии не проводятся. 96. Территориальный орган Росгидромета при получении поручения о необходимости проведения внеплановой проверки соответствия соискателя лицензии (лицензиата) лицензионным требованиям, установленным Положением о лицензировании , организует и проводит указанную проверку в соответствии с положениями Федерального закона от 26.12.2008 N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (Собрание законодательства Российской Федерации, 2008, N 52, ст.6249; 2021, N 24, ст.4188) с учетом особенностей организации и проведения проверок, установленных статьей 19 Федерального закона N 99-ФЗ . 97. В соответствии со статьей 16 Федерального закона N 294-ФЗ (Собрание законодательства Российской Федерации, 2008, N 52, ст.6249; 2015, N 29, ст.4389) по результатам внеплановой проверки соискателя лицензии (лицензиата) должностными лицами органа государственного контроля (надзора), органа муниципального контроля, проводящими проверку, составляется акт проверки в двух экземплярах, один из которых с копиями приложений вручается руководителю, иному уполномоченному должностному лицу или его уполномоченному представителю - соискателя лицензии (лицензиата) под расписку об ознакомлении либо об отказе в ознакомлении с актом проверки. 98. В случае отсутствия руководителя, иного уполномоченного должностного лица или его уполномоченного представителя - соискателя лицензии (лицензиата), а также в случае отказа проверяемого лица дать расписку об ознакомлении либо об отказе в ознакомлении с актом проверки, акт направляется соискателю лицензии (лицензиату) заказным почтовым отправлением с уведомлением о вручении, которое приобщается к экземпляру акта проверки, хранящемуся в деле органа государственного контроля (надзора) или органа муниципального контроля. При наличии согласия проверяемого лица на осуществление взаимодействия в электронной форме в рамках государственного контроля (надзора) или муниципального контроля акт проверки может быть направлен в форме электронного документа, подписанного усиленной квалифицированной электронной подписью должностного лица, составившего данный акт, руководителю, иному уполномоченному должностному лицу или уполномоченному представителю юридического лица - соискателя лицензии (лицензиата). По результатам проведения внеплановой проверки соискателя лицензии (лицензиата) территориальный орган Росгидромета в течение 1 рабочего дня со дня оформления акта проверки направляет его копию в Секретариат. 99. Секретариат не позднее 39 (в случае предоставления лицензии) или 24 (в случае переоформления лицензии) рабочих дней со дня приема соответствующего заявления оформляет и направляет заключение о соответствии (или несоответствии) соискателя лицензии (лицензиата) лицензионным требованиям, предусмотренным пунктами 4 или 5 Положения о лицензировании , (далее - заключение) в структурное подразделение Росгидромета, ответственное за организацию предоставления государственной услуги. 100. Исполнитель направляет в Секретариат служебную записку с приложением заявительных документов, проекта заключения с указанием на необходимость согласования поступивших документов в срок, не превышающий 3 рабочих дней с даты регистрации указанной служебной записки. 101. Решения о предоставлении (об отказе в предоставлении), переоформлении (об отказе в переоформлении) лицензии оформляются приказом Росгидромета, содержащим сведения, предусмотренные частью 1 статьи 15 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7810). 102. Должностным лицом, ответственным за проверку соответствия соискателя лицензии (лицензиата) лицензионным требованиям, предусмотренным пунктами 4 или 5 Положения о лицензировании , является исполнитель. 103. Критерием принятия решения по административной процедуре (действию) является соответствие или несоответствие соискателя лицензии (лицензиата) лицензионным требованиям, предусмотренным пунктами 4 или 5 Положения о лицензировании . 104. Результатом административной процедуры (действия) является формирование заключения о соответствии соискателя лицензии (лицензиата) лицензионным требованиям (далее - заключение). 105. Способом фиксации результата административной процедуры (действия) является направление исполнителем заключения в структурное подразделение Росгидромета, ответственное за организацию предоставления государственной услуги. Принятие решения о предоставлении (об отказе в предоставлении), о переоформлении (об отказе в переоформлении) лицензии 106. Основанием для начала административной процедуры (действия) является поступление в структурное подразделение Росгидромета, ответственное за организацию предоставления государственной услуги, заключения. 107. Секретариат на основании заключения готовит проект приказа Росгидромета о предоставлении лицензии (с присвоением регистрационного номера) либо проект приказа Росгидромета об отказе в предоставлении лицензии с указанием причин отказа в соответствии с частью 7 статьи 14 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 25, ст.3168). 108. Секретариат на основании заключения готовит проект приказа Росгидромета о переоформлении лицензии либо проект приказа Росгидромета об отказе в переоформлении лицензии с указанием причин отказа в соответствии с частью 19 статьи 18 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716). 109. Структурное подразделение Росгидромета, ответственное за организацию предоставления государственной услуги, направляет проект приказа Росгидромета для принятия решения руководителю Росгидромета или его уполномоченному лицу. 110. В день принятия решения руководитель Росгидромета или его уполномоченное лицо подписывает соответствующий приказ и в случае принятия решения о предоставлении лицензии или о переоформлении лицензии структурное подразделение Росгидромета, ответственное за организацию предоставления государственной услуги, вносит запись в реестр лицензий в соответствии со статьей 21 Федерального закона N 99-ФЗ (Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2021, N 24, ст.4188). В течение 3 рабочих дней после дня внесения записи о предоставлении лицензии в реестр лицензий (при предоставлении лицензии) либо с момента принятия решения о переоформлении лицензии (при переоформлении лицензии) Секретариат вручает или направляет Заявителю заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного начальником структурного подразделения усиленной квалифицированной электронной подписью, способом, обеспечивающим подтверждение доставки и получения Заявителем, уведомление о предоставлении лицензии либо переоформлении лицензии, подписанное начальником структурного подразделения. 111. Должностным лицом, ответственным за принятие решения о предоставлении (об отказе в предоставлении), о переоформлении (об отказе в переоформлении) лицензии, является руководитель Росгидромета или его уполномоченное лицо. 112. Критерием принятия решения по административной процедуре (действию) является отсутствие оснований для отказа в предоставлении лицензии и переоформлении лицензии, указанных в части 7 статьи 14 и в части 19 статьи 18 Федерального закона N 99-ФЗ . 113. Результатом административной процедуры является подписание приказа о предоставлении (об отказе в предоставлении), о переоформлении (об отказе в переоформлении) лицензии. 114. Способом фиксации результата административной процедуры (действия) является внесение соответствующей записи в реестр лицензий, направление Заявителю уведомления о предоставлении (об отказе в предоставлении), о переоформлении (об отказе в переоформлении) лицензии. Принятие решения о прекращении действия лицензии 115. Основанием для начала административной процедуры (действия) является получение Секретариатом заявления о прекращении лицензируемого вида деятельности. 116. Заявление о прекращении лицензируемого вида деятельности представляется Заявителем в Росгидромет не позднее чем за 15 календарных дней до дня фактического прекращения лицензируемого вида деятельности. 117. Секретариат не позднее 5 рабочих дней со дня приема надлежащим образом оформленного заявления осуществляет: 1) проверку заявления о предоставлении государственной услуги и документов, необходимых для предоставлении государственной услуги, на предмет наличия (отсутствия) оснований для отказа в предоставлении государственной услуги, предусмотренных абзацем четвертым пункта 36 Регламента ; 2) проверку достоверности представленных в заявлении о прекращении лицензируемого вида деятельности сведений с учетом сведений о лицензиате, имеющихся в лицензионном деле; 3) оформление проекта приказа о прекращении действия лицензии или уведомление Заявителя об отказе в предоставлении государственной услуги. 118. В случае наличия оснований для отказа в предоставлении государственной услуги, предусмотренных абзацем четвертым пункта 36 Регламента , Секретариат в течение 5 рабочих дней со дня приема заявления о прекращении лицензируемого вида деятельности вручает Заявителю или направляет заказным почтовым отправлением с уведомлением о вручении уведомление об отказе в предоставлении государственной услуги, подписанное начальником структурного подразделения. 119. Приказ Росгидромета о прекращении действия лицензии подписывается руководителем Росгидромета или его уполномоченным лицом. Реквизиты приказа о прекращении действия лицензии вносятся в реестр лицензий. 120. Действие лицензии прекращается со дня внесения соответствующей записи в реестр лицензий. 121. В течение 3 рабочих дней с момента принятия решения о прекращении действия лицензии Секретариат вручает Заявителю или направляет заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного начальником структурного подразделения усиленной квалифицированной электронной подписью, способом, обеспечивающим подтверждение доставки и получения Заявителем, уведомление о прекращении действия лицензии, подписанное начальником структурного подразделения. 122. В случае если в заявлении о прекращении лицензируемого вида деятельности Заявитель указал на необходимость получения сведений из реестра лицензий в форме электронного документа, Росгидромет одновременно с направлением уведомления о прекращении действия лицензии направляет лицензиату сведения из реестра лицензий в форме электронного документа, подписанного начальником структурного подразделения или его уполномоченным лицом усиленной квалифицированной электронной подписью. 123. Должностным лицом, ответственным за рассмотрение заявления о прекращении лицензируемого вида деятельности и принятие решения о прекращении (об отказе в прекращении) действия лицензии, является начальник структурного подразделения, ответственного за организацию предоставления государственной услуги. 124. Критерием принятия решения по административной процедуре является наличие оснований (отсутствие) оснований для отказа в предоставлении государственной услуги, предусмотренных абзацем четвертым пункта 36 Регламента . 125. Результатами административной процедуры являются: подписание приказа о прекращении действия лицензии; уведомление об отказе в предоставлении государственной услуги. 126. Способом фиксации результата административной процедуры является внесение соответствующей записи в реестр лицензий, направление Заявителю уведомления о прекращении действия лицензии или уведомление об отказе в предоставлении государственной услуги. Предоставление сведений о конкретной лицензии (справки об отсутствии запрашиваемых сведений) 127. Основанием для начала административной процедуры (действия) является получение Секретариатом заявления о предоставлении сведений о конкретной лицензии. 128. Секретариат в течение 3 рабочих дней со дня поступления в Росгидромет заявления о предоставлении сведений о конкретной лицензии: 1) проверяет наличие платы за предоставление сведений о конкретной лицензии, в случае если в заявлении указано на необходимость получения сведений о конкретной лицензии на бумажном носителе; 2) проверяет наличие сведений о конкретной лицензии в реестре лицензий; 3) проверяет наличие основания для отказа в предоставлении государственной услуги, предусмотренного абзацем третьим пункта 36 Регламента . 129. В случае соответствия заявления о предоставлении сведений о конкретной лицензии требованиям пункта 21 Регламента и отсутствия основания для отказа в предоставлении государственной услуги, предусмотренного абзацем третьим пункта 36 Регламента , Секретариат в течение 3 рабочих дней со дня поступления в Росгидромет данного заявления вручает Заявителю или направляет заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного начальником структурного подразделения усиленной квалифицированной электронной подписью, письмо, содержащее запрашиваемые сведения, подписанное начальником структурного подразделения, в виде выписки из реестра лицензий в соответствии с типовой формой выписки из реестра лицензий , утвержденной постановлением Правительства Российской Федерации от 29.12.2020 N 2343 (Собрание законодательства Российской Федерации, 2021, N 2, ст.395), либо справки об отсутствии запрашиваемых сведений, которая выдается в случае отсутствия в реестре лицензий сведений о лицензиях или при невозможности определения конкретного лицензиата. 130. В случае несоответствия заявления о предоставлении сведений о конкретной лицензии требованиям пункта 21 Регламента и (или) наличия основания для отказа в предоставлении государственной услуги, предусмотренного пунктом 36 регламента , Секретариат в течение 3 рабочих дней со дня поступления в Росгидромет данного заявления вручает Заявителю или направляет заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного начальником структурного подразделения усиленной квалифицированной электронной подписью, уведомление об отказе в предоставлении государственной услуги, подписанное начальником структурного подразделения, ответственного за организацию предоставления государственной услуги. 131. Должностным лицом, ответственным за предоставление сведений о конкретной лицензии, является начальник структурного подразделения, ответственного за организацию предоставления государственной услуги. 132. Критериями принятия решения по административной процедуре (действию) является соответствие заявления о предоставлении сведений о конкретной лицензии требованиям Регламента и отсутствие основания для отказа в предоставлении государственной услуги. 133. Результатом административной процедуры является вручение (направление) Заявителю выписки из реестра лицензий, справки об отсутствии запрашиваемых сведений, уведомления об отказе в предоставлении государственной услуги, предусмотренного абзацем третьим пункта 36 Регламента . 134. Способом фиксации результата административной процедуры является регистрация в Росгидромете одного из результатов административной процедуры (действия), указанных в пункте 133 Регламента . Порядок исправления допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах 135. Исправление допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах производится на основании заявления об исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах (далее - заявление об исправлении), рекомендуемый образец которого приведен в приложении N 4 к Регламенту . 136. К заявлению об исправлении прилагается оригинал (подлинник) документа, в котором была допущена опечатка и (или) ошибка, а также документы, подтверждающие полномочия лица, подписавшего заявление об исправлении (в случае, если заявление об исправлении подано представителем соискателя лицензии (лицензиата). 137. Секретариат в течение 3 рабочих дней со дня поступления заявления об исправлении проводит проверку указанных в заявлении сведений. 138. В случае выявления допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах Секретариат осуществляет исправление таких опечаток и ошибок, выдает или направляет Заявителю в течение 5 рабочих дней со дня приема заявления об исправлении уведомление об исправлении допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах. 139. В случае отсутствия допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах Секретариат в течение 5 рабочих дней со дня приема заявления об исправлении выдает или направляет Заявителю уведомление об отсутствии допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах (далее - Уведомление). 140. Должностным лицом, ответственным за исправление допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах, является начальник структурного подразделения. 141. Исправленный документ либо Уведомление по выбору Заявителя могут быть представлены в форме документа на бумажном носителе, а также в форме электронного документа, электронного образа документа, подписанного начальником структурного подразделения или его уполномоченным лицом с использованием усиленной квалифицированной электронной подписи, на Едином портале. Порядок осуществления в электронной форме, в том числе с использованием Единого портала, административных процедур (действий) в соответствии с положениями статьи 10 Федерального закона N 210-ФЗ 142. Заявитель направляет заявительные документы в форме электронного документа, подписанного простой электронной подписью или усиленной квалифицированной электронной подписью, через Единый портал с учетом требований, предусмотренных в пункте 50 Регламента . 143. При направлении заявительных документов в виде электронных документов с использованием Единого портала днем его подачи считается день регистрации в Росгидромете запроса о предоставлении государственной услуги и прилагаемых к нему документов. 144. К сформированному и подписанному запросу о предоставлении государственной услуги прилагаются документы, указанные в пунктах 21-28 Регламента , необходимые для предоставления государственной услуги. 145. Предоставление государственной услуги начинается со дня регистрации Росгидрометом электронных документов, необходимых для предоставления государственной услуги. 146. Уплата государственной пошлины и (или) иной платы, взимаемой за предоставление государственной услуги в соответствии с пунктом 38 Регламента , может осуществляться Заявителем с использованием Единого портала по предварительно заполненным реквизитам. 147. Должностным лицом, ответственным за прием и регистрацию заявительных документов, поступивших в электронной форме с использованием Единого портала, является начальник структурного подразделения. IV. Формы контроля за исполнением регламента Порядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений 148. Текущий контроль за соблюдением и исполнением ответственными должностными лицами положений Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений осуществляется непрерывно гражданскими служащими, предоставляющими государственную услугу, по каждой административной процедуре (действию) в соответствии с установленными Регламентом содержанием и сроками предоставления государственной услуги. Для текущего контроля используются сведения, полученные в электронной базе данных, служебная корреспонденция Росгидромета, устная и письменная информация государственных служащих, осуществляющих регламентируемые действия. О случаях и причинах нарушения сроков и содержания административных процедур (действий) ответственные за их осуществление государственные служащие информируют своих непосредственных руководителей, а также осуществляют меры по устранению нарушений. 149. Должностные лица, предоставляющие государственную услугу, несут персональную ответственность за соблюдение сроков и порядка приема, рассмотрения документов, подготовки заключения, оформления и выдачи документов в соответствии с законодательством Российской Федерации. Порядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги 150. Проверки проводятся в целях контроля за полнотой и качеством предоставления Росгидрометом государственной услуги, соблюдением и исполнением должностными лицами нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги. 151. Проверки могут быть плановыми и внеплановыми. 152. Плановые проверки полноты и качества предоставления государственной услуги осуществляются в соответствии с планом, разработанным и утвержденным руководителем Росгидромета или его уполномоченным лицом. ________________ Правила подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей , утвержденные постановлением Правительства Российской Федерации от 30.06.2010 N 489 (Собрание законодательства Российской Федерации, 2010, N 28, ст.3706; 2021, N 37, ст.6540). 153. Периодичность проведения плановых проверок устанавливается руководителем Росгидромета. 154. При плановых проверках рассматриваются все вопросы, связанные с предоставлением государственной услуги. 155. Внеплановые проверки по исполнению государственной услуги осуществляются по решению руководителя Росгидромета. Внеплановые проверки проводятся в связи с проверкой устранения ранее выявленных нарушений, а также в случае поступления мотивированных жалоб от Заявителей на нарушение положений Регламента или иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги. 156. При внеплановой проверке рассматриваются вопросы, связанные с предоставлением государственной услуги, содержащиеся в обращении Заявителя. 157. Для проверки полноты и качества предоставления государственной услуги формируется комиссия, в состав которой включаются должностные лица Росгидромета. Проверка осуществляется на основании приказа Росгидромета. 158. Результаты проверки оформляются в акте, в котором отмечаются выявленные недостатки и предложения по их устранению. 159. Акт подписывают председатель и члены Лицензионной комиссии. 160. Заявитель информируется о результатах проверки поданной им жалобы (претензии), а также о решениях, принятых по результатам проведенной проверки, в установленном законодательством Российской Федерации порядке. Ответственность должностных лиц органа, предоставляющего государственную услугу, за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе предоставления государственной услуги 161. За неисполнение или ненадлежащее исполнение своих должностных обязанностей по выполнению административных процедур (действий) и соблюдению требований Регламента при предоставлении государственной услуги должностные лица несут ответственность, предусмотренную законодательством Российской Федерации. Положения, характеризующие требования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций 162. Контроль за предоставлением государственной услуги со стороны уполномоченных должностных лиц Росгидромета осуществляется путем проведения проверок соблюдения и исполнения должностными лицами Росгидромета, ответственными за предоставление государственной услуги, положений Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги. 163. Граждане, их объединения и организации осуществляют контроль за предоставлением государственной услуги путем получения информации о порядке и сроках предоставления государственной услуги посредством телефонной связи, по электронной почте, на Сайте, а также направления в Росгидромет обращений о нарушении положений Регламента и получения ответов на них. V. Досудебный (внесудебный) порядок обжалования решений и действий (бездействия) органа, предоставляющего государственную услугу, а также их должностных лиц Информация для заинтересованных лиц об их праве на досудебное (внесудебное) обжалование действий (бездействия) и (или) решений, принятых (осуществленных) в ходе предоставления государственной услуги (далее - жалоба) 164. Заявитель вправе обжаловать решения и (или) действия (бездействие) Росгидромета, а также их должностных лиц в досудебном (внесудебном) порядке. 165. Заявитель может обратиться с жалобой, в том числе в следующих случаях: 1) нарушение срока регистрации заявления о предоставлении государственной услуги; 2) нарушение срока предоставления государственной услуги; 3) требование представления Заявителем документов, не предусмотренных нормативными правовыми актами Российской Федерации для предоставления государственной услуги; 4) отказ в приеме документов, представление которых предусмотрено нормативными правовыми актами Российской Федерации для предоставления государственной услуги; 5) отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации; 6) требование внесения Заявителем при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации; 7) отказ должностных лиц в исправлении допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений; 8) нарушение срока или порядка выдачи документов по результатам предоставления государственной услуги; 9) приостановление предоставления государственной услуги, если основания приостановления не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации. 166. Информация, касающаяся досудебного (внесудебного) порядка обжалования решений и действий (бездействия) Росгидромета и (или) должностных лиц Росгидромета, размещается на Едином портале. Органы государственной власти, организации и уполномоченные на рассмотрение жалобы лица, которым может быть направлена жалоба заявителя в досудебном (внесудебном) порядке 167. Жалоба на решения, действия (бездействие) должностного лица Росгидромета может быть подана на имя руководителя Росгидромета. 168. Жалоба на решения, действия (бездействие) руководителя Росгидромета может быть подана на имя Министра природных ресурсов и экологии Российской Федерации. 169. Жалоба рассматривается Росгидрометом в соответствии с Правилами подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, государственных корпораций, наделенных в соответствии с федеральными законами полномочиями по предоставлению государственных услуг в установленной сфере деятельности, и их должностных лиц, организаций, предусмотренных частью 1.1 статьи 16 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\", и их работников, а также многофункциональных центров предоставления государственных и муниципальных услуг и их работников , утвержденными постановлением Правительства Российской Федерации от 16.08.2012 N 840 (Собрание законодательства Российской Федерации, 2012, N 35, ст.4829; 2018, N 25, ст.3696). Способы информирования заявителей о порядке подачи и рассмотрения жалобы, в том числе с использованием Единого портала государственных и муниципальных услуг (функций) 170. Информирование Заявителей о порядке обжалования решений и действий (бездействия) Росгидромета и его должностных лиц осуществляется посредством размещения информации на стендах в местах предоставления государственных услуг, по телефону, на Сайте или через Единый портал. Перечень нормативных правовых актов, регулирующих порядок досудебного (внесудебного) обжалования решений и действий (бездействия) органа, предоставляющего государственную услугу, а также его должностных лиц 171. Нормативные правовые акты, регулирующие порядок досудебного (внесудебного) обжалования решений и действий (бездействия) Росгидромета, предоставляющего государственную услугу, а также его должностных лиц: Федеральный закон N 210-ФЗ ; постановление Правительства Российской Федерации от 16.08.2012 N 840 \"О порядке подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, государственных корпораций, наделенных в соответствии с федеральными законами полномочиями по предоставлению государственных услуг в установленной сфере деятельности, и их должностных лиц, организаций, предусмотренных частью 1.1 статьи 16 Федерального закона N 210-ФЗ . 172. Перечень нормативных правовых актов, указанных в пункте 171 Регламента , регулирующих порядок досудебного (внесудебного) обжалования решений и действий (бездействия) органа, предоставляющего государственную услугу, а также его должностных лиц, размещается на Сайте, в Федеральном реестре. Информация, содержащаяся в разделе V \"Досудебный (внесудебный) порядок обжалования решений и действий (бездействия) органов, предоставляющих государственные услуги, а также их должностных лиц\" Регламента , подлежит размещению на Едином портале. Приложение N 1 к Административному регламенту предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), утвержденному приказом Росгидромета от 16 августа 2021 года N 267 Форма Регистрационный номер: от (заполняется Росгидрометом) В Федеральную службу по гидрометеорологии и мониторингу окружающей среды Заявление о предоставлении лицензии 1. Организационно-правовая форма и полное наименование юридического лица/Фамилия, имя, отчество (при наличии) индивидуального предпринимателя (далее - соискатель лицензии) 2. Сокращенное наименование соискателя лицензии (в случае, если имеется) 3. Адрес места нахождения/места жительства соискателя лицензии (с указанием почтового индекса) 4. Адрес(а) места(мест) осуществления лицензируемого вида деятельности 5. ОГРН/ОГРНИП (основной государственный регистрационный номер соискателя лицензии), данные документа, подтверждающего факт внесения сведений о соискателе лицензии в ЕГРЮЛ (Единый государственный реестр юридических лиц)/ЕГРИП (Единый государственный реестр индивидуальных предпринимателей 6. ИНН (идентификационный номер налогоплательщика), данные документа о постановке соискателя лицензии на учет в налоговом органе, с указанием наименования и почтового адреса налогового органа с почтовым индексом) 7. Виды выполняемых работ, составляющих лицензируемый вид деятельности в соответствии с пунктом 2 Положения о лицензировании деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) , утвержденного постановлением Правительства Российской Федерации от 16.11.2020 N 1845 8. Контактный телефон и официальный адрес электронной почты соискателя лицензии (последнее - при наличии) (контактный телефон) (адрес электронной почты (при наличии) Приложение: копии документов на _____ листах в 1 экз. Заявитель (наименование юридического лица - соискателя лицензии, фамилия, имя и отчество (при наличии) физического лица - индивидуального предпринимателя или их представителя) (подпись) М.П. (при наличии) (дата) Приложение к приложению N 1 к Административному регламенту предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), утвержденному приказом Росгидромета от 16 августа 2021 года N 267 Опись представленных документов Наименование документа Количество листов Копии учредительных документов юридического лица Реквизиты документа, подтверждающего уплату государственной пошлины за предоставление лицензии Копии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или на ином законном основании зданий, и (или) помещений, и (или) земельных участков, и (или) частей акватории водного объекта, права на которые не зарегистрированы в Едином государственном реестре недвижимости, для осуществления заявленных работ (услуг) (в случае если такие права зарегистрированы в указанном реестре, - сведения об этих зданиях, и (или) помещениях, и (или) земельных участках, и (или) частях акватории водного объекта) Копии документов, подтверждающих наличие у работников, заключивших с юридическим лицом трудовые договоры для осуществления деятельности в области гидрометеорологии и в смежных с ней областях, высшего образования или среднего профессионального образования по соответствующим специальностям лицензируемого вида деятельности, а также копии документов, подтверждающих наличие работников у юридического лица, заключивших трудовые договоры, и их стажа работы по соответствующей специальности/Копии документов, подтверждающих наличие у индивидуального предпринимателя высшего образования или среднего профессионального образования по соответствующим специальностям лицензируемого вида деятельности, а также копии документов, подтверждающих наличие работников у индивидуального предпринимателя, заключивших трудовые договоры, и их стажа работы по соответствующей специальности Копии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или на ином законном основании технических средств и оборудования, необходимых для проведения заявленных работ (услуг), с приложением копий документов и (или) сведений об их поверке (калибровке), а также копии документов на используемые в этих технических средствах и оборудовании программные средства, аттестованные в установленном порядке Приложение N 2 к Административному регламенту предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), утвержденному приказом Росгидромета от 16 августа 2021 года N 267 Форма Регистрационный номер: от (заполняется Росгидрометом) В Федеральную службу по гидрометеорологии и мониторингу окружающей среды ЗАЯВЛЕНИЕ о переоформлении лицензии 1. Организационно-правовая форма и полное наименование юридического лица/Фамилия, имя, отчество (при наличии) индивидуального предпринимателя (далее - лицензиат) (указываются новые сведения о лицензиате или его правопреемнике) 2. Сокращенное наименование лицензиата (в случае, если имеется) 3. Адрес места нахождения/места жительства лицензиата (с указанием почтового индекса) (указываются новые сведения о лицензиате или его правопреемнике) 4. Адрес(а) места(мест) осуществления лицензируемого вида деятельности (указываются новые сведения о лицензиате или его правопреемнике) 5. ОГРН/ОГРНИП (основной государственный регистрационный номер соискателя лицензии), данные документа, подтверждающего факт внесения сведений о соискателе лицензии в ЕГРЮЛ (Единый государственный реестр юридических лиц)/ЕГРИП (Единый государственный реестр индивидуальных предпринимателей) 6. ИНН (идентификационный номер налогоплательщика), данные документа о постановке лицензиата на учет в налоговом органе, с указанием наименования и почтового адреса налогового органа с почтовым индексом) 7. Причины переоформления лицензии в соответствии с частями 1-10 статьи 18 и частью 4 статьи 22 Федерального закона от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\" 8. Виды выполняемых работ, составляющих лицензируемый вид деятельности в соответствии с пунктом 2 Положения о лицензировании деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) , утвержденного постановлением Правительства Российской Федерации от 16.11.2020 N 1845 (указываются новые сведения о лицензиате или его правопреемнике) 9. Контактный телефон и официальный адрес электронной почты лицензиата (последнее - при наличии) (контактный телефон) (адрес электронной почты (при наличии) Заявитель (наименование юридического лица - соискателя лицензии, фамилия, имя и отчество (при наличии) физического лица - индивидуального предпринимателя или их представителя) (подпись) М.П. (при наличии) (дата) Приложение N 3 к Административному регламенту предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), утвержденному приказом Росгидромета от 16 августа 2021 года N 267 Регистрационный номер: от (заполняется Росгидрометом) Форма В Федеральную службу по гидрометеорологии и мониторингу окружающей среды Заявление о прекращении лицензируемого вида деятельности 1. Организационно-правовая форма и полное наименование юридического лица/Фамилия, имя, отчество (при наличии) индивидуального предпринимателя (далее - лицензиат) 2. Сокращенное наименование лицензиата (в случае, если имеется) 3. Адрес места нахождения/места жительства лицензиата (с указанием почтового индекса) 4. Адрес(а) места(мест) осуществления лицензируемого вида деятельности 5. ОГРН/ОГРНИП (основной государственный регистрационный номер соискателя лицензии), данные документа, подтверждающего факт внесения сведений о соискателе лицензии в ЕГРЮЛ (Единый государственный реестр юридических лиц)/ЕГРИП (Единый государственный реестр индивидуальных предпринимателей) 6. ИНН (идентификационный номер налогоплательщика), данные документа о постановке лицензиата на учет в налоговом органе, с указанием наименования и почтового адреса налогового органа с почтовым индексом) 7. Дата фактического прекращения деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) 8. Виды выполняемых работ, составляющих лицензируемый вид деятельности в соответствии с пунктом 2 Положения о лицензировании деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) , утвержденного постановлением Правительства Российской Федерации от 16.11.2020 N 1845 \"О лицензировании деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства)\" 9. Контактный телефон и официальный адрес электронной почты лицензиата (последнее - при наличии) (контактный телефон) (адрес электронной почты (при наличии) Заявитель (наименование юридического лица - соискателя лицензии, фамилия, имя и отчество (при наличии) физического лица - индивидуального предпринимателя или их представителя) (подпись) М.П. (при наличии) (дата) Приложение N 4 к Административному регламенту предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), утвержденному приказом Росгидромета от 16 августа 2021 года N 267 Рекомендуемый образец В Федеральную службу по гидрометеорологии и мониторингу окружающей среды Заявление об исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах (полное и сокращенное наименование юридического лица) (адрес места нахождения юридического лица/места жительства индивидуального предпринимателя (с указанием почтового индекса) ИНН ОГРН/ОГРНИП Прошу исправить в лицензии N ___________, предоставленной ________ 20__ г. на деятельность в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), следующие опечатки и (или) ошибки: Прошу исправить следующие опечатки и (или) ошибки в реестровой записи N ___________, реестра лицензий на деятельность в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства): Заявитель (наименование юридического лица - соискателя лицензии, фамилия, имя и отчество (при наличии) физического лица - индивидуального предпринимателя или их представителя) (подпись) М.П. (при наличии) (дата) Приложение N 5 к Административному регламенту предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), утвержденному приказом Росгидромета от 16 августа 2021 года N 267 Регистрационный номер: от (заполняется Росгидрометом) Форма В Федеральную службу по гидрометеорологии и мониторингу окружающей среды Заявление о предоставлении сведений о конкретной лицензии 1. Организационно-правовая форма и полное наименование юридического лица/Фамилия, имя, отчество (при наличии) индивидуального предпринимателя (далее - лицензиат) 2. Сокращенное наименование лицензиата (в случае, если имеется) 3. Адрес места нахождения/места жительства лицензиата (с указанием почтового индекса) 4. ОГРН/ОГРНИП (основной государственный регистрационный номер соискателя лицензии), данные документа, подтверждающего факт внесения сведений о соискателе лицензии в ЕГРЮЛ (Единый государственный реестр юридических лиц)/ЕГРИП (Единый государственный реестр индивидуальных предпринимателей) 5. ИНН (идентификационный номер налогоплательщика) 6. Контактный телефон и официальный адрес электронной почты лицензиата (последнее - при наличии) Прошу предоставить сведения о конкретной лицензии в виде выписки из реестра лицензий в отношении лицензии N __________ от _________ на деятельность в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства). Прошу сведения, содержащиеся в реестре лицензий, направить в форме электронного документа по адресу электронной почты . указывается один из способов получения сведений о конкретной лицензии Прошу сведения, содержащиеся в реестре лицензий, направить по адресу . указывается один из способов получения сведений о конкретной лицензии Прошу сведения, содержащиеся в реестре лицензий, получить лично. Заявитель (наименование юридического лица - соискателя лицензии, фамилия, имя и отчество (при наличии) физического лица - индивидуального предпринимателя или их представителя) (подпись) М.П. (при наличии) (дата) Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.10.2021, N 0001202110010044 Об утверждении Административного регламента предоставления Федеральной службой по гидрометеорологии и мониторингу окружающей среды государственной услуги по лицензированию деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}