{
    "document_title": "Об аудиторской деятельности (с изменениями на 8 августа 2024 года)",
    "content": "Об аудиторской деятельности (с изменениями на 8 августа 2024 года) Об аудиторской деятельности (с изменениями на 8 августа 2024 года) Федеральный закон от 30.12.2008 N 307-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН Об аудиторской деятельности (с изменениями на 8 августа 2024 года) Документ с изменениями, внесенными: Федеральным законом от 1 июля 2010 года N 136-ФЗ (Российская газета, N 146, 06.07.2010) (о порядке вступления в силу см. статью 2 Федерального закона от 1 июля 2010 года N 136-ФЗ ); Федеральным законом от 13 декабря 2010 года N 358-ФЗ (Российская газета, N 286, 17.12.2010) (о порядке вступления в силу см. статью 3 Федерального закона от 13 декабря 2010 года N 358-ФЗ ); Федеральным законом от 28 декабря 2010 года N 400-ФЗ (Российская газета, N 297, 31.12.2010) (вступил в силу с 1 января 2011 года); Федеральным законом от 4 мая 2011 года N 99-ФЗ (Российская газета, N 97, 06.05.2011) (о порядке вступления в силу см. статью 24 Федерального закона от 4 мая 2011 года N 99-ФЗ ); Федеральным законом от 1 июля 2011 года N 169-ФЗ (Российская газета, N 142, 04.07.2011) (о порядке вступления в силу см. статью 74 Федерального закона от 1 июля 2011 года N 169-ФЗ ); Федеральным законом от 11 июля 2011 года N 200-ФЗ (Российская газета, N 153, 15.07.2011) (о порядке вступления в силу см. статью 56 Федерального закона от 11 июля 2011 года N 200-ФЗ ). Федеральным законом от 21 ноября 2011 года N 327-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.11.2011) (о порядке вступления в силу см. статью 41 Федерального закона от 21 ноября 2011 года N 327-ФЗ ); Федеральным законом от 2 июля 2013 года N 185-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.07.2013) (о порядке вступления в силу см. статью 163 Федерального закона от 2 июля 2013 года N 185-ФЗ ); Федеральным законом от 23 июля 2013 года N 251-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.07.2013) (о порядке вступления в силу см. статью 50 Федерального закона от 23 июля 2013 года N 251-ФЗ ); Федеральным законом от 28 декабря 2013 года N 396-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2013) (о порядке вступления в силу см. статью 48 Федерального закона от 28 декабря 2013 года N 396-ФЗ ); Федеральным законом от 4 марта 2014 года N 23-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.03.2014); Федеральным законом от 1 декабря 2014 года N 403-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.12.2014, N 0001201412020020) (о порядке вступления в силу см. статью 4 Федерального закона от 1 декабря 2014 года N 403-ФЗ ); Федеральным законом от 3 июля 2016 года N 236-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.07.2016, N 0001201607030012); Федеральным законом от 3 июля 2016 года N 262-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.07.2016, N 0001201607040057); Федеральным законом от 3 июля 2016 года N 360-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.07.2016, N 0001201607040149) (о порядке вступления в силу см. статью 21 Федерального закона от 3 июля 2016 года N 360-ФЗ ); Федеральным законом от 1 мая 2017 года N 96-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.05.2017, N 0001201705010023) (о порядке вступления в силу см. статью 4 Федерального закона от 1 мая 2017 года N 96-ФЗ ); Федеральным законом от 31 декабря 2017 года N 481-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2017, N 0001201712310002); Федеральным законом от 23 апреля 2018 года N 112-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.04.2018, N 0001201804230011); Федеральным законом от 26 ноября 2019 года N 378-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.11.2019, N 0001201911260041); Федеральный закон от 1 апреля 2020 года N 98-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.04.2020, N 0001202004010072) (с изменениями, внесенными Федеральным законом от 8 июня 2020 года N 166-ФЗ ); Федеральным законом от 29 декабря 2020 года N 476-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2020, N 0001202012290117) (вступил в силу с 1 января 2021 года); Федеральным законом от 30 декабря 2020 года N 498-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2020, N 0001202012300024); Федеральным законом от 9 марта 2021 года N 41-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.03.2021, N 0001202103090037); Федеральным законом от 11 июня 2021 года N 170-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110081) (о порядке вступления в силу см. статью 138 Федерального закона от 11 июня 2021 года N 170-ФЗ ); Федеральным законом от 2 июля 2021 года N 359-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020092) (о порядке вступления в силу см. статью 16 Федерального закона от 2 июля 2021 года N 359-ФЗ ) (с изменениями, внесенными Федеральным законом от 14 июля 2022 года N 292-ФЗ ); Федеральным законом от 2 июля 2021 года N 360-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 2 июля 2021 года, N 0001202107020093) (о порядке вступления в силу см. статью 9 Федерального закона от 2 июля 2021 года N 360-ФЗ ). Федеральным законом от 30 декабря 2021 года N 435-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2021, N 0001202112300002) (о порядке вступления в силу см. статью 5 Федеральным законом от 30 декабря 2021 года N 435-ФЗ ); Федеральным законом от 16 апреля 2022 года N 114-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.04.2022, N 0001202204160023) (о порядке вступления в силу см. статью 7 Федерального закона от 16 апреля 2022 года N 114-ФЗ ); Федеральным законом от 17 февраля 2023 года N 31-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.02.2023, N 0001202302170022) (вступил в силу с 1 июля 2023 года); Федеральным законом от 24 июля 2023 года N 355-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.07.2023, N 0001202307240029); Федеральным законом от 8 августа 2024 года N 222-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.08.2024, № 0001202408080023) (о порядке вступления в силу см. статью 4 Федерального закона от 8 августа 2024 года N 222-ФЗ ). Принят Государственной Думой 24 декабря 2008 года Одобрен Советом Федерации 29 декабря 2008 года Статья 1. Аудиторская деятельность 1. Настоящий Федеральный закон определяет правовые основы регулирования аудиторской деятельности, особенности саморегулирования в сфере аудиторской деятельности в Российской Федерации. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2. Аудиторская деятельность (аудиторские услуги) - деятельность по проведению аудита и оказанию сопутствующих аудиту услуг, осуществляемая аудиторскими организациями, индивидуальными аудиторами. К аудиторской деятельности не относятся проверки, осуществляемые в соответствии с требованиями и в порядке, отличными от требований и порядка, установленных стандартами аудиторской деятельности. Аудиторская деятельность осуществляется в соответствии со стандартами аудиторской деятельности, а также иными требованиями, установленными Банком России, саморегулируемой организацией аудиторов в соответствии с настоящим Федеральным законом. Под стандартами аудиторской деятельности в целях настоящего Федерального закона понимаются международные стандарты аудита, принимаемые Международной федерацией бухгалтеров и признанные в порядке, установленном Правительством Российской Федерации. (Часть в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3. Аудит - независимая проверка бухгалтерской (финансовой) отчетности аудируемого лица в целях выражения мнения о достоверности такой отчетности. Для целей настоящего Федерального закона под бухгалтерской (финансовой) отчетностью аудируемого лица понимается отчетность (или ее часть), предусмотренная Федеральным законом от 6 декабря 2011 года N 402-ФЗ \"О бухгалтерском учете\" , изданными в соответствии с ним иными нормативными правовыми актами, нормативными актами Банка России, Федеральным законом от 27 июля 2010 года N 208-ФЗ \"О консолидированной финансовой отчетности\" или изданными в соответствии с ним иными нормативными правовыми актами, аналогичная по составу отчетность (или ее часть), предусмотренная другими федеральными законами или изданными в соответствии с ними иными нормативными правовыми актами, а также иная финансовая информация. (Часть в редакции, введенной в действие с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ; в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 4. Виды аудиторских услуг, в том числе перечень сопутствующих аудиту услуг, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере аудиторской деятельности (далее - уполномоченный федеральный орган). (Часть в редакции, введенной в действие с 1 января 2016 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 5. Аудиторская деятельность не подменяет контроля достоверности бухгалтерской (финансовой) отчетности, осуществляемого в соответствии с законодательством Российской Федерации уполномоченными государственными органами и органами местного самоуправления. 6. Аудиторские организации, индивидуальные аудиторы (индивидуальные предприниматели, осуществляющие аудиторскую деятельность) не вправе заниматься какой-либо иной предпринимательской деятельностью, кроме проведения аудита и оказания услуг, предусмотренных настоящей статьей. 7. Аудиторские организации, индивидуальные аудиторы наряду с аудиторскими услугами могут оказывать прочие связанные с аудиторской деятельностью услуги, в частности: 1) постановку, восстановление и ведение бухгалтерского учета, составление бухгалтерской (финансовой) отчетности, бухгалтерское консультирование; 2) налоговое консультирование, постановку, восстановление и ведение налогового учета, составление налоговых расчетов и деклараций; 3) пункт утратил силу со 2 декабря 2014 года - Федеральный закон от 1 декабря 2014 года N 403-ФЗ - см. предыдущую редакцию ; 4) управленческое консультирование, связанное с финансово-хозяйственной деятельностью, в том числе по вопросам реорганизации организаций или их приватизации; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 5) юридическую помощь в областях, связанных с аудиторской деятельностью, включая консультации по правовым вопросам, представление интересов доверителя в гражданском и административном судопроизводстве, в налоговых и таможенных правоотношениях, в органах государственной власти и органах местного самоуправления; 6) автоматизацию бухгалтерского учета и внедрение информационных технологий; 7) оценочную деятельность; 8) разработку и анализ инвестиционных проектов, составление бизнес-планов; 9) проведение научно-исследовательских и экспериментальных работ в областях, связанных с аудиторской деятельностью, и распространение их результатов, в том числе на бумажных и электронных носителях; 10) обучение в областях, связанных с аудиторской деятельностью. 8. Аудит бухгалтерской (финансовой) отчетности аудируемого лица, в бухгалтерской и финансовой документации которого содержатся сведения, составляющие государственную тайну, осуществляется в соответствии с законодательством Российской Федерации. Статья 2. Правовое регулирование аудиторской деятельности в Российской Федерации Правовое регулирование аудиторской деятельности в Российской Федерации осуществляется настоящим Федеральным законом, другими федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами и нормативными актами Банка России. (Статья в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 3. Аудиторская организация 1. Аудиторская организация - коммерческая организация, являющаяся членом саморегулируемой организации аудиторов. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2. Коммерческая организация приобретает право осуществлять аудиторскую деятельность с даты внесения сведений о ней в реестр аудиторов и аудиторских организаций саморегулируемой организации аудиторов (далее - реестр аудиторов и аудиторских организаций). (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3. Коммерческая организация, сведения о которой не внесены в реестр аудиторов и аудиторских организаций в течение трех месяцев с даты внесения записи о ней в Единый государственный реестр юридических лиц, не вправе использовать в своем наименовании слово \"аудиторская\", а также производные слова от слова \"аудит\". Статья 4. Аудитор. Руководитель аудита (Наименование в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 1. Аудитор - физическое лицо, получившее квалификационный аттестат аудитора и являющееся членом саморегулируемой организации аудиторов. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2. Физическое лицо признается аудитором с даты внесения сведений о нем в реестр аудиторов и аудиторских организаций. 3. Аудитор, являющийся работником аудиторской организации на основании трудового договора между ним и аудиторской организацией, вправе участвовать в осуществлении аудиторской организацией аудиторской деятельности, а также в оказании прочих услуг, предусмотренных статьей 1 настоящего Федерального закона . 3_1. Аудитор, имеющий действительный квалификационный аттестат аудитора, выданный в соответствии с Федеральным законом от 7 августа 2001 года N 119-ФЗ \"Об аудиторской деятельности\" , вправе участвовать в аудиторской деятельности (осуществлять аудиторскую деятельность) в соответствии с типом имеющегося у него квалификационного аттестата аудитора, за исключением участия в проведении обязательного аудита бухгалтерской (финансовой) отчетности общественно значимых организаций. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 4. Индивидуальный аудитор вправе осуществлять аудиторскую деятельность, а также оказывать прочие услуги в соответствии со статьей 1 настоящего Федерального закона , если иное не предусмотрено настоящим Федеральным законом. 5. Руководитель аудита - аудитор, отвечающий в аудиторской организации за оказание аудиторской услуги аудируемому лицу, в том числе аудитор, возглавляющий аудиторскую группу. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 5. Обязательный аудит 1. Обязательный аудит бухгалтерской (финансовой) отчетности проводится в случаях, установленных федеральными законами, а также в отношении бухгалтерской (финансовой) отчетности: 1) организаций, ценные бумаги которых допущены к организованным торгам, а также эмитентов эмиссионных ценных бумаг, обязанных раскрывать информацию в соответствии с Федеральным законом от 22 апреля 1996 года N 39-ФЗ \"О рынке ценных бумаг\" ; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2) организаций, являющихся профессиональными участниками рынка ценных бумаг (за исключением инвестиционных советников, осуществляющих только деятельность по инвестиционному консультированию, равно как и совмещающих эту деятельность с любой иной деятельностью, не подлежащей лицензированию в соответствии с законодательством Российской Федерации), бюро кредитных историй; (Пункт в редакции, введенной в действие с 4 августа 2023 года Федеральным законом от 24 июля 2023 года N 370-ФЗ . - См. предыдущую редакцию ) Положение пункта 2 части 1 настоящей статьи (в редакции Федерального закона от 24 июля 2023 года N 370-ФЗ ) применяется в отношении бухгалтерской (финансовой) отчетности инвестиционных советников начиная с такой отчетности за 2022 год - см. статью 3 Федерального закона от 24 июля 2023 года N 370-ФЗ . 3) организаций, имеющих организационно-правовую форму фонда (за исключением государственного внебюджетного фонда, специализированной организации управления целевым капиталом и фонда, имеющего статус международного фонда в соответствии с Федеральным законом от 3 августа 2018 года N 290-ФЗ \"О международных компаниях и международных фондах\" ), в случае, если поступление имущества, в том числе денежных средств, за год, непосредственно предшествовавший отчетному году, превышает 3 миллиона рублей; 4) организаций (за исключением органов государственной власти, органов местного самоуправления, государственных и муниципальных учреждений, государственных и муниципальных унитарных предприятий, сельскохозяйственных кооперативов, союзов этих кооперативов, организаций потребительской кооперации, осуществляющих свою деятельность в соответствии с Законом Российской Федерации от 19 июня 1992 года N 3085-I \"О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации\" ), соответствующих хотя бы одному из следующих условий: а) доход, полученный от осуществления предпринимательской деятельности, который определяется в порядке, установленном законодательством Российской Федерации о налогах и сборах, за год, непосредственно предшествовавший отчетному году, составляет более 800 миллионов рублей; б) сумма активов бухгалтерского баланса по состоянию на конец года, непосредственно предшествовавшего отчетному году, составляет более 400 миллионов рублей; 5) акционерных обществ, акции которых находятся в собственности Российской Федерации, субъекта Российской Федерации и (или) муниципального образования. (Пункт дополнительно включен с 1 января 2023 года Федеральным законом от 16 апреля 2022 года N 114-ФЗ ) (Часть в редакции, введенной в действие с 1 января 2021 года Федеральным законом от 29 декабря 2020 года N 476-ФЗ . - См. предыдущую редакцию ) Положения части 1 настоящей статьи (в редакции Федерального закона от 29 декабря 2020 года N 476-ФЗ ) не распространяется на случаи, когда организация, обязанная проводить аудит годовой бухгалтерской (финансовой) отчетности за 2020 год и (или) ранние периоды в силу настоящего Федерального закона в редакции, действовавшей до дня вступления в силу Федерального закона от 29 декабря 2020 года N 476-ФЗ , вправе не проводить такой аудит в силу настоящего Федерального закона в редакции Федерального закона от 29 декабря 2020 года N 476-ФЗ , но аудиторской организацией, индивидуальным аудитором до 1 января 2021 года начато исполнение договора на проведение обязательного аудита указанной отчетности. В таких случаях положения части 1 статьи 5 настоящего Федерального закона (в редакции Федерального закона от 29 декабря 2020 года N 476-ФЗ ) применяются при аудите годовой бухгалтерской (финансовой) отчетности за 2021 год - см. часть 2 статьи 2 Федерального закона от 29 декабря 2020 года N 476-ФЗ . 1_1. Обязательный аудит бухгалтерской (финансовой) отчетности проводится также в случае, если бухгалтерская (финансовая) отчетность освобождена от обязательного аудита по одному из оснований, предусмотренных настоящим Федеральным законом или другими федеральными законами, но подлежит обязательному аудиту по иному основанию, предусмотренному настоящим Федеральным законом или другими федеральными законами. (Часть дополнительно включена с 4 августа 2023 года Федеральным законом от 24 июля 2023 года N 370-ФЗ ) 2. Обязательный аудит проводится ежегодно. 3. Обязательный аудит бухгалтерской (финансовой) отчетности проводится только аудиторскими организациями. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Положения части 3 настоящей статьи (в редакции Федерального закона от 2 июля 2021 года N 359-ФЗ ) применяются начиная с обязательного аудита бухгалтерской (финансовой) отчетности за 2021 год - см. часть 5 статьи 16 Федерального закона от 2 июля 2021 года N 359-ФЗ . 4. Договор на проведение обязательного аудита бухгалтерской (финансовой) отчетности организации, в уставном (складочном) капитале которой доля государственной собственности составляет не менее 25 процентов, а также на проведение аудита бухгалтерской (финансовой) отчетности государственной корпорации, государственной компании, публично-правовой компании, государственного унитарного предприятия или муниципального унитарного предприятия заключается по результатам проведения не реже чем один раз в пять лет электронного конкурса в порядке, установленном законодательством Российской Федерации о контрактной системе в сфере закупок, товаров, работ, услуг для обеспечения государственных и муниципальных нужд, при этом установление требования к обеспечению заявок на участие в конкурсе и (или) к обеспечению исполнения контракта не является обязательным. (Часть в редакции, введенной в действие с 1 января 2014 года Федеральным законом от 28 декабря 2013 года N 396-ФЗ ; в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие со 2 октября 2016 года Федеральным законом от 3 июля 2016 года N 236-ФЗ ; в редакции, введенной в действие Федеральным законом от 1 мая 2017 года N 96-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 360-ФЗ . - См. предыдущую редакцию ) 5. В электронном конкурсе на заключение контракта на проведение аудита бухгалтерской (финансовой) отчетности организации, объем выручки от продажи продукции (продажи товаров, выполнения работ, оказания услуг) которой за предшествующий отчетному год не превышает 1 миллиарда рублей, обязательным является участие аудиторских организаций, являющихся субъектами малого и среднего предпринимательства. (Часть дополнительно включена со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 360-ФЗ . - См. предыдущую редакцию ) 6. Часть дополнительно включена с 1 октября 2016 года Федеральным законом от 3 июля 2016 года N 360-ФЗ ; утратила силу - Федеральный закон от 30 декабря 2021 года N 435-ФЗ . - См. предыдущую редакцию . С 30 декабря 2021 года часть 6 статьи 5 утратила силу на основании Федерального закона от 30 декабря 2021 года N 435-ФЗ. С 1 января 2022 года часть 6 статьи 5 изложена в новой редакции Федеральным законом от 2 июля 2021 года N 359-ФЗ : 6. Сведения о проведении обязательного аудита подлежат внесению в Единый федеральный реестр сведений о фактах деятельности юридических лиц заказчиком аудита с указанием в сообщении аудируемого лица, идентифицирующих аудируемое лицо данных (идентификационный номер налогоплательщика, основной государственный регистрационный номер для юридических лиц), наименования аудиторской организации, идентифицирующих аудиторскую организацию данных (идентификационный номер налогоплательщика, основной государственный регистрационный номер для юридических лиц), состава бухгалтерской (финансовой) отчетности, обязательный аудит которой проводился, периода, за который она составлена, даты аудиторского заключения, мнения аудиторской организации о достоверности бухгалтерской (финансовой) отчетности аудируемого лица с указанием обстоятельств, которые оказывают или могут оказать существенное влияние на достоверность такой отчетности, за исключением случаев, если подлежащие раскрытию в соответствии с настоящей частью сведения составляют государственную тайну или коммерческую тайну, а также иных случаев, установленных федеральными законами. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) - Примечание изготовителя базы данных. Статья 5_1. Оказание аудиторских услуг общественно значимым организациям 1. Для целей настоящего Федерального закона общественно значимыми организациями признаются: 1) публичные акционерные общества; 2) организации, ценные бумаги которых допущены к организованным торгам, а также организации, бухгалтерская (финансовая) отчетность которых включается в проспект ценных бумаг; 3) кредитные организации, головные кредитные организации банковских групп, головные организации банковских холдингов; 4) страховые организации, общества взаимного страхования; 5) организации, являющиеся профессиональными участниками рынка ценных бумаг, бюро кредитных историй, клиринговые организации, организаторы торговли, негосударственные пенсионные фонды, управляющие компании инвестиционных фондов, паевых инвестиционных фондов и негосударственных пенсионных фондов; 6) государственные корпорации, государственные компании, публично-правовые компании; 7) организации, в уставных (складочных) капиталах которых доля государственной собственности составляет не менее 25 процентов; 8) иные организации, которые представляют и (или) раскрывают отчетность в соответствии с Федеральным законом от 27 июля 2010 года N 208-ФЗ \"О консолидированной финансовой отчетности\" . 2. Аудиторские услуги общественно значимым организациям, в том числе общественно значимым организациям, указанным в пунктах 2-5 части 1 настоящей статьи , вправе оказывать только аудиторские организации, сведения о которых внесены в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям (далее - аудиторские организации, оказывающие аудиторские услуги общественно значимым организациям). Положения части 2 настоящей статьи (в редакции Федерального закона от 2 июля 2021 года N 359-ФЗ ) применяются: 1) в отношении услуги по проведению аудита бухгалтерской (финансовой) отчетности общественно значимых организаций - начиная с аудита бухгалтерской (финансовой) отчетности за 2024 год; 2) в отношении сопутствующих аудиту услуг, оказываемых общественно значимым организациям, - начиная с 1 января 2024 года - см. часть 6 статьи 16 Федерального закона от 2 июля 2021 года N 359-ФЗ (с изменениями, внесенными Федеральным законом от 14 июля 2022 года N 292-ФЗ ). 3. Аудиторские услуги общественно значимым организациям на финансовом рынке вправе оказывать только аудиторские организации, сведения о которых внесены Банком России в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям на финансовом рынке (далее - аудиторские организации на финансовом рынке). Для целей настоящего Федерального закона общественно значимые организации, указанные в пунктах 2-5 части 1 настоящей статьи , именуются общественно значимыми организациями на финансовом рынке. Положения части 3 настоящей статьи (в редакции Федерального закона от 2 июля 2021 года N 359-ФЗ ) применяются: 1) в отношении услуги по проведению аудита бухгалтерской (финансовой) отчетности общественно значимых организаций - начиная с аудита бухгалтерской (финансовой) отчетности за 2024 год; 2) в отношении сопутствующих аудиту услуг, оказываемых общественно значимым организациям, - начиная с 1 января 2024 года - см. часть 6 статьи 16 Федерального закона от 2 июля 2021 года N 359-ФЗ (с изменениями, внесенными Федеральным законом от 14 июля 2022 года N 292-ФЗ ). 4. Договор на проведение обязательного аудита бухгалтерской (финансовой) отчетности общественно значимой организации заключается с аудиторской организацией, оказывающей аудиторские услуги общественно значимым организациям, определенной по результатам проведения не реже чем один раз в пять лет открытого конкурса. Уполномоченный федеральный орган совместно с Банком России вправе устанавливать правила проведения открытого конкурса на заключение договора на проведение обязательного аудита бухгалтерской (финансовой) отчетности общественно значимых организаций, если иные правила не установлены другими федеральными законами. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 5_2. Требования к руководителю аудита общественно значимой организации 1. Руководитель аудита общественно значимой организации должен соответствовать следующим требованиям: 1) являться работником аудиторской организации, оказывающей аудиторские услуги общественно значимым организациям, по основному месту работы; 2) иметь опыт участия в оказании аудиторских услуг общественно значимым организациям в течение трех лет, непосредственно предшествовавших году начала оказания аудиторской услуги. 2. Руководитель аудита общественно значимых организаций, указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона , также должен соответствовать следующим требованиям: 1) пройти обучение, предусмотренное частью 10 статьи 11 настоящего Федерального закона ; 2) иметь опыт участия в проведении аудита бухгалтерской (финансовой) отчетности организаций, осуществляющих соответствующий вид экономической деятельности, из числа указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона , в течение трех лет, непосредственно предшествовавших году начала оказания аудиторской услуги общественно значимой организации, либо при наличии опыта участия в проведении аудита бухгалтерской (финансовой) отчетности организаций, осуществляющих иной вид экономической деятельности, из числа указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона пройти обучение по программам повышения квалификации по тематике экономической деятельности организаций соответствующего вида из числа указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона , продолжительностью не менее 120 часов в течение года, непосредственно предшествовавшего году начала оказания аудиторской услуги общественно значимой организации. Требования к руководителю аудита общественно значимой организации, установленные частью 2 настоящей статьи применяются начиная с аудита бухгалтерской (финансовой) отчетности за 2024 год - см. часть 7 статьи 16 Федерального закона от 2 июля 2021 года N 359-ФЗ (с изменениями, внесенными Федеральным законом от 14 июля 2022 года N 292-ФЗ ). 3. Руководителем аудита общественно значимой организации не может быть назначен аудитор: 1) имеющий неснятую или непогашенную судимость за совершение умышленного преступления; 2) признанный судом в течение пяти лет, предшествовавших году начала оказания аудиторской услуги общественно значимой организации, виновным в злоупотреблении полномочиями аудитора; 3) в течение трех лет, непосредственно предшествовавших году начала оказания аудиторской услуги общественно значимой организации: а) нарушивший требования статьи 8 настоящего Федерального закона при участии в оказании аудиторских услуг общественно значимым организациям; б) неоднократно совершивший иное грубое нарушение требований настоящего Федерального закона, других федеральных законов и принятых в соответствии с ними иных нормативных правовых актов и нормативных актов Банка России, правил независимости аудиторов и аудиторских организаций, кодекса профессиональной этики аудиторов (далее при совместном упоминании - обязательные требования). 4. Руководителем аудита общественно значимой организации из числа указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона не может быть назначен аудитор, подписавший в течение трех лет, непосредственно предшествовавших году начала оказания аудиторской услуги общественно значимой организации на финансовом рынке, ненадлежащее в обстоятельствах согласно стандартам аудиторской деятельности аудиторское заключение. Требования к руководителю аудита общественно значимой организации, установленные частью 4 настоящей статьи применяются начиная с аудита бухгалтерской (финансовой) отчетности за 2024 год - см. часть 7 статьи 16 Федерального закона от 2 июля 2021 года N 359-ФЗ (с изменениями, внесенными Федеральным законом от 14 июля 2022 года N 292-ФЗ ). (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 5_3. Условия внесения сведений об аудиторских организациях в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестр аудиторских организаций на финансовом рынке 1. Сведения об аудиторской организации вносятся в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, при одновременном соблюдении следующих условий: 1) численность аудиторов, для которых эта аудиторская организация является основным местом работы, составляет до 1 января 2023 года не менее трех, с 1 января 2023 года не менее пяти; 2) наличие в числе аудиторов, указанных в пункте 1 настоящей части , не менее трех аудиторов, каждый из которых: а) имеет квалификационный аттестат аудитора, выданный в соответствии с настоящим Федеральным законом; б) имеет опыт участия в оказании аудиторских услуг общественно значимым организациям в течение трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр; 3) отсутствие в числе аудиторов, предусмотренных пунктом 1 настоящей части , лиц, которые подписали аудиторское заключение, впоследствии признанное по решению суда заведомо ложным, и (или) которые имеют неснятую или непогашенную судимость за совершение умышленного преступления, и (или) которые признаны судом в течение пяти лет, предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр, виновными в злоупотреблении полномочиями аудитора; 4) отсутствие в числе аудиторов, предусмотренных пунктом 2 настоящей части , лиц, которые совершили в течение трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр, хотя бы одно из действий, указанных в подпунктах \"а\" и \"б\" пункта 3 части 3 статьи 5_2 настоящего Федерального закона ; 5) опыт осуществления аудиторской деятельности такой аудиторской организацией составляет не менее трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр; 6) отсутствие случаев неоднократного нарушения в течение трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр, аудиторской организацией и (или) аудиторами, являющимися (являвшимися) в момент нарушения ее работниками, требований статьи 8 настоящего Федерального закона ; 7) ведение аудиторской организацией своего сайта в информационно-телекоммуникационной сети \"Интернет\". 2. Сведения об аудиторской организации вносятся в реестр аудиторских организаций на финансовом рынке при одновременном соблюдении следующих условий: 1) численность аудиторов, для которых эта аудиторская организация является основным местом работы, составляет до 1 января 2023 года не менее семи, с 1 января 2023 года не менее двенадцати; 2) наличие в числе аудиторов, указанных в пункте 1 настоящей части , не менее трех аудиторов, каждый из которых: а) имеет квалификационный аттестат аудитора, выданный в соответствии с настоящим Федеральным законом; б) имеет опыт участия в проведении аудита бухгалтерской (финансовой) отчетности общественно значимых организаций на финансовом рынке в течение трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр; 3) отсутствие в числе аудиторов, предусмотренных пунктом 1 настоящей части , лиц, которые подписали аудиторское заключение, впоследствии признанное по решению суда заведомо ложным, и (или) которые имеют неснятую или непогашенную судимость за совершение умышленного преступления, и (или) которые признаны судом в течение пяти лет, предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр, виновными в злоупотреблении полномочиями аудитора; 4) отсутствие в числе аудиторов, предусмотренных пунктом 2 настоящей части , лиц, которые совершили хотя бы одно из действий, указанных в подпунктах \"а\" и \"б\" пункта 3 части 3 и части 4 статьи 5_2 настоящего Федерального закона , в течение трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр; 5) опыт осуществления аудиторской деятельности такой аудиторской организацией составляет не менее трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр; 6) отсутствие случаев неоднократного нарушения в течение трех лет, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр, аудиторской организацией и (или) аудиторами, являющимися (являвшимися) в момент нарушения ее работниками, требований статьи 8 настоящего Федерального закона ; 7) ведение аудиторской организацией своего сайта в информационно-телекоммуникационной сети \"Интернет\"; 8) информация о деятельности аудиторской организации по перечню и в форме, требования к которым установлены Банком России, раскрыта этой аудиторской организацией не менее чем за три года, непосредственно предшествовавших дате подачи заявления о внесении сведений о такой аудиторской организации в указанный реестр, на сайте аудиторской организации в информационно-телекоммуникационной сети \"Интернет\". (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 5_4. Ведение реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, и реестра аудиторских организаций на финансовом рынке 1. Ведение реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в финансово-бюджетной сфере (далее - уполномоченный федеральный орган по контролю и надзору). Порядок ведения реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, в том числе перечень включаемых в него сведений, порядок представления аудиторской организацией в уполномоченный федеральный орган по контролю и надзору документов, необходимых для внесения сведений о ней в данный реестр (изменений в такие сведения), в том числе перечень таких документов и требования к ним, порядок исключения сведений об аудиторской организации из данного реестра устанавливаются уполномоченным федеральным органом. Порядок рассмотрения уполномоченным федеральным органом по контролю и надзору документов, представляемых аудиторской организацией для внесения сведений о ней в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям (изменений в такие сведения), устанавливается уполномоченным федеральным органом по контролю и надзору. 2. Ведение реестра аудиторских организаций на финансовом рынке осуществляется Банком России. Порядок ведения реестра аудиторских организаций на финансовом рынке, в том числе перечень включаемых в него сведений, порядок представления аудиторской организацией в Банк России документов, необходимых для внесения сведений о ней в данный реестр (изменений в такие сведения), в том числе перечень таких документов и требования к ним, порядок рассмотрения Банком России документов, представляемых аудиторской организацией для внесения сведений о ней в данный реестр (изменений в такие сведения), порядок исключения сведений об аудиторской организации из данного реестра устанавливаются нормативным актом Банка России. 3. Сведения об аудиторской организации вносятся уполномоченным федеральным органом по контролю и надзору, Банком России (далее также при совместном упоминании - органы, ведущие реестры аудиторских организаций) в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестр аудиторских организаций на финансовом рынке соответственно на основании подаваемого аудиторской организацией в уполномоченный федеральный орган по контролю и надзору, Банк России заявления в письменной форме о внесении сведений о ней в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестр аудиторских организаций на финансовом рынке соответственно. 4. Органы, ведущие реестры аудиторских организаций, в течение 45 рабочих дней со дня, следующего за днем представления аудиторской организацией заявления и установленных соответственно уполномоченным федеральным органом и Банком России документов, осуществляют в порядке, установленном уполномоченным федеральным органом и Банком России соответственно, проверку соответствия такой аудиторской организации требованиям настоящего Федерального закона, в случае необходимости запрашивают дополнительные документы (информацию), принимают решение о внесении сведений об аудиторской организации в соответствующий реестр аудиторских организаций или решение об отказе во внесении сведений об аудиторской организации в соответствующий реестр аудиторских организаций. 5. Органы, ведущие реестры аудиторских организаций, уведомляют аудиторскую организацию о принятом решении о внесении сведений об аудиторской организации в соответствующий реестр аудиторских организаций в течение трех рабочих дней, следующих за днем принятия данного решения. 6. В случае представления аудиторской организацией заявления и (или) документов, не соответствующих требованиям, установленным соответственно уполномоченным федеральным органом и Банком России, и (или) представления их не в полном объеме, и (или) непредставления дополнительных документов (информации) в соответствии с частью 4 настоящей статьи уполномоченный федеральный орган по контролю и надзору и Банк России соответственно направляют аудиторской организации уведомление в письменной форме о необходимости в тридцатидневный срок устранения выявленных нарушений и (или) представления в полном объеме документов. 7. Течение срока принятия уполномоченным федеральным органом по контролю и надзору и Банком России соответственно решения о внесении сведений об аудиторской организации в соответствующий реестр аудиторских организаций или решения об отказе во внесении сведений об аудиторской организации в соответствующий реестр приостанавливается со дня направления уполномоченным федеральным органом по контролю и надзору и Банком России соответственно аудиторской организации уведомления, предусмотренного частью 6 настоящей статьи , до дня получения уполномоченным федеральным органом по контролю и надзору и Банком России соответственно документов (информации) либо до дня истечения срока, предусмотренного частью 6 настоящей статьи . 8. Сведения, содержащиеся в реестре аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, и реестре аудиторских организаций на финансовом рынке, являются открытыми и общедоступными и подлежат размещению на официальных сайтах уполномоченного федерального органа по контролю и надзору и Банка России соответственно в информационно-телекоммуникационной сети \"Интернет\". (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 5_5. Отказ во внесении сведений об аудиторской организации в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, и реестр аудиторских организаций на финансовом рынке 1. Основанием для принятия решения об отказе во внесении сведений об аудиторской организации в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, является: 1) несоблюдение аудиторской организацией условий, предусмотренных частью 1 статьи 5_3 настоящего Федерального закона ; 2) неустранение в установленный срок нарушений, предусмотренных частью 6 статьи 5_4 настоящего Федерального закона , и (или) непредставление документов (информации) в соответствии с частью 4 статьи 5_4 настоящего Федерального закона ; 3) выявление недостоверных сведений в документах, представленных в уполномоченный федеральный орган по контролю и надзору. 2. Основанием для принятия решения об отказе во внесении сведений об аудиторской организации в реестр аудиторских организаций на финансовом рынке является: 1) несоблюдение аудиторской организацией условий, предусмотренных частью 2 статьи 5_3 настоящего Федерального закона ; 2) неустранение в установленный срок нарушений, предусмотренных частью 6 статьи 5_4 настоящего Федерального закона , и (или) непредставление документов (информации) в соответствии с частью 4 статьи 5_4 настоящего Федерального закона ; 3) выявление недостоверных сведений в документах, представленных в Банк России. 3. Органы, ведущие реестры аудиторских организаций, уведомляют аудиторскую организацию о принятом решении об отказе во внесении сведений об аудиторской организации в соответствующий реестр аудиторских организаций в течение трех рабочих дней, следующих за днем принятия данного решения. 4. Решение органов, ведущих реестры аудиторских организаций, об отказе во внесении сведений об аудиторской организации в соответствующий реестр аудиторских организаций может быть обжаловано в судебном порядке. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 5_6. Исключение сведений об аудиторской организации из реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестра аудиторских организаций на финансовом рынке 1. Основанием для принятия решения об исключении сведений об аудиторской организации из реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестра аудиторских организаций на финансовом рынке является: 1) заявление аудиторской организации об исключении сведений о ней из соответствующего реестра аудиторских организаций; 2) нарушение аудиторской организацией требования о членстве в саморегулируемой организации аудиторов; 3) выявление недостоверных сведений в документах, представленных в уполномоченный федеральный орган по контролю и надзору или Банк России соответственно, для внесения сведений об аудиторской организации в соответствующий реестр аудиторских организаций; 4) несоблюдение аудиторской организацией требований, установленных статьей 5_2 настоящего Федерального закона , при назначении руководителя аудита; 5) неоднократное в течение трех последовательных лет нарушение аудиторской организацией и (или) аудиторами, являющимися (являвшимися) в момент нарушения ее работниками, требований статьи 8 настоящего Федерального закона ; 6) неоднократное в течение пяти последовательных лет грубое нарушение аудиторской организацией обязательных требований; 7) неоднократное в течение пяти последовательных лет нарушение требований, предусмотренных частями 4 и (или) 5 статьи 13 настоящего Федерального закона . 2. Основанием для принятия решения об исключении сведений об аудиторской организации из реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, также является: 1) неоказание аудиторской организацией аудиторских услуг общественно значимым организациям в течение двух последовательных лет; 2) несоблюдение аудиторской организацией хотя бы одного из условий, установленных частью 1 статьи 5_3 настоящего Федерального закона . 3. Основанием для принятия решения об исключении сведений об аудиторской организации из реестра аудиторских организаций на финансовом рынке также является: 1) неоказание аудиторской организацией аудиторских услуг общественно значимой организации на финансовом рынке в течение двух последовательных лет; 2) несоблюдение аудиторской организацией хотя бы одного из условий, установленных частью 2 статьи 5_3 настоящего Федерального закона ; 3) неоднократное в течение пяти последовательных лет представление ненадлежащего в обстоятельствах согласно стандартам аудиторской деятельности аудиторского заключения. 4. Аудит бухгалтерской (финансовой) отчетности общественно значимой организации за год, в котором аудиторская организация была утверждена для проведения обязательного аудита бухгалтерской (финансовой) отчетности такой общественно значимой организации, может быть завершен этой аудиторской организацией в случае исключения сведений о ней из реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестра аудиторских организаций на финансовом рынке, если такое исключение не основано на положениях пункта 2 части 1 настоящей статьи , при условии, что иное решение не принято такой общественно значимой организацией с учетом информации об основаниях принятия решения об исключении сведений об аудиторской организации из соответствующего реестра аудиторских организаций, раскрытой уполномоченным федеральным органом по контролю и надзору и Банком России соответственно в установленном ими порядке. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 6. Аудиторское заключение 1. Аудиторское заключение - официальный документ, предназначенный для пользователей бухгалтерской (финансовой) отчетности аудируемых лиц, содержащий выраженное в установленной форме мнение аудиторской организации, индивидуального аудитора о достоверности бухгалтерской (финансовой) отчетности аудируемого лица. 2. Часть утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию . 3. Требования к форме, содержанию и порядку представления аудиторского заключения устанавливаются стандартами аудиторской деятельности. Банк России вправе устанавливать дополнительные к требованиям стандартов аудиторской деятельности требования к раскрытию в аудиторском заключении (разделе аудиторского заключения, отдельном отчете) результатов исполнения аудиторской организацией на финансовом рынке обязанностей, возложенных на нее другими федеральными законами. (Часть в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3_1. В аудиторском заключении по результатам аудита бухгалтерской (финансовой) отчетности общественно значимой организации раскрываются в соответствии со стандартами аудиторской деятельности обстоятельства, которые оказали или могут оказать существенное влияние на достоверность такой отчетности, в отношении которой проведен аудит, события и (или) условия, которые могут поставить под сомнение способность общественно значимой организации непрерывно продолжать свою деятельность. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 3_2. В случае проведения аудита бухгалтерской (финансовой) отчетности аудиторской организацией аудиторское заключение подписывается руководителем такой аудиторской организации или уполномоченным им лицом, имеющим соответствующий квалификационный аттестат аудитора, и руководителем аудита с указанием их фамилий, имен, отчеств (последнее - при наличии) и номеров записей в реестре аудиторов и аудиторских организаций, а также номера записи в реестре аудиторов и аудиторских организаций в отношении такой аудиторской организации. В случае проведения аудита бухгалтерской (финансовой) отчетности индивидуальным аудитором аудиторское заключение подписывается этим индивидуальным аудитором с указанием его фамилии, имени, отчества (последнее - при наличии) и номера записи в реестре аудиторов и аудиторских организаций. Полномочие по подписанию аудиторского заключения не может быть передано лицу, отличному от лиц, указанных в настоящей части. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 4. Аудиторское заключение представляется аудиторской организацией, индивидуальным аудитором только аудируемому лицу либо лицу, заключившему договор оказания аудиторских услуг. 5. Заведомо ложное аудиторское заключение - аудиторское заключение, составленное без проведения аудита или составленное по результатам аудита, но явно противоречащее содержанию документов, представленных аудиторской организации, индивидуальному аудитору и рассмотренных в ходе аудита. Заведомо ложным аудиторское заключение признается по решению суда. 6. С заявлением в суд о признании аудиторского заключения заведомо ложным вправе обращаться: 1) лица, которым адресовано аудиторское заключение (в отношении адресованных им аудиторских заключений); 2) Банк России (в отношении аудиторских заключений о бухгалтерской (финансовой) отчетности общественно значимых организаций на финансовом рынке); (Пункт в редакции, веденной в действие с 1 июля 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3) уполномоченный федеральный орган по контролю и надзору (в отношении аудиторских заключений о бухгалтерской (финансовой) отчетности общественно значимых организаций); (Пункт в редакции, веденной в действие с 1 июля 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 4) государственная корпорация \"Агентство по страхованию вкладов\" (в отношении аудиторских заключений о бухгалтерской (финансовой) отчетности кредитных организаций и негосударственных пенсионных фондов); (Пункт в редакции, веденной в действие с 1 июля 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 5) иные лица в случаях, определенных федеральными законами. (Часть 6 дополнительно включена со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ) 7. Ненадлежащее в обстоятельствах согласно стандартам аудиторской деятельности аудиторское заключение - аудиторское заключение, содержащее ошибочное аудиторское мнение при существенно искаженной бухгалтерской (финансовой) отчетности и составленное с нарушением обязательных требований. Аудиторское заключение о бухгалтерской (финансовой) отчетности общественно значимых организаций, указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона , признается ненадлежащим в обстоятельствах согласно стандартам аудиторской деятельности по решению Банка России в установленном им порядке. Указанное решение Банка России может быть обжаловано в судебном порядке. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 7. Требования к аудиторским процедурам, устанавливаемые саморегулируемой организацией аудиторов (Наименование в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 1. Часть утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию . 2. Саморегулируемая организация аудиторов вправе устанавливать требования к аудиторским процедурам, дополнительные к требованиям, установленным стандартами аудиторской деятельности, если это обусловливается особенностями проведения аудита или особенностями оказания сопутствующих аудиту услуг. Требования к аудиторским процедурам, установленные саморегулируемой организацией аудиторов: 1) не могут противоречить стандартам аудиторской деятельности; 2) не должны создавать препятствия осуществлению аудиторскими организациями, индивидуальными аудиторами аудиторской деятельности; 3) являются обязательными для аудиторских организаций, аудиторов. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3. Кодекс профессиональной этики аудиторов - свод правил поведения, содержащий принципы профессиональной этики, основные требования к обеспечению соблюдения таких принципов, меры по обеспечению соблюдения таких принципов аудиторскими организациями, аудиторами и обязательный для соблюдения аудиторскими организациями, аудиторами при оказании аудиторских услуг (участии в оказании аудиторских услуг) и прочих связанных с аудиторской деятельностью услуг (участии в оказании таких услуг). (Часть в редакции, введенной в действие с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 498-ФЗ . - См. предыдущую редакцию ) 3_1. Кодекс профессиональной этики аудиторов разрабатывается на основе кодекса этики профессиональных бухгалтеров, принимаемого Международной федерацией бухгалтеров. (Часть дополнительно включена с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 498-ФЗ ) 4. Часть утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию . Статья 8. Независимость аудиторских организаций, аудиторов 1. Для целей настоящего Федерального закона используются следующие понятия: 1) независимость аудиторской организации, аудитора - отсутствие отношений связанности (аффилированности), основанной на имущественной, родственной или иной зависимости аудиторской организации, аудитора от аудируемого лица, его учредителей (участников, акционеров), руководителей и иных должностных лиц, других лиц, в случаях, предусмотренных настоящим Федеральным законом, другими федеральными законами, правилами независимости аудиторов и аудиторских организаций; 2) правила независимости аудиторов и аудиторских организаций - документ, содержащий основные требования к обеспечению независимости аудиторских организаций, аудиторов, в том числе к выявлению обстоятельств, создающих угрозу независимости аудиторской организации, аудитора, рисков возникновения данной угрозы, и меры по предотвращению, устранению данной угрозы либо снижению ее уровня; 3) контролирующее лицо - лицо, имеющее право прямо или косвенно (через подконтрольных ему лиц) распоряжаться в силу участия в подконтрольной организации и (или) на основании договоров доверительного управления имуществом, и (или) простого товарищества, и (или) поручения, и (или) акционерного соглашения, и (или) иного соглашения, предметом которого является осуществление прав, удостоверенных акциями (долями) подконтрольной организации, более 50 процентами голосов в высшем органе управления подконтрольной организации либо право назначать (избирать) единоличный исполнительный орган и (или) более 50 процентов состава коллегиального органа управления подконтрольной организации. Российская Федерация, субъект Российской Федерации, муниципальное образование не признаются контролирующими лицами; 4) подконтрольное лицо (подконтрольная организация) - юридическое лицо, находящееся под прямым или косвенным контролем контролирующего лица; 5) родственники - родители, братья, сестры, дети, супруги, родители супругов и дети супругов. 2. Понятие \"финансовый инструмент\" используется в настоящем Федеральном законе в значении, определенном в статье 2 Федерального закона от 22 апреля 1996 года N 39-ФЗ \"О рынке ценных бумаг\" . 3. При оказании аудиторских услуг (участии в оказании аудиторских услуг) аудиторская организация, аудитор должны быть независимы и соблюдать правила независимости аудиторов и аудиторских организаций. 4. Аудиторская организация, индивидуальный аудитор не могут проводить аудит и оказывать сопутствующие аудиту услуги в случае, если: 1) руководитель, иное должностное лицо аудиторской организации, индивидуальный аудитор являются учредителями (участниками, акционерами) аудируемого лица, его руководителем, главным бухгалтером или иным должностным лицом, на которое возложено ведение бухгалтерского учета; 2) руководитель, иное должностное лицо аудиторской организации, индивидуальный аудитор являются родственниками учредителя (участника, акционера) аудируемого лица, его руководителя, главного бухгалтера или иного должностного лица, на которое возложено ведение бухгалтерского учета; 3) аудиторская организация, индивидуальный аудитор являются учредителями (участниками, акционерами), контролирующими лицами аудируемого лица либо аудируемое лицо является учредителем (участником, акционером), контролирующим лицом аудиторской организации; 4) аудиторская организация и аудируемое лицо имеют общих учредителей (участников, акционеров), контролирующих лиц либо аудиторская организация, индивидуальный аудитор и аудируемое лицо являются учредителями (участниками, акционерами) одной организации, имеют общих подконтрольных лиц; 5) аудиторская организация, индивидуальный аудитор оказывали аудируемому лицу в течение трех лет, непосредственно предшествовавших проведению аудита, услуги по восстановлению и ведению бухгалтерского учета; 6) аудируемое лицо является: а) лицом, заключившим договор страхования ответственности этих аудиторской организации, индивидуального аудитора, заключившим договор займа, кредитный договор, договор поручительства с этими аудиторской организацией, индивидуальным аудитором или выдавшим независимую гарантию этим аудиторской организации, индивидуальному аудитору; б) лицом, заключившим договор займа, кредитный договор, договор поручительства с руководителем этой аудиторской организации или выдавшим независимую гарантию руководителю этой аудиторской организации; в) лицом, заключившим договор займа, кредитный договор, договор поручительства с родственником руководителя этой аудиторской организации, родственником этого индивидуального аудитора на условиях, существенно отличающихся от условий совершения аналогичных сделок, либо родственник руководителя этой аудиторской организации, родственник этого индивидуального аудитора являются выгодоприобретателями по таким договорам; г) лицом, выдавшим независимую гарантию родственнику руководителя этой аудиторской организации, родственнику этого индивидуального аудитора на условиях, существенно отличающихся от условий совершения аналогичных сделок; д) кредитором аудиторской организации, индивидуального аудитора по денежным и иным обязательствам (за исключением обязательств по договору займа, кредитному договору) в объеме более чем 10 процентов балансовой стоимости активов этих аудиторской организации, индивидуального аудитора; 7) руководитель аудируемого лица является кредитором (поручителем) этих аудиторской организации, индивидуального аудитора в объеме более чем 10 процентов балансовой стоимости активов этих аудиторской организации, индивидуального аудитора; 8) лицо, подконтрольное аудируемому лицу, является лицом: а) заключившим договор страхования ответственности этих аудиторской организации, индивидуального аудитора, заключившим договор займа, кредитный договор, договор поручительства с этими аудиторской организацией, индивидуальным аудитором или выдавшим независимую гарантию этим аудиторской организации, индивидуальному аудитору; б) заключившим договор займа, кредитный договор, договор поручительства с руководителем этой аудиторской организации или выдавшим независимую гарантию руководителю этой аудиторской организации; 9) аудиторская организация, ее руководитель, иное должностное лицо, работник аудиторской организации, являющийся участником аудиторской группы, родственник руководителя этой аудиторской организации или работника аудиторской организации, являющегося участником аудиторской группы, владеют финансовыми инструментами аудируемого лица, являющегося общественно значимой организацией, либо являются выгодоприобретателями по таким финансовым инструментам; 10) соответствующее ограничение установлено другими федеральными законами, правилами независимости аудиторов и аудиторских организаций. 5. Аудиторская организация, индивидуальный аудитор не могут проводить аудит в отношении дочерних обществ, филиалов и представительств аудируемого лица, указанного в пунктах 3 и 4 части 4 настоящей статьи . 6. Аудитор не может участвовать в проведении аудита и оказании сопутствующих аудиту услуг в случае, если: 1) аудитор является учредителем (участником, акционером) аудируемого лица, его руководителем, главным бухгалтером или иным должностным лицом, на которое возложено ведение бухгалтерского учета; 2) аудитор является родственником учредителя (участника, акционера) аудируемого лица, его руководителя, главного бухгалтера или иного должностного лица, на которое возложено ведение бухгалтерского учета; 3) аудитор является работником аудиторской организации, являющимся участником аудиторской группы, и заключил с аудируемым лицом договор займа, кредитный договор, договор поручительства на условиях, существенно отличающихся от условий совершения аналогичных сделок, либо с аудируемым лицом такие договоры заключены родственником этого аудитора, либо родственник этого аудитора является выгодоприобретателем по таким договорам; 4) аудитор является работником аудиторской организации, являющимся участником аудиторской группы, и получил от этого аудируемого лица независимую гарантию на условиях, существенно отличающихся от условий совершения аналогичных сделок; 5) соответствующее ограничение установлено другими федеральными законами, правилами независимости аудиторов и аудиторских организаций. 7. Порядок выплаты и размер денежного вознаграждения аудиторской организации, индивидуальному аудитору, определенные договорами оказания аудиторских услуг, не могут быть поставлены в зависимость от выполнения каких бы то ни было требований аудируемого лица к содержанию выводов, которые могут быть сделаны в результате оказания таких услуг. 8. Аудиторские организации, индивидуальные аудиторы не вправе осуществлять действия, влекущие возникновение конфликта интересов или создающие угрозу возникновения такого конфликта. Для целей настоящего Федерального закона под конфликтом интересов понимается ситуация, при которой заинтересованность аудиторской организации, индивидуального аудитора может повлиять на мнение этих аудиторской организации, индивидуального аудитора о достоверности бухгалтерской (финансовой) отчетности аудируемого лица. Случаи возникновения у аудиторской организации, индивидуального аудитора заинтересованности, которая приводит или может привести к конфликту интересов, а также меры по предотвращению или урегулированию конфликта интересов устанавливаются кодексом профессиональной этики аудиторов. 9. Правила независимости аудиторов и аудиторских организаций разрабатываются на основе кодекса этики профессиональных бухгалтеров, принимаемого Международной федерацией бухгалтеров. (Статья в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 17 февраля 2023 года N 31-ФЗ . - См. предыдущую редакцию ) Статья 9. Аудиторская тайна 1. Аудиторскую тайну составляют любые сведения и документы, полученные и (или) составленные аудиторской организацией и ее работниками, а также индивидуальным аудитором и работниками, с которыми им заключены трудовые договоры, при оказании услуг, предусмотренных настоящим Федеральным законом, за исключением: 1) сведений, разглашенных самим лицом, которому оказывались услуги, предусмотренные настоящим Федеральным законом, либо с его согласия; 2) сведений о заключении договора оказания аудиторских услуг; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 3) сведений о величине оплаты аудиторских услуг. 2. Аудиторская организация и ее работники, индивидуальный аудитор и работники, с которыми им заключены трудовые договоры, обязаны соблюдать требование об обеспечении конфиденциальности информации, составляющей аудиторскую тайну (часть в редакции, введенной в действие с 26 июля 2011 года Федеральным законом от 11 июля 2011 года N 200-ФЗ , - см. предыдущую редакцию ) . 3. Аудиторская организация, индивидуальный аудитор не вправе передавать сведения и документы, составляющие аудиторскую тайну, третьим лицам либо разглашать эти сведения и содержание документов без предварительного письменного согласия лица, которому оказывались услуги, предусмотренные настоящим Федеральным законом, за исключением случаев, предусмотренных настоящим Федеральным законом и другими федеральными законами. 3_1. Аудиторская организация не вправе передавать третьим лицам составляющие аудиторскую тайну сведения и документы, полученные в соответствии со статьей 14_1 настоящего Федерального закона , либо разглашать эти сведения и содержание документов без предварительного согласия в письменной форме Банка России и лица, которому оказывались аудиторские услуги, за исключением случаев, предусмотренных настоящим Федеральным законом и другими федеральными законами. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 4. Передача сведений и документов, составляющих аудиторскую тайну, третьим лицам в случаях и порядке, которые предусмотрены настоящим Федеральным законом и другими федеральными законами, не является нарушением аудиторской тайны. 5. Уполномоченный федеральный орган, уполномоченный федеральный орган по контролю и надзору и их работники, Банк России и его служащие, саморегулируемая организация аудиторов, ее члены и работники, а также иные лица, получившие доступ к сведениям и документам, составляющим аудиторскую тайну, в соответствии с настоящим Федеральным законом и другими федеральными законами, обязаны соблюдать требование об обеспечении конфиденциальности таких сведений и документов. (Часть в редакции, введенной в действие с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ; в редакции, введенной в действие с 26 июля 2011 года Федеральным законом от 11 июля 2011 года N 200-ФЗ ; в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 6. В случае разглашения аудиторской тайны аудиторской организацией, индивидуальным аудитором, уполномоченным федеральным органом, уполномоченным федеральным органом по контролю и надзору, Банком России, саморегулируемой организацией аудиторов, а также иными лицами, получившими на основании настоящего Федерального закона и других федеральных законов доступ к аудиторской тайне, аудиторская организация, индивидуальный аудитор, а также лицо, которому оказывались услуги, предусмотренные настоящим Федеральным законом, вправе потребовать от виновного лица возмещения причиненных убытков в порядке, установленном законодательством Российской Федерации. (Часть в редакции, введенной в действие с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 10. Контроль и надзор за деятельностью аудиторских организаций, аудиторов 1. Аудиторская организация, индивидуальный аудитор обязаны установить и соблюдать правила внутреннего контроля качества работы. Принципы осуществления внутреннего контроля качества работы аудиторских организаций, индивидуальных аудиторов и требования к организации указанного контроля устанавливаются стандартами аудиторской деятельности. Банк России вправе устанавливать дополнительные к установленным стандартами аудиторской деятельности требования к организации внутреннего контроля качества работы аудиторских организаций на финансовом рынке. 2. Аудиторская организация, аудитор обязаны: 1) проходить внешний контроль деятельности, в том числе предоставлять всю необходимую для проверки документацию; 2) участвовать в осуществлении саморегулируемой организацией аудиторов внешнего контроля деятельности других членов этой организации. 3. Внешний контроль деятельности аудиторских организаций, аудиторов осуществляют: 1) саморегулируемая организация аудиторов - в отношении аудиторских организаций, аудиторов; 2) уполномоченный федеральный орган по контролю и надзору - в отношении аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям. 4. Банк России осуществляет надзор за деятельностью аудиторских организаций на финансовом рынке в части оказания ими аудиторских услуг общественно значимым организациям на финансовом рынке. 5. Порядок взаимодействия уполномоченного федерального органа по контролю и надзору при осуществлении внешнего контроля деятельности аудиторских организаций и Банка России при осуществлении надзора за деятельностью аудиторских организаций на финансовом рынке в части оказания аудиторскими организациями услуг общественно значимым организациям на финансовом рынке определяется соглашением между уполномоченным федеральным органом по контролю и надзору и Банком России. 6. При осуществлении внешнего контроля деятельности аудиторской организации, индивидуального аудитора, надзора за деятельностью аудиторской организации проверка выводов аудиторской организации, индивидуального аудитора, сделанных в результате аудита, может проводиться только в отношении подписанных аудиторских заключений. (Статья в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 10_1. Внешний контроль деятельности аудиторских организаций, аудиторов, осуществляемый саморегулируемой организацией аудиторов 1. Предметом внешнего контроля деятельности аудиторских организаций, аудиторов, осуществляемого саморегулируемой организацией аудиторов, является соблюдение аудиторской организацией, аудитором обязательных требований, требований, установленных саморегулируемой организацией аудиторов, а также исполнение решений саморегулируемой организации аудиторов о применении мер дисциплинарного воздействия, принимаемых по результатам внешнего контроля деятельности. 2. Саморегулируемая организация аудиторов устанавливает правила организации и осуществления внешнего контроля деятельности своих членов, определяющие, в частности, формы внешнего контроля, сроки и периодичность внешних проверок, в том числе внешних проверок, осуществляемых членами саморегулируемой организации аудиторов в отношении других членов этой организации. 3. Банк России вправе устанавливать требования к организации и осуществлению саморегулируемой организацией аудиторов внешнего контроля деятельности аудиторских организаций на финансовом рынке. 4. Плановая внешняя проверка деятельности аудиторской организации, индивидуального аудитора осуществляется саморегулируемой организацией аудиторов не реже одного раза в пять лет, но не чаще одного раза в год начиная с календарного года, следующего за годом внесения сведений об аудиторской организации и индивидуальном аудиторе в реестр аудиторов и аудиторских организаций. Саморегулируемая организация аудиторов вправе в установленном ею порядке признать плановую внешнюю проверку деятельности аудиторской организации осуществленной в случае, если в соответствующем периоде в отношении деятельности такой аудиторской организации уполномоченным федеральным органом по контролю и надзору осуществлена плановая внешняя проверка. 5. Основанием для осуществления внеплановой внешней проверки деятельности аудиторской организации, индивидуального аудитора может являться поданная в саморегулируемую организацию аудиторов жалоба на действия (бездействие) аудиторской организации, индивидуального аудитора, нарушающие обязательные требования, а также требования, установленные саморегулируемой организацией аудиторов. Иные основания для осуществления внеплановой внешней проверки деятельности аудиторской организации, индивидуального аудитора устанавливаются законодательством Российской Федерации и саморегулируемой организацией аудиторов. (Статья дополнительно включена Федеральным законом от 1 мая 2017 года N 96-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 10_2. Внешний контроль деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, осуществляемый уполномоченным федеральным органом по контролю и надзору (федеральный государственный контроль (надзор) 1. Внешний контроль деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, осуществляется уполномоченным федеральным органом по контролю и надзору и является федеральным государственным контролем (надзором). 2. Предметом осуществляемого уполномоченным федеральным органом по контролю и надзору внешнего контроля деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, является соблюдение аудиторскими организациями обязательных требований, а также исполнение решений уполномоченного федерального органа по контролю и надзору о применении мер воздействия, принимаемых по результатам такого внешнего контроля деятельности. 3. Уполномоченный федеральный орган по контролю и надзору при осуществлении внешнего контроля деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, проводит следующие мероприятия: 1) информирование; 2) обобщение правоприменительной практики; 3) объявление предостережения; 4) профилактический визит. 4. Организация и осуществление уполномоченным федеральным органом по контролю и надзору внешнего контроля деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 5. Плановые внешние проверки деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, осуществляются уполномоченным федеральным органом по контролю и надзору в соответствии с ежегодным планом. Внешний контроль деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, осуществляется на основе управления рисками причинения вреда (ущерба) охраняемым законом ценностям. Планирование внешних проверок деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, осуществляется на основании отнесения деятельности соответствующих аудиторской организации и (или) группы аудиторских организаций к определенной категории риска с учетом тяжести потенциальных негативных последствий возможного несоблюдения аудиторской организацией обязательных требований и оценки вероятности несоблюдения соответствующих требований. Внешняя проверка деятельности аудиторской организации, оказывающей аудиторские услуги общественно значимым организациям, проводится не чаще одного раза в год начиная с календарного года, следующего за годом внесения сведений о такой аудиторской организации в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям. Критерии и правила отнесения деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, к определенной категории риска определяются уполномоченным федеральным органом по контролю и надзору. Оценка рисков причинения вреда (ущерба) и управление такими рисками осуществляются с учетом положений международных стандартов аудита. 6. Внешний контроль деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, осуществляется посредством проведения документарных и выездных проверок. 7. Положение о внешнем контроле деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, утверждается Правительством Российской Федерации. 8. Основанием для осуществления внеплановой внешней проверки деятельности аудиторской организации, оказывающей аудиторские услуги общественно значимым организациям, уполномоченным федеральным органом по контролю и надзору является: 1) обнаружение уполномоченным федеральным органом по контролю и надзору признаков нарушения обязательных требований аудиторской организацией при оказании ею аудиторской услуги общественно значимой организации, в том числе на основании поданной в уполномоченный федеральный орган по контролю и надзору жалобы (заявления, обращения) граждан и иных лиц, сведений, полученных из средств массовой информации, иных источников; 2) истечение срока исполнения такой аудиторской организацией предписания, обязывающего ее устранить выявленные нарушения обязательных требований, вынесенного по результатам внешней проверки ее деятельности и устанавливающего сроки устранения данных нарушений. 9. Плановая или внеплановая внешняя проверка деятельности аудиторской организации, оказывающей аудиторские услуги общественно значимым организациям, уполномоченным федеральным органом по контролю и надзору не может продолжаться более 40 рабочих дней, а для такой аудиторской организации, являющейся субъектом малого предпринимательства, - более 20 рабочих дней. 10. Указанные в части 9 настоящей статьи сроки могут быть продлены уполномоченным федеральным органом по контролю и надзору не более чем на 20 рабочих дней. Основанием продления срока проведения плановой или внеплановой внешней проверки деятельности аудиторской организации, оказывающей аудиторские услуги общественно значимым организациям, является: 1) необходимость проведения сложных и (или) длительных исследований, специальных экспертиз и расследований на основании мотивированных предложений должностных лиц, уполномоченных на проведение плановой или внеплановой внешней проверки деятельности такой аудиторской организации; 2) поступление в течение срока проведения плановой или внеплановой внешней проверки деятельности такой аудиторской организации от правоохранительных и контрольных (надзорных) органов, государственной корпорации \"Агентство по страхованию вкладов\", Банка России требующей проверки информации о фактах нарушения такой аудиторской организацией обязательных требований. 11. Уполномоченный федеральный орган по контролю и надзору обязан проинформировать саморегулируемую организацию аудиторов о результатах плановой или внеплановой внешней проверки деятельности аудиторской организации, оказывающей аудиторские услуги общественно значимым организациям, и решении, принятом в отношении такой аудиторской организации, в течение пяти рабочих дней с даты вынесения данного решения. 12. Уполномоченный федеральный орган по контролю и надзору направляет аудиторским организациям, оказывающим аудиторские услуги общественно значимым организациям, свои предписания и запросы посредством почтовой, факсимильной связи либо посредством вручения адресату или в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, в порядке, установленном уполномоченным федеральным органом по контролю и надзору. При направлении предписаний и запросов уполномоченного федерального органа по контролю и надзору в форме электронных документов данные предписания и запросы считаются полученными по истечении одного рабочего дня со дня их направления адресату в порядке, установленном уполномоченным федеральным органом по контролю и надзору, при условии, что уполномоченный федеральный орган по контролю и надзору получил подтверждение получения указанных предписаний и запросов в установленном им порядке. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 10_3. Надзор за деятельностью аудиторских организаций на финансовом рынке, осуществляемый Банком России 1. Предметом надзора за деятельностью аудиторских организаций на финансовом рынке, осуществляемого Банком России, является соблюдение обязательных требований аудиторской организацией при оказании ею аудиторской услуги общественно значимой организации на финансовом рынке. 2. Надзор за деятельностью аудиторских организаций на финансовом рынке осуществляется Банком России в установленном им порядке. 3. При осуществлении надзора за деятельностью аудиторской организации на финансовом рынке Банк России вправе: 1) проводить проверки соблюдения обязательных требований такой аудиторской организацией при оказании ею аудиторской услуги общественно значимой организации на финансовом рынке; 2) запрашивать у такой аудиторской организации необходимые для осуществления надзора документы и информацию в установленный им срок. 4. При осуществлении Банком России надзора за деятельностью аудиторских организаций на финансовом рынке такие аудиторские организации обязаны представлять в Банк России необходимые документы и информацию в установленный им срок. 5. Проверка деятельности аудиторской организации на финансовом рынке осуществляется на основании решения Председателя Банка России или уполномоченного им лица в случае обнаружения признаков нарушения обязательных требований, в том числе на основании жалоб (заявлений, обращений) граждан и иных лиц, сведений, полученных из средств массовой информации, иных источников. 6. Банк России обязан проинформировать саморегулируемую организацию аудиторов о результатах проверки деятельности аудиторской организации на финансовом рынке и решении, принятом в отношении такой аудиторской организации, в течение пяти рабочих дней с даты вынесения данного решения. 7. Банк России направляет аудиторским организациям на финансовом рынке предписания и запросы Банка России посредством почтовой, факсимильной связи либо посредством вручения адресату или в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, в порядке, установленном Банком России. При направлении предписаний и запросов Банка России в форме электронных документов данные предписания и запросы считаются полученными по истечении одного рабочего дня со дня их направления адресату в порядке, установленном Банком России, при условии, что Банк России получил подтверждение получения указанных предписаний и запросов в установленном им порядке. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 11. Квалификационный аттестат аудитора 1. Квалификационный аттестат аудитора выдается саморегулируемой организацией аудиторов при условии, что лицо, претендующее на его получение (далее - претендент) (абзац дополнен с 1 января 2011 года Федеральным законом от 1 июля 2010 года N 136-ФЗ - см. предыдущую редакцию ) : 1) сдало квалификационный экзамен; 2) имеет на дату подачи заявления о выдаче квалификационного аттестата аудитора стаж работы, связанной с осуществлением аудиторской деятельности либо ведением бухгалтерского учета и составлением бухгалтерской (финансовой) отчетности, не менее трех лет. Не менее двух лет из последних трех лет указанного стажа работы должны приходиться на работу в аудиторской организации. (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 2. Порядок проведения квалификационного экзамена, предусматривающий в том числе порядок участия претендента в квалификационном экзамене, порядок определения результатов квалификационного экзамена, устанавливается саморегулируемой организацией аудиторов по согласованию с уполномоченным федеральным органом. Перечень вопросов, предлагаемых претенденту на квалификационном экзамене, устанавливается единой аттестационной комиссией. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3. К квалификационному экзамену допускается претендент, получивший высшее образование по имеющей государственную аккредитацию образовательной программе. (Часть в редакции, введенной в действие с 1 сентября 2013 года Федеральным законом от 2 июля 2013 года N 185-ФЗ . - См. предыдущую редакцию ) 4. Квалификационный экзамен проводится единой аттестационной комиссией. Учредительные документы единой аттестационной комиссии, а также вносимые в них изменения до их утверждения согласовываются с уполномоченным федеральным органом. В состав коллегиального высшего органа управления единой аттестационной комиссии должны быть включены представители уполномоченного федерального органа, а также члены, независимые от единой аттестационной комиссии и саморегулируемой организации аудиторов. Деятельность единой аттестационной комиссии основывается на принципах независимости, объективности, открытости и прозрачности, самофинансирования. (Часть в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 498-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 5. За прием квалификационного экзамена с претендента взимается плата, размер и порядок взимания которой устанавливается единой аттестационной комиссией. 6. Решение об отказе в выдаче квалификационного аттестата аудитора принимается в случае, если: 1) претендент не соответствует требованиям части 1 настоящей статьи ; 2) после сдачи квалификационного экзамена обнаруживается несоответствие претендента требованию части 3 настоящей статьи ; 3) со дня принятия единой аттестационной комиссией решения о сдаче квалификационного экзамена до дня получения саморегулируемой организацией аудиторов от претендента заявления о выдаче квалификационного аттестата аудитора прошло более одного года (пункт дополнительно включен с 1 января 2011 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ) . 7. Квалификационный аттестат аудитора выдается без ограничения срока его действия. Порядок выдачи квалификационного аттестата аудитора и его форма устанавливаются саморегулируемой организацией аудиторов. Саморегулируемая организация аудиторов не вправе выдвигать какие-либо требования или условия при выдаче квалификационного аттестата аудитора. Саморегулируемая организация аудиторов вправе взимать плату за выдачу квалификационного аттестата аудитора, размер которой не должен превышать затраты на его изготовление и пересылку. Датой выдачи квалификационного аттестата аудитора считается дата принятия саморегулируемой организацией аудиторов решения о выдаче аттестата аудитора. (Часть дополнена с 1 января 2011 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ; в редакции, введенной в действие с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 498-ФЗ . - См. предыдущую редакцию ) 8. Решение об отказе в выдаче квалификационного аттестата аудитора может быть оспорено в суде. 9. Аудитор обязан в течение каждого календарного года начиная с года, следующего за годом получения квалификационного аттестата аудитора, проходить обучение по программам повышения квалификации, утверждаемым саморегулируемой организацией аудиторов. Минимальная продолжительность такого обучения устанавливается саморегулируемой организацией аудиторов и не может быть менее 120 часов за три последовательных календарных года, но не менее 20 часов в каждый год. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 10. Аудитор, назначенный руководителем аудита общественно значимой организации из числа указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона или претендующий на назначение руководителем такого аудита, обязан проходить обучение по программам повышения квалификации по тематике экономической деятельности соответствующего вида общественно значимых организаций из числа указанных в пунктах 3-5 части 1 статьи 5_1 настоящего Федерального закона . Минимальная продолжительность такого обучения не может быть менее 40 часов за три последовательных календарных года. Обучение, предусмотренное настоящей частью, засчитывается в счет обучения, предусмотренного частью 9 настоящей статьи . (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 12. Основания и порядок аннулирования квалификационного аттестата аудитора 1. Квалификационный аттестат аудитора аннулируется в случаях: 1) получения квалификационного аттестата аудитора с использованием подложных документов либо получения квалификационного аттестата аудитора лицом, не соответствующим требованиям к претенденту, установленным статьей 11 настоящего Федерального закона ; 2) вступления в законную силу приговора суда, предусматривающего наказание в виде лишения права заниматься аудиторской деятельностью в течение определенного срока; 3) несоблюдения аудитором требований статей 8 и 9 настоящего Федерального закона ; 4) систематического нарушения аудитором обязательных требований; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 5) подписания аудитором аудиторского заключения, признанного в установленном порядке заведомо ложным; 6) неучастия аудитора в осуществлении аудиторской деятельности (неосуществлении индивидуальным аудитором аудиторской деятельности) в течение трех последовательных календарных лет, за исключением: (Абзац в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) а) лиц, являющихся членами постоянно действующих коллегиальных органов управления и членами коллегиальных исполнительных органов саморегулируемых организаций аудиторов, лиц, осуществляющих функции единоличных исполнительных органов саморегулируемых организаций аудиторов, лиц, являющихся членами специализированных органов внешнего контроля деятельности аудиторских организаций, аудиторов саморегулируемой организации аудиторов, а также работников саморегулируемой организации аудиторов, выполняющих трудовую функцию по осуществлению внешнего контроля деятельности аудиторских организаций, аудиторов; (Подпункт в редакции, веденной в действие с 1 июля 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) б) работников подразделений внутреннего контроля организаций, на которых возложены обязанности по проведению проверок бухгалтерской (финансовой) отчетности данных организаций; б_1) должностных лиц уполномоченного федерального органа по контролю и надзору и его территориальных органов, служащих Банка России, в должностные обязанности которых входит внешний контроль деятельности аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, либо надзор за деятельностью аудиторских организаций на финансовом рынке; (Подпункт дополнительно включен Федеральным законом от 1 мая 2017 года N 96-ФЗ ; в редакции, веденной в действие с 1 июля 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) в) лиц, исполняющих обязанности единоличного исполнительного органа или являющихся членами коллегиального исполнительного органа аудиторских организаций; г) иных лиц, предусмотренных другими федеральными законами; 7) несоблюдения аудитором требований о прохождении обучения по программам повышения квалификации, установленного статьей 11 настоящего Федерального закона , за исключением случая, когда саморегулируемая организация аудиторов признает уважительной причину несоблюдения указанных требований (например, тяжелая болезнь); (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 8) уклонения аудитора от прохождения внешнего контроля деятельности. (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2. Решение об аннулировании квалификационного аттестата аудитора, в том числе выданного до 1 января 2011 года, принимается саморегулируемой организацией аудиторов в отношении своих членов и лиц, не являющихся членами ни одной саморегулируемой организации аудиторов. (Часть в редакции, введенной в действие с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 498-ФЗ . - См. предыдущую редакцию ) 3. Решение саморегулируемой организации аудиторов об аннулировании квалификационного аттестата аудитора может быть оспорено в судебном порядке в течение трех месяцев со дня получения указанного решения. 4. Лицо, чей квалификационный аттестат аудитора аннулирован по основаниям, предусмотренным пунктами 1 (в части получения квалификационного аттестата аудитора с использованием подложных документов), 3 - 5 части 1 настоящей статьи , не вправе повторно обращаться с заявлением о допуске его к квалификационному экзамену в течение трех лет со дня принятия решения об аннулировании квалификационного аттестата аудитора. 5. Лицо, чей квалификационный аттестат аудитора аннулирован по основаниям, предусмотренным пунктом 2 части 1 настоящей статьи , не вправе повторно обращаться с заявлением о допуске его к квалификационному экзамену в течение срока, предусмотренного вступившим в законную силу приговором суда. Статья 13. Права и обязанности аудиторской организации, индивидуального аудитора 1. При оказании аудиторских услуг аудиторская организация, индивидуальный аудитор вправе: (Абзац в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 1) самостоятельно определять формы и методы оказания аудиторских услуг на основе стандартов аудиторской деятельности, а также количественный и персональный состав аудиторской группы, оказывающей аудиторские услуги; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 2) исследовать в полном объеме документацию, связанную с финансово-хозяйственной деятельностью аудируемого лица, а также проверять фактическое наличие любого имущества, отраженного в этой документации; 3) получать у должностных лиц аудируемого лица разъяснения и подтверждения в устной и письменной форме по возникшим в ходе оказания аудиторских услуг вопросам; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 4) отказаться от проведения аудита или от выражения своего мнения о достоверности бухгалтерской (финансовой) отчетности в аудиторском заключении в случаях: а) непредоставления аудируемым лицом всей необходимой документации; б) выявления в ходе аудита обстоятельств, оказывающих либо способных оказать существенное влияние на мнение аудиторской организации, индивидуального аудитора о достоверности бухгалтерской (финансовой) отчетности аудируемого лица; 4_1) страховать ответственность за нарушение договора оказания аудиторских услуг и (или) ответственность за причинение вреда имуществу других лиц в результате осуществления аудиторской деятельности (пункт дополнительно включен с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ) ; 5) осуществлять иные права, вытекающие из договора оказания аудиторских услуг. 2. При оказании аудиторских услуг аудиторская организация, индивидуальный аудитор обязаны: (Абзац в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 1) предоставлять по требованию аудируемого лица обоснования замечаний и выводов аудиторской организации, индивидуального аудитора, информацию о своем членстве в саморегулируемой организации аудиторов, информацию о внесении сведений об аудиторской организации в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестр аудиторских организаций на финансовом рынке; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2) передавать в срок, установленный договором оказания аудиторских услуг, аудиторское заключение аудируемому лицу, лицу, заключившему договор оказания аудиторских услуг; 2_1) составлять документы на русском языке; (Пункт дополнительно включен со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ) 3) пункт утратил силу с 20 марта 2021 года - Федеральный закон от 9 марта 2021 года N 41-ФЗ - см. предыдущую редакцию ; 3_1) информировать, если иное не установлено другими федеральными законами, учредителей (участников) аудируемого лица или их представителей либо его руководителя о ставших известными аудиторской организации, индивидуальному аудитору случаях коррупционных правонарушений аудируемого лица, в том числе случаях подкупа иностранных должностных лиц, случаях иных нарушений законодательства Российской Федерации, либо признаках таких случаев, либо риске возникновения таких случаев. В случае, если учредители (участники) аудируемого лица или их представители либо его руководитель не принимают надлежащих мер по рассмотрению указанной информации аудиторской организации, индивидуального аудитора, последние обязаны проинформировать об этом соответствующие уполномоченные государственные органы; (Пункт дополнительно включен со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 4 мая 2018 года Федеральным законом от 23 апреля 2018 года N 112-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 222-ФЗ . - См. предыдущую редакцию ) 3_2) пункт дополнительно включен с 4 мая 2018 года Федеральным законом от 23 апреля 2018 года N 112-ФЗ ; утратил силу с 19 августа 2024 года - Федеральный закон от 8 августа 2024 года N 222-ФЗ - см. предыдущую редакцию . 4) исполнять иные обязанности, вытекающие из договора оказания аудиторских услуг. 2_1. При оказании аудиторских услуг, а также прочих связанных с аудиторской деятельностью услуг (в случае, если оказание таких услуг заключается в подготовке или осуществлении от имени или по поручению клиента операций и сделок, указанных в подпункте 1 пункта 1 статьи 7_1 Федерального закона от 7 августа 2001 года № 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" ) аудиторская организация, индивидуальный аудитор реализуют права и исполняют обязанности, предусмотренные Федеральным законом от 7 августа 2001 года № 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" . (Часть дополнительно включена с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 222-ФЗ ) 3. Документы (копии документов) на бумажном носителе и (или) электронные документы, полученные или составленные при оказании аудиторских и прочих связанных с аудиторской деятельностью услуг, а также данные, содержащиеся в таких документах (копиях документов) и внесенные в базы данных, подлежат хранению аудиторской организацией, индивидуальным аудитором в течение следующих сроков: 1) не менее пяти лет после года, в котором они были соответственно получены или составлены либо внесены в базы данных, если иное не установлено другими федеральными законами, - при оказании аудиторских услуг; 2) не менее трех лет после года, в котором они были соответственно получены или составлены либо внесены в базы данных, если иное не установлено другими федеральными законами, - при оказании прочих связанных с аудиторской деятельностью услуг. (Часть дополнительно включен со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 20 марта 2021 года Федеральным законом от 9 марта 2021 года N 41-ФЗ . - См. предыдущую редакцию ) 4. Аудиторской организации, индивидуальному аудитору запрещается хранить документы (копии документов) на бумажном носителе и (или) электронные документы, полученные или составленные при оказании аудиторских услуг, а также данные, содержащиеся в таких документах (копиях документов), и размещать базы этих данных за пределами территории Российской Федерации. (Часть дополнительно включена с 20 марта 2021 года Федеральным законом от 9 марта 2021 года N 41-ФЗ ) 5. Аудиторская организация обязана: 1) вести свой сайт в информационно-телекоммуникационной сети \"Интернет\"; 2) раскрывать информацию о своей деятельности на своем сайте в информационно-телекоммуникационной сети \"Интернет\" по перечню и в сроки, которые установлены уполномоченным федеральным органом. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 6. Банк России вправе устанавливать дополнительные к требованиям, предусмотренным в части 5 настоящей статьи , требования к перечню и срокам раскрытия аудиторской организацией на финансовом рынке информации о своей деятельности на своем сайте в информационно-телекоммуникационной сети \"Интернет\", а также требования к форме раскрытия такой информации. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 7. Аудиторские организации, оказывающие аудиторские услуги общественно значимым организациям, обязаны обеспечить возможность предоставления в уполномоченный федеральный орган по контролю и надзору электронных документов, а также возможность получения от уполномоченного федерального органа по контролю и надзору электронных документов в установленном им порядке. Аудиторские организации на финансовом рынке обязаны обеспечить возможность предоставления в Банк России электронных документов, а также возможность получения от Банка России электронных документов в порядке, установленном Банком России. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Положения части 7 настоящей статьи (в редакции Федерального закона от 2 июля 2021 года N 359-ФЗ ) применяются по истечении одного года после дня вступления в силу Федерального закона от 2 июля 2021 года N 359-ФЗ - см. пункт 8 статьи 16 Федеральный закона от 2 июля 2021 года N 359-ФЗ . Статья 14. Права и обязанности аудируемого лица, лица, заключившего договор оказания аудиторских услуг 1. При оказании аудиторских услуг аудируемое лицо, лицо, заключившее договор оказания аудиторских услуг, вправе: (Абзац в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 1) требовать и получать от аудиторской организации, индивидуального аудитора обоснования замечаний и выводов аудиторской организации, индивидуального аудитора, а также информацию о членстве аудиторской организации, индивидуального аудитора в саморегулируемой организации аудиторов, о внесении сведений об аудиторской организации в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестр аудиторских организаций на финансовом рынке; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2) получать от аудиторской организации, индивидуального аудитора аудиторское заключение в срок, установленный договором оказания аудиторских услуг; 3) осуществлять иные права, вытекающие из договора оказания аудиторских услуг. 2. При оказании аудиторских услуг аудируемое лицо, лицо, заключившее договор оказания аудиторских услуг, обязано: (Абзац в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 1) содействовать аудиторской организации, индивидуальному аудитору в своевременном и полном проведении аудита и оказании сопутствующих аудиту услуг, создавать для этого соответствующие условия, предоставлять необходимую информацию и документацию (за исключением случаев, в которых Правительством Российской Федерации установлены ограничения на предоставление информации и документации), давать по устному или письменному запросу аудиторской организации, индивидуального аудитора исчерпывающие разъяснения и подтверждения в устной и письменной форме, а также запрашивать необходимые для оказания аудиторских услуг сведения у третьих лиц; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие Федеральным законом от 31 декабря 2017 года N 481-ФЗ . - См. предыдущую редакцию ) 2) не предпринимать каких бы то ни было действий, направленных на сужение круга вопросов, подлежащих выяснению при проведении аудита и оказании сопутствующих аудиту услуг, на сокрытие (ограничение доступа) информации и документации, запрашиваемых аудиторской организацией, индивидуальным аудитором (за исключением случаев, в которых Правительством Российской Федерации установлены ограничения на предоставление информации и документации), а также на воспрепятствование выполнению аудиторской организацией, индивидуальным аудитором иных обязанностей, установленных настоящим Федеральным законом, другими федеральными законами. Наличие в запрашиваемых аудиторской организацией, индивидуальным аудитором для проведения аудита и оказания сопутствующих аудиту услуг информации и документации сведений, содержащих коммерческую тайну, не может являться основанием для отказа в их предоставлении; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие Федеральным законом от 31 декабря 2017 года N 481-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3) своевременно оплачивать услуги аудиторской организации, индивидуального аудитора в соответствии с договором оказания аудиторских услуг, в том числе в случае, когда аудиторское заключение не согласуется с позицией аудируемого лица, лица, заключившего договор оказания аудиторских услуг; 4) исполнять требования стандартов аудиторской деятельности и иные обязанности, вытекающие из договора оказания аудиторских услуг. (Пункт дополнен с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ; в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 3. Учредители (участники) аудируемого лица или их представители либо его руководитель обязаны рассмотреть информацию аудиторской организации, индивидуального аудитора о ставших известными аудиторской организации, индивидуальному аудитору при оказании аудиторских услуг случаях коррупционных правонарушений аудируемого лица, в том числе случаях подкупа иностранных должностных лиц, случаях иных нарушений законодательства Российской Федерации, либо признаках таких случаев, либо риске возникновения таких случаев и в письменной форме проинформировать о результатах рассмотрения аудиторскую организацию, индивидуального аудитора не позднее 90 календарных дней со дня, следующего за днем получения указанной информации. (Часть дополнительно включена со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ) Статья 14_1. Взаимодействие аудиторской организации на финансовом рынке и Банка России 1. Аудиторская организация на финансовом рынке вправе запросить у Банка России необходимую для проведения аудита бухгалтерской (финансовой) отчетности общественно значимых организаций на финансовом рынке информацию: 1) о фактах несоблюдения аудируемым лицом значений обязательных нормативов либо требований финансовой устойчивости и платежеспособности, установленных Банком России; 2) о несоответствии систем управления рисками и внутреннего контроля аудируемого лица требованиям Банка России; 3) о фактах, повлекших применение Банком России к аудируемому лицу мер воздействия в соответствии с федеральными законами; 4) о фактах направления Банком России кредитной организации и некредитной финансовой организации требования об осуществлении мер по финансовому оздоровлению в соответствии с Федеральным законом от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" . 2. Банк России обязан предоставить аудиторской организации на финансовом рынке запрошенную в соответствии с частью 1 настоящей статьи информацию не позднее 20 рабочих дней со дня, следующего за днем получения запроса, либо направить отказ в ее предоставлении, если предоставление такой информации противоречит федеральным законам или такая информация не была сообщена аудируемому лицу, либо направить уведомление об отсутствии запрашиваемой информации в случае ее отсутствия. 3. Банк России в установленном им порядке вправе принять решение о предоставлении по собственной инициативе аудиторской организации на финансовом рынке сведений о деятельности аудируемого лица в целях проведения аудита бухгалтерской (финансовой) отчетности, оказания такому лицу иной аудиторской услуги. 4. Банк России в целях осуществления банковского надзора, контроля и надзора в сфере финансовых рынков, контроля и надзора в сфере корпоративных отношений в акционерных обществах вправе запросить у аудиторской организации, оказывающей аудиторскую услугу общественно значимой организации на финансовом рынке, сведения: 1) о фактах завышения (занижения) такой организацией стоимости активов и обязательств; 2) о фактах несоблюдения такой организацией значений обязательных нормативов либо требований финансовой устойчивости и платежеспособности, установленных Банком России; 3) о системе управления рисками, качестве внутреннего контроля такой организации; 4) о неустранении такой организацией нарушений, выявленных аудиторской организацией при проведении аудита в предшествовавших периодах. 5. Аудиторская организация не позднее 20 рабочих дней со дня, следующего за днем получения соответствующего запроса Банка России, обязана в порядке, установленном Банком России, представить запрошенные Банком России сведения либо сообщить об их отсутствии. 6. Аудиторская организация на финансовом рынке вправе представить Банку России сведения о наличии в деятельности общественно значимой организации на финансовом рынке, с которой у такой аудиторской организации заключен договор об оказании аудиторских услуг, обстоятельств, которые, по мнению аудиторской организации, могут быть использованы Банком России для осуществления функций банковского надзора, контроля и надзора в сфере финансовых рынков, контроля и надзора в сфере корпоративных отношений в акционерных обществах, в том числе сведения, уточняющие и (или) дополняющие сведения, ранее представленные в Банк России в соответствии с частью 5 настоящей статьи . 7. Аудиторская организация на финансовом рынке обязана сообщать в письменной форме об отказе аудируемого лица, являющегося общественно значимой организацией на финансовом рынке, либо о своем отказе от проведения обязательного аудита в Банк России не позднее 10 рабочих дней со дня, следующего за днем получения от аудируемого лица уведомления в письменной форме о таком отказе или принятия решения о своем отказе. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 15. Регулирование в сфере аудиторской деятельности 1. Регулирование в сфере аудиторской деятельности в Российской Федерации осуществляют уполномоченный федеральный орган, Банк России и саморегулируемая организация аудиторов. 2. Уполномоченный федеральный орган осуществляет следующие полномочия: 1) выработка государственной политики в сфере аудиторской деятельности; 2) принятие нормативных правовых актов, регулирующих аудиторскую деятельность, в соответствии с настоящим Федеральным законом; 3) координация деятельности федеральных органов исполнительной власти в сфере аудиторской деятельности и обеспечение их взаимодействия с саморегулируемой организацией аудиторов в указанной сфере; 4) анализ состояния рынка аудиторских услуг в Российской Федерации; 5) иные предусмотренные настоящим Федеральным законом полномочия. 3. Банк России осуществляет следующие полномочия: 1) принятие нормативных актов Банка России в сфере аудиторской деятельности на финансовом рынке в соответствии с настоящим Федеральным законом, Федеральным законом от 10 июля 2002 года N 86-ФЗ \"О Центральном банке Российской Федерации (Банке России)\" ; 2) согласование документов саморегулируемой организации аудиторов в случаях, предусмотренных настоящим Федеральным законом; 3) иные полномочия, предусмотренные настоящим Федеральным законом, Федеральным законом от 10 июля 2002 года N 86-ФЗ \"О Центральном банке Российской Федерации (Банке России)\" . 4. Для осуществления полномочий, предусмотренных настоящим Федеральным законом, уполномоченный федеральный орган, уполномоченный федеральный орган по контролю и надзору, Банк России вправе запрашивать у саморегулируемой организации аудиторов копии решений органов управления и специализированных органов саморегулируемой организации аудиторов и иные необходимые документы и информацию. (Статья в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 16. Совет по аудиторской деятельности (Утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 17. Саморегулируемая организация аудиторов 1. Саморегулируемая организация аудиторов - некоммерческая организация, объединяющая аудиторские организации и аудиторов на основе обязательного членства, созданная для представления и защиты общих, в том числе профессиональных, интересов ее членов, обеспечения условий осуществления аудиторской деятельности, поддержания высокого профессионального уровня аудиторской деятельности в общественных интересах, которой присвоен статус саморегулируемой организации аудиторов в соответствии с настоящим Федеральным законом. 2. Саморегулируемая организация аудиторов наряду с функциями, установленными Федеральным законом от 1 декабря 2007 года N 315-ФЗ \"О саморегулируемых организациях\" , участвует в деятельности Международной федерации бухгалтеров по разработке международных стандартов аудита, осуществляет экспертизу применимости международных стандартов аудита на территории Российской Федерации, обеспечивает перевод международных стандартов аудита и международных стандартов финансовой отчетности на русский язык в целях признания их подлежащими применению на территории Российской Федерации, участвует в разработке проектов стандартов в области бухгалтерского учета и бухгалтерской (финансовой) отчетности, организует прохождение аудиторами обучения по программам повышения квалификации. 3. Саморегулируемая организация аудиторов наряду с правами, установленными Федеральным законом от 1 декабря 2007 года N 315-ФЗ \"О саморегулируемых организациях\" , имеет право устанавливать в отношении аудиторских организаций, индивидуальных аудиторов дополнительные к требованиям, предусмотренным настоящим Федеральным законом, требования, в том числе обеспечивающие их ответственность при осуществлении аудиторской деятельности, разрабатывать и устанавливать дополнительные к мерам, предусмотренным настоящим Федеральным законом, меры дисциплинарного воздействия на членов саморегулируемой организации аудиторов за нарушение ими обязательных требований и требований, установленных саморегулируемой организацией аудиторов, организовывать профессиональное обучение лиц, желающих заниматься аудиторской деятельностью. 4. Саморегулируемая организация аудиторов наряду с исполнением обязанностей, установленных Федеральным законом от 1 декабря 2007 года N 315-ФЗ \"О саморегулируемых организациях\" : 1) создает единую аттестационную комиссию, предусмотренную настоящим Федеральным законом, и участвует в ее деятельности, включая финансирование; 2) сообщает в уполномоченный федеральный орган о дополнительных к требованиям, установленным стандартами аудиторской деятельности, требованиях к аудиторским процедурам, предусмотренных саморегулируемой организацией аудиторов, в течение 10 рабочих дней со дня, следующего за днем принятия решения об установлении указанных дополнительных требований; 3) представляет в уполномоченный федеральный орган отчет об исполнении саморегулируемой организацией аудиторов, ее членом или членами требований настоящего Федерального закона в порядке, сроки и по форме, которые определяются уполномоченным федеральным органом; 4) подтверждает соблюдение аудиторами требования о прохождении обучения по программам повышения квалификации; 5) сообщает в уполномоченный федеральный орган по контролю и надзору и Банк России о получении заявления аудиторской организации, сведения о которой внесены соответственно в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестр аудиторских организаций на финансовом рынке, о выходе такой аудиторской организации из членов саморегулируемой организации аудиторов не позднее семи рабочих дней со дня, следующего за днем получения указанного заявления; 6) сообщает в уполномоченный федеральный орган об изменении своего места нахождения, адреса, в том числе почтового адреса, адреса электронной почты, номеров контактных телефонов, адреса официального сайта в информационно-телекоммуникационной сети \"Интернет\", об изменениях, внесенных в свой устав, о документах, утвержденных ею и регламентирующих деятельность ее специализированных органов, не позднее семи рабочих дней со дня, следующего за днем возникновения указанных изменений; 7) не позднее 10 рабочих дней со дня, следующего за днем получения письменного запроса уполномоченного федерального органа, уполномоченного федерального органа по контролю и надзору, Банка России, представляет им копии решений органов управления и специализированных органов саморегулируемой организации аудиторов; 8) рассматривает поступившие обращения физических и юридических лиц, включая обращения в отношении своих членов, в течение 30 дней, следующих за днем их поступления. В случае необходимости получения саморегулируемой организацией аудиторов дополнительных документов и информации, необходимых для рассмотрения обращения, срок рассмотрения обращения может быть продлен не более чем на 30 дней с уведомлением заявителя о продлении срока рассмотрения обращения. Решение, принятое по результатам рассмотрения обращения, направляется заявителю в течение трех рабочих дней со дня принятия саморегулируемой организацией аудиторов такого решения; 9) обеспечивает возможность предоставления в уполномоченный федеральный орган, уполномоченный федеральный орган по контролю и надзору и Банк России электронных документов, а также возможность получения электронных документов от указанных уполномоченных органов в порядке, установленном указанными уполномоченными органами, и от Банка России в порядке, установленном Банком России. Положения пункта 9 части 4 настоящей статьи (в редакции Федерального закона от 2 июля 2021 года N 359-ФЗ ) применяются по истечении одного года после дня вступления в силу Федерального закона от 2 июля 2021 года N 359-ФЗ - см. пункт 8 статьи 16 Федеральный закона от 2 июля 2021 года N 359-ФЗ . 5. Саморегулируемая организация аудиторов обязана разработать и утвердить: 1) правила организации и осуществления внешнего контроля деятельности своих членов; 2) правила независимости аудиторов и аудиторских организаций; 3) кодекс профессиональной этики аудиторов; 4) требования к членству в саморегулируемой организации аудиторов, требования к деловой (профессиональной) репутации аудиторов, аудиторских организаций, физических лиц и коммерческих организаций, желающих стать членами саморегулируемой организации аудиторов в качестве соответственно аудиторов и аудиторских организаций; 5) размер или порядок расчета, а также порядок уплаты взносов в саморегулируемую организацию аудиторов; 6) меры дисциплинарного воздействия в отношении членов саморегулируемой организации аудиторов и порядок их применения; 7) положение о раскрытии информации саморегулируемой организацией аудиторов; 8) положение об оказании саморегулируемой организацией аудиторов возмездных услуг; 9) порядок урегулирования конфликта интересов саморегулируемой организации аудиторов, членов органов управления и специализированных органов саморегулируемой организации аудиторов, ее работников и лиц, выполняющих функцию по осуществлению внешнего контроля деятельности аудиторских организаций. 6. Документы, предусмотренные пунктами 1-3 части 5 настоящей статьи , до их утверждения подлежат согласованию с уполномоченным федеральным органом в установленном им порядке. Документы, предусмотренные пунктами 1-4 части 5 настоящей статьи , до их утверждения подлежат согласованию с Банком России (в части положений, относящихся к деятельности аудиторских организаций на финансовом рынке) в установленном им порядке. 7. В саморегулируемой организации аудиторов должны быть созданы следующие специализированные органы: 1) орган, осуществляющий внешний контроль деятельности членов саморегулируемой организации аудиторов; 2) орган по рассмотрению дел о применении мер дисциплинарного воздействия в отношении членов саморегулируемой организации аудиторов; 3) комитет аудиторских организаций на финансовом рынке. 8. Формирование компенсационного фонда (компенсационных фондов) саморегулируемой организации аудиторов и размещение средств такого фонда (таких фондов) осуществляются в порядке, установленном Федеральным законом от 1 декабря 2007 года N 315-ФЗ \"О саморегулируемых организациях\" . 9. Представители уполномоченного федерального органа, уполномоченного федерального органа по контролю и надзору, Банка России вправе присутствовать на собраниях (заседаниях) органов управления и специализированных органов саморегулируемой организации аудиторов, а также на иных проводимых ею мероприятиях. 10. Высшим органом управления саморегулируемой организации аудиторов является съезд ее членов. 11. Саморегулируемая организация аудиторов, имеющая намерение принять решение о реорганизации или добровольной ликвидации, должна проинформировать об этом уполномоченный федеральный орган не позднее чем за один год до принятия такого решения. 12. В случае, если членами саморегулируемой организации аудиторов являются физические лица и (или) организации, не являющиеся соответственно аудиторами и аудиторскими организациями, в деятельности органов управления саморегулируемой организации аудиторов должна быть обеспечена независимость аудиторов и аудиторских организаций при осуществлении ими функций, непосредственно связанных с аудиторской деятельностью. 13. Саморегулируемая организация аудиторов не может являться членом другой саморегулируемой организации. (Статья в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 17_1. Постоянно действующий коллегиальный орган управления саморегулируемой организации аудиторов 1. Члены постоянно действующего коллегиального органа управления, специализированных органов саморегулируемой организации аудиторов могут совмещать исполнение этих функций с аудиторской деятельностью (с участием в аудиторской деятельности), за исключением независимых членов. 2. Независимые члены постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов должны составлять не менее одной трети числа членов этого органа. Для целей настоящего Федерального закона независимыми членами считаются лица, которые не являются работниками саморегулируемой организации аудиторов, членами саморегулируемой организации аудиторов, аффилированными лицами членов либо работников саморегулируемой организации аудиторов. 3. Члены постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов, представляющие аудиторские организации на финансовом рынке, должны составлять не менее одной трети числа членов этого органа. 4. Срок полномочий руководителя и членов постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов устанавливается уставом саморегулируемой организации аудиторов, но не может превышать три года. Срок полномочий руководителя и членов постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов может быть продлен не более одного раза. По истечении указанного срока лицо может быть избрано на должность руководителя или членом постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов не ранее чем через пять лет со дня, следующего за днем прекращения полномочий. 5. Руководитель постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов избирается из числа его независимых членов. 6. К компетенции постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов относятся следующие вопросы: 1) избрание руководителя постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов, досрочное прекращение его полномочий; 2) назначение на должность лица, осуществляющего функции единоличного исполнительного органа управления саморегулируемой организации аудиторов, досрочное освобождение такого лица от должности; 3) создание специализированных и иных органов саморегулируемой организации аудиторов, утверждение положений о них, правил осуществления ими деятельности, состава таких органов, в том числе назначение руководителей таких органов и их досрочное освобождение от должности; 4) утверждение требований саморегулируемой организации аудиторов к аудиторским процедурам, дополнительных к требованиям, установленным стандартами аудиторской деятельности; 5) утверждение документов, предусмотренных частью 5 статьи 17 настоящего Федерального закона ; 6) принятие решения о принятии в члены саморегулируемой организации аудиторов или об исключении из членов саморегулируемой организации аудиторов; 7) назначение аудиторской организации для аудита годовой бухгалтерской (финансовой) отчетности саморегулируемой организации аудиторов, принятие решений о проведении проверок деятельности единоличного исполнительного органа саморегулируемой организации аудиторов; 8) определение принципов и подходов к организации управления рисками и внутреннего контроля в саморегулируемой организации аудиторов; 9) формирование на основе предложений членов саморегулируемой организации аудиторов и членов ее постоянно действующего коллегиального органа управления списка кандидатов в члены постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов, представляемого съезду членов саморегулируемой организации аудиторов и содержащего количество претендентов, не менее чем в полтора раза превышающее определенное уставом количество членов постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов; 10) утверждение сметы саморегулируемой организации аудиторов; 11) определение вопросов, которые могут быть рассмотрены путем проведения заочного голосования; 12) иные предусмотренные уставом саморегулируемой организации аудиторов вопросы, не отнесенные федеральными законами к компетенции высшего органа управления саморегулируемой организации аудиторов. 7. Решение постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов по вопросам, указанным в пунктах 1-4, 9-11 части 6 настоящей статьи , а также об утверждении документов, предусмотренных пунктами 1-6 части 5 статьи 17 настоящего Федерального закона , принимается большинством голосов членов такого органа при условии большинства голосов членов - представителей аудиторских организаций на финансовом рынке и большинства голосов членов - представителей иных членов саморегулируемой организации аудиторов. 8. Уставом саморегулируемой организации аудиторов могут быть предусмотрены иные вопросы, решения по которым принимаются постоянно действующим коллегиальным органом управления саморегулируемой организации аудиторов в порядке, установленном частью 7 настоящей статьи . 9. Решение постоянно действующего коллегиального органа управления саморегулируемой организации аудиторов по вопросам, не указанным в частях 7 и 8 настоящей статьи , принимается большинством голосов. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 17_2. Единоличный исполнительный орган саморегулируемой организации аудиторов 1. Лицо, осуществляющее функции единоличного исполнительного органа саморегулируемой организации аудиторов, осуществляет руководство текущей деятельностью этой организации. 2. Кандидат на должность единоличного исполнительного органа саморегулируемой организации аудиторов должен соответствовать следующим квалификационным требованиям: 1) иметь высшее образование; 2) иметь опыт работы на должностях в органах управления организацией не менее трех лет. 3. Кандидат на должность единоличного исполнительного органа саморегулируемой организации аудиторов должен соответствовать следующим требованиям к деловой (профессиональной) репутации: 1) отсутствие неснятой или непогашенной судимости за совершение преступлений в сфере экономики, а также за иные преступления средней тяжести, тяжкие и особо тяжкие преступления; 2) отсутствие в течение одного года, предшествовавшего дню подачи ходатайства, указанного в пункте 1 части 5 настоящей статьи , случаев привлечения к административной ответственности за совершение административного правонарушения в области финансов, налогов и сборов, страхования, рынка ценных бумаг; 3) отсутствие в течение двух лет, предшествовавших дню подачи ходатайства, указанного в пункте 1 части 5 настоящей статьи , фактов расторжения с указанным лицом трудового договора по инициативе работодателя по основаниям, предусмотренным пунктами 5-7_1 , 9-11 части первой статьи 81 Трудового кодекса Российской Федерации ; 4) иным требованиям к деловой (профессиональной) репутации, установленным уполномоченным федеральным органом и внутренним документом саморегулируемой организации аудиторов. 4. Единоличный исполнительный орган саморегулируемой организации аудиторов не может являться работником, учредителем (участником, акционером), контролирующим лицом аудиторской организации, родственником учредителя (участника, акционера), контролирующего лица аудиторской организации. (Часть в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 17 февраля 2023 года N 31-ФЗ . - См. предыдущую редакцию ) 5. Порядок согласования кандидата на должность единоличного исполнительного органа саморегулируемой организации аудиторов и проверки его соответствия требованиям, установленным частями 2 - 4 настоящей статьи , устанавливается уполномоченным федеральным органом с учетом следующего: 1) саморегулируемая организация аудиторов в письменной форме направляет в уполномоченный федеральный орган ходатайство о согласовании кандидата на должность единоличного исполнительного органа саморегулируемой организации аудиторов; 2) саморегулируемая организация аудиторов прилагает к указанному в пункте 1 настоящей части ходатайству документы, подтверждающие соответствие кандидата на должность требованиям, установленным частями 2 - 4 настоящей статьи ; 3) уполномоченный федеральный орган в течение тридцати рабочих дней со дня получения ходатайства, указанного в пункте 1 настоящей части, принимает решение о согласии или несогласии с предполагаемым назначением; 4) уполномоченный федеральный орган в письменной форме извещает саморегулируемую организацию аудиторов о принятом решении, а в случае принятия отрицательного решения мотивирует его. 6. Единоличный исполнительный орган саморегулируемой организации аудиторов назначается на срок три года. По истечении трех лет постоянно действующий коллегиальный орган управления саморегулируемой организации аудиторов по согласованию с уполномоченным федеральным органом в порядке, предусмотренном настоящей статьей, вправе назначить то же самое лицо на должность единоличного исполнительного органа саморегулируемой организации аудиторов на следующие три года неограниченное число раз. 7. Лицо, назначенное на должность единоличного исполнительного органа саморегулируемой организации аудиторов, должно соответствовать требованиям, установленным пунктами 1, 2 и 4 части 3 и части 4 настоящей статьи . 8. Лицо, назначенное на должность единоличного исполнительного органа саморегулируемой организации аудиторов, не вправе: 1) осуществлять аудиторскую деятельность (участвовать в осуществлении аудиторской деятельности); 2) занимать должность руководителя в иных саморегулируемых организациях; 3) заключать гражданско-правовые договоры, в том числе договоры о возмездном оказании услуг, заказчиком по которым выступает член саморегулируемой организации аудиторов; 4) заключать с членами саморегулируемой организации аудиторов, их контролирующими и подконтрольными лицами договоры о займе, договоры поручительства; 5) иметь иной имущественный интерес в отношении аудиторской организации, контролирующих ее или подконтрольных ей лиц. 9. Уполномоченный федеральный орган имеет право требовать замены единоличного исполнительного органа саморегулируемой организации аудиторов при возникновении после назначения единоличного исполнительного органа саморегулируемой организации аудиторов оснований, повлекших его несоответствие требованиям, установленным настоящей статьей. 10. Решение уполномоченного федерального органа об отказе в согласовании кандидата на должность единоличного исполнительного органа саморегулируемой организации аудиторов, требование уполномоченного федерального органа о замене единоличного исполнительного органа саморегулируемой организации аудиторов могут быть обжалованы в судебном порядке. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 17_3. Комитет аудиторских организаций на финансовом рынке 1. Членами комитета аудиторских организаций на финансовом рынке являются представители аудиторских организаций на финансовом рынке, а также независимые члены. 2. Деятельность комитета аудиторских организаций на финансовом рынке осуществляется в соответствии с положением, утвержденным постоянно действующим коллегиальным органом управления саморегулируемой организации аудиторов. Положение о комитете аудиторских организаций на финансовом рынке подлежит предварительному согласованию с Банком России в установленном им порядке. 3. Основными функциями комитета аудиторских организаций на финансовом рынке являются: 1) координация деятельности аудиторских организаций на финансовом рынке, в том числе разработка рекомендаций по применению стандартов аудиторской деятельности; 2) предварительное рассмотрение документов, предусмотренных частью 5 статьи 17 настоящего Федерального закона , и разработка предложений по установлению дополнительных требований к аудиторским организациям на финансовом рынке, их деятельности, обеспечению их независимости; 3) разработка предложений по организации и осуществлению саморегулируемой организацией аудиторов внешнего контроля деятельности аудиторских организаций на финансовом рынке; 4) взаимодействие с Банком России по вопросам деятельности аудиторских организаций на финансовом рынке; 5) обобщение практики оказания аудиторских услуг на финансовом рынке. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 18. Требования к членству в саморегулируемой организации аудиторов 1. Саморегулируемая организация аудиторов устанавливает требования к членству в ней аудиторских организаций, аудиторов, которые должны быть едиными соответственно для всех аудиторских организаций - членов саморегулируемой организации аудиторов и аудиторов - членов саморегулируемой организации аудиторов и не должны противоречить требованиям, предусмотренным частями 2 и 3 настоящей статьи . 2. Требованиями к членству аудиторских организаций в саморегулируемой организации аудиторов являются следующие требования: 1) коммерческая организация может быть создана в любой организационно-правовой форме, за исключением публичного акционерного общества, государственного или муниципального унитарного предприятия; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 2) численность аудиторов, являющихся работниками коммерческой организации по основному месту работы на основании трудовых договоров, должна быть не менее трех; (Пункт в редакции, веденной в действие с 1 июля 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3) доля уставного (складочного) капитала коммерческой организации, принадлежащая аудиторам и (или) аудиторским организациям, должна быть не менее 51 процента; 4) численность аудиторов в коллегиальном исполнительном органе коммерческой организации должна быть не менее 50 процентов состава такого исполнительного органа. Лицо, являющееся единоличным исполнительным органом коммерческой организации должно быть аудитором. Полномочия исполнительного органа коммерческой организации не могут быть переданы по договору другой коммерческой организации или индивидуальному предпринимателю (управляющему); (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 5) безупречная деловая репутация; 6) наличие и соблюдение правил осуществления внутреннего контроля качества работы; 7) уплата взносов в саморегулируемую организацию аудиторов в размерах и порядке, которые устанавливаются ею; 8) уплата взносов в компенсационный фонд (компенсационные фонды) саморегулируемой организации аудиторов. 3. Требованиями к членству аудиторов в саморегулируемой организации аудиторов являются следующие требования: 1) наличие квалификационного аттестата аудитора; 2) безупречная деловая (профессиональная) репутация; 3) уплата взносов в саморегулируемую организацию аудиторов в размерах и порядке, которые устанавливаются ею; 4) уплата взносов в компенсационный фонд (компенсационные фонды) саморегулируемой организации аудиторов; 5) наличие и соблюдение правил осуществления внутреннего контроля качества работы - для индивидуального аудитора (пункт дополнительно включен с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ) . 4. Часть утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию . 5. Для вступления в члены саморегулируемой организации аудиторов в качестве аудиторской организации коммерческая организация подает в саморегулируемую организацию аудиторов заявление о вступлении, а также представляет следующие документы: 1) учредительные документы; 2) документ, подтверждающий внесение записи о юридическом лице в Единый государственный реестр юридических лиц; 3) список аудиторов, являющихся работниками коммерческой организации по основному месту работы на основании трудовых договоров, с приложенными к нему выписками из реестра аудиторов и аудиторских организаций, подтверждающими, что включенные в список лица являются аудиторами; (Пункт в редакции, веденной в действие с 1 июля 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 4) список членов коллегиального исполнительного органа коммерческой организации с указанием тех из них, кто является аудитором, либо выписка из реестра аудиторов и аудиторских организаций, подтверждающая, что индивидуальный предприниматель (управляющий), которому по договору переданы полномочия исполнительного органа коммерческой организации, является аудитором, либо выписка из реестра аудиторов и аудиторских организаций, подтверждающая, что другая коммерческая организация, которой переданы по договору полномочия исполнительного органа коммерческой организации, является аудиторской организацией; 5) список учредителей (участников) коммерческой организации, являющихся аудиторами и аудиторскими организациями, с приложенными к нему выписками из реестра аудиторов и аудиторских организаций, подтверждающими, что включенные в список лица являются аудиторами и аудиторскими организациями, а также документами, подтверждающими размеры долей указанных лиц в уставном (складочном) капитале коммерческой организации; 6) письменные рекомендации, подтверждающие безупречную деловую репутацию коммерческой организации, не менее трех аудиторов, сведения о которых включены в реестр аудиторов и аудиторских организаций не менее чем за три года до дня дачи рекомендаций и которые не являются учредителями (участниками) данной коммерческой организации, не входят в состав ее органов управления и не состоят в трудовых отношениях с ней; 7) один экземпляр утвержденных правил осуществления внутреннего контроля качества работы; 8) иные документы, предусмотренные правилами приема коммерческих организаций в члены саморегулируемой организации аудиторов. 6. Для вступления в члены саморегулируемой организации аудиторов в качестве аудитора физическое лицо подает в саморегулируемую организацию аудиторов заявление с указанием фамилии, имени, отчества, реквизитов документа, удостоверяющего личность, адреса места жительства (регистрации), а также представляет следующие документы: 1) квалификационный аттестат аудитора; 2) письменные рекомендации, подтверждающие безупречную деловую (профессиональную) репутацию физического лица, не менее трех аудиторов, сведения о которых включены в реестр аудиторов и аудиторских организаций не менее чем за три года до дня дачи рекомендаций; 3) справку об отсутствии неснятой или непогашенной судимости за преступления в сфере экономики, а также за преступления средней тяжести, тяжкие и особо тяжкие преступления; 4) документ, подтверждающий внесение записи об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, - для физического лица, являющегося индивидуальным предпринимателем; 4_1) один экземпляр утвержденных правил осуществления внутреннего контроля качества работы - для физического лица, являющегося индивидуальным предпринимателем (пункт дополнительно включен с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ) ; 5) иные документы, предусмотренные правилами приема физических лиц в члены саморегулируемой организации аудиторов. 7. В саморегулируемую организацию аудиторов представляются оригиналы документов или их надлежащим образом заверенные копии. Оригиналы учредительных документов, квалификационных аттестатов аудитора, документов, подтверждающих внесение записей о юридическом лице в Единый государственный реестр юридических лиц и об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, принимаются саморегулируемой организацией аудиторов для ознакомления и возвращаются представившему их лицу. В саморегулируемой организации аудиторов в этом случае сохраняются копии документов, заверенные уполномоченным лицом этой саморегулируемой организации аудиторов. Правилами приема в члены саморегулируемой организации аудиторов может быть установлено требование о представлении надлежаще заверенных переводов на русский язык документов, исполненных полностью или в какой-либо их части на иностранном языке. 8. Саморегулируемая организация аудиторов в течение 30 рабочих дней со дня, следующего за днем представления указанных в настоящей статье документов, принимает решение о приеме либо об отказе в приеме в члены данной саморегулируемой организации аудиторов. 9. Решение саморегулируемой организации аудиторов о приеме в члены саморегулируемой организации аудиторов вступает в силу со дня уплаты взноса (взносов) в компенсационный фонд (компенсационные фонды) саморегулируемой организации аудиторов, а также взносов, установленных саморегулируемой организацией аудиторов при приеме в ее члены. 10. В случае неуплаты взносов, указанных в части 9 настоящей статьи , в течение 180 календарных дней со дня, следующего за днем принятия решения о приеме в члены саморегулируемой организации аудиторов, такое решение признается саморегулируемой организацией аудиторов недействительным. 11. Физическое лицо, в отношении которого решение о принятии в члены саморегулируемой организации аудиторов признано недействительным, вправе снова подать в установленном настоящей статьей порядке документы для приема в члены саморегулируемой организации аудиторов при условии, что со дня выдачи ему квалификационного аттестата аудитора либо со дня завершения прохождения им обучения по программам повышения квалификации, установленного статьей 11 настоящего Федерального закона , не прошло одного года. 12. Основанием для принятия саморегулируемой организацией аудиторов решения об отказе в приеме в члены саморегулируемой организации аудиторов является: 1) несоответствие лица требованиям настоящей статьи и требованиям к членству, утвержденным саморегулируемой организацией аудиторов; 2) представление документов, не соответствующих требованиям, установленным настоящей статьей; 3) установление недостоверности сведений, содержащихся в документах, представленных в саморегулируемую организацию аудиторов; 4) обнаружение после выдачи физическому лицу квалификационного аттестата аудитора обстоятельств, препятствовавших такой выдаче; 5) прекращение членства аудиторской организации, аудитора в данной или иной саморегулируемой организации аудиторов (за исключением прекращения членства по основаниям, предусмотренным пунктами 1 , 4 , 8 части 15 настоящей статьи ), если со дня принятия решения о прекращении членства прошло менее трех лет; 6) прекращение членства аудитора в саморегулируемой организации аудиторов по основанию, предусмотренному пунктом 6 части 15 настоящей статьи, в случае подписания аудитором аудиторского заключения, признанного в установленном порядке заведомо ложным. (Пункт дополнительно включен с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 13. Решение саморегулируемой организации аудиторов об отказе в приеме в ее члены должно быть сообщено в письменной форме не позднее семи рабочих дней со дня, следующего за днем принятия данного решения. 14. Решение об отказе в приеме в члены саморегулируемой организации аудиторов может быть оспорено в судебном порядке. 15. Основанием для прекращения членства в саморегулируемой организации аудиторов является: 1) заявление аудиторской организации или аудитора в письменной форме о выходе из членов саморегулируемой организации аудиторов; 2) решение саморегулируемой организации аудиторов об исключении из ее членов аудиторской организации или аудитора в качестве меры дисциплинарного воздействия; 3) выявление недостоверных сведений в документах, представленных для приема в члены саморегулируемой организации аудиторов; 4) реорганизация аудиторской организации, за исключением случая реорганизации в форме присоединения; 5) ликвидация аудиторской организации; 6) аннулирование квалификационного аттестата аудитора; 7) признание аудиторского заключения заведомо ложным; 8) прекращение статуса саморегулируемой организации аудиторов; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 9) другие основания, предусмотренные федеральными законами. 16. Членство аудитора в саморегулируемой организации аудиторов считается прекращенным с даты принятия саморегулируемой организацией аудиторов решения о прекращении такого членства. 17. Членство аудиторской организации в саморегулируемой организации аудиторов считается прекращенным с даты ликвидации или реорганизации аудиторской организации либо с даты принятия саморегулируемой организацией аудиторов решения о прекращении такого членства. 18. В случае прекращения статуса саморегулируемой организации аудиторов членство аудиторской организации, аудитора в такой саморегулируемой организации аудиторов считается прекращенным с даты принятия уполномоченным федеральным органом решения о прекращении статуса саморегулируемой организации аудиторов. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 19. Саморегулируемая организация аудиторов не позднее семи рабочих дней со дня, следующего за днем прекращения членства аудиторской организации, аудитора в этой саморегулируемой организации аудиторов, уведомляет в письменной форме: 1) лицо, членство которого в саморегулируемой организации аудиторов прекращено; 2) аудиторскую организацию, работником которой на основании трудового договора является аудитор, членство которого в саморегулируемой организации аудиторов прекращено; 3) уполномоченный федеральный орган по контролю и надзору в случае, если сведения о такой аудиторской организации внесены в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, и Банк России в случае, если сведения о такой аудиторской организации внесены в реестр аудиторских организаций на финансовом рынке. (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 19. Ведение реестра аудиторов и аудиторских организаций 1. Реестр аудиторов и аудиторских организаций - систематизированный перечень аудиторов и аудиторских организаций. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2. Ведение реестра аудиторов и аудиторских организаций осуществляется саморегулируемой организацией аудиторов. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3. Порядок ведения реестра аудиторов и аудиторских организаций, а также перечень включаемых в него сведений устанавливаются уполномоченным федеральным органом. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 4. Реестр аудиторов и аудиторских организаций ведется на бумажном и электронном носителях. При несоответствии между записями на бумажном носителе и электронном носителе приоритет имеют записи на бумажном носителе. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 5. Сведения, содержащиеся в реестре аудиторов и аудиторских организаций, являются открытыми и общедоступными. Указанные сведения представляются саморегулируемой организацией аудиторов по письменному запросу или путем направления электронного документа заинтересованного лица не позднее 10 рабочих дней со дня, следующего за днем получения письменного запроса или электронного документа. (Часть в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 6. Сведения о члене саморегулируемой организации аудиторов должны быть внесены саморегулируемой организацией аудиторов в реестр аудиторов и аудиторских организаций не позднее семи рабочих дней со дня, следующего за днем вступления в силу решения о приеме в члены саморегулируемой организации аудиторов. 7. Саморегулируемая организация аудиторов не вправе: 1) выдвигать какие-либо требования или условия при внесении в реестр аудиторов и аудиторских организаций сведений о лице, решение о приеме которого в члены этой саморегулируемой организации аудиторов вступило в силу; 2) взимать плату за внесение сведений в реестр аудиторов и аудиторских организаций. 8. Аудиторская организация, аудитор обязаны в письменной форме или путем направления электронного документа уведомлять саморегулируемую организацию аудиторов о всех изменениях содержащихся в реестре аудиторов и аудиторских организаций сведений в течение 10 рабочих дней со дня, следующего за днем возникновения таких изменений. (Часть в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 9. Сведения о прекращении членства аудиторской организации, аудитора в саморегулируемой организации аудиторов должны быть внесены в реестр аудиторов и аудиторских организаций не позднее семи рабочих дней со дня, следующего за днем прекращения членства, если иное не предусмотрено настоящим Федеральным законом. (Часть в редакции, введенной в действие Федеральным законом от 1 мая 2017 года N 96-ФЗ . - См. предыдущую редакцию ) 10. Часть утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию . 11. Часть утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию . 12. Часть утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию . Статья 20. Меры дисциплинарного и иного воздействия в отношении аудиторских организаций, аудиторов (Наименование в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 1. В отношении члена саморегулируемой организации аудиторов, допустившего нарушение обязательных требований, а также требований, установленных саморегулируемой организацией аудиторов, в том числе требований к членству в саморегулируемой организации аудиторов, саморегулируемая организация аудиторов может применить следующие меры дисциплинарного воздействия: (Абзац в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 1) вынести предписание, обязывающее члена саморегулируемой организации аудиторов устранить выявленные по результатам внешней проверки его деятельности нарушения и устанавливающее сроки устранения таких нарушений; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2) вынести члену саморегулируемой организации аудиторов предупреждение в письменной форме о недопустимости нарушения обязательных требований, требований, установленных саморегулируемой организацией аудиторов; (Пункт в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3) наложить штраф на члена саморегулируемой организации аудиторов; 4) принять решение о приостановлении членства аудиторской организации, аудитора в саморегулируемой организации аудиторов на срок до устранения ими выявленных нарушений, но не более 180 календарных дней со дня, следующего за днем принятия решения о приостановлении членства; 5) принять решение об исключении аудиторской организации, аудитора из членов саморегулируемой организации аудиторов; 6) применить иные установленные внутренними документами саморегулируемой организации аудиторов меры. 2. Меры дисциплинарного воздействия применяются саморегулируемой организацией аудиторов в порядке, установленном саморегулируемой организацией аудиторов в соответствии с Федеральным законом от 1 декабря 2007 года N 315-ФЗ \"О саморегулируемых организациях\" . (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2_1. Саморегулируемая организация аудиторов в течение трех рабочих дней со дня, следующего за днем принятия соответствующего решения, обязана информировать уполномоченный федеральный орган по контролю и надзору и (или) Банк России: 1) о выявленных ею нарушениях аудиторской организацией обязательных требований, которые могут являться основанием для исключения сведений о такой аудиторской организации соответственно из реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестра аудиторских организаций на финансовом рынке; 2) о принятии органом по рассмотрению дел о применении мер дисциплинарного воздействия в отношении членов саморегулируемой организации аудиторов решения в отношении аудиторской организации, сведения о которой внесены соответственно в реестр аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестр аудиторских организаций на финансовом рынке, о применении к такой аудиторской организации меры дисциплинарного воздействия, предусмотренной пунктом 4 части 1 настоящей статьи , либо о рекомендации об исключении такой аудиторской организации из членов саморегулируемой организации аудиторов. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) 3. Аудитор, в отношении которого принято решение о приостановлении его членства в саморегулируемой организации аудиторов, в течение всего срока действия такого решения не вправе: 1) участвовать в осуществлении аудиторской деятельности; 2) давать рекомендации, подтверждающие безупречную деловую (профессиональную) репутацию лицам, желающим вступить в члены саморегулируемой организации аудиторов; 3) участвовать в работе выборных и специализированных органов саморегулируемой организации аудиторов. 4. Аудиторская организация, индивидуальный аудитор, в отношении которых принято решение о приостановлении их членства в саморегулируемой организации аудиторов, в течение всего срока действия такого решения не вправе: 1) заключать договоры оказания аудиторских услуг; 2) вносить влекущие увеличение обязательств аудиторской организации, индивидуального аудитора изменения в договоры оказания аудиторских услуг, заключенные до принятия саморегулируемой организацией аудиторов указанного решения. 5. Не менее чем за семь рабочих дней до истечения срока, на который приостановлено членство аудиторской организации, аудитора в саморегулируемой организации аудиторов, саморегулируемая организация аудиторов принимает решение о восстановлении членства аудиторской организации, аудитора в саморегулируемой организации аудиторов либо об их исключении из членов саморегулируемой организации аудиторов. 6. Уполномоченный федеральный орган по контролю и надзору в отношении аудиторской организации, оказывающей аудиторские услуги общественно значимым организациям, Банк России в отношении аудиторской организации на финансовом рынке, допустившей нарушение обязательных требований, могут применить следующие меры воздействия: (Абзац в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 1) вынести предписание, обязывающее аудиторскую организацию устранить выявленные по результатам внешней проверки ее деятельности (надзора за ее деятельностью) нарушения и устанавливающее сроки устранения таких нарушений; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2) вынести предупреждение в письменной форме о недопустимости нарушения обязательных требований; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) 3) направить саморегулируемой организации аудиторов обязательное для исполнения предписание о приостановлении членства аудиторской организации в саморегулируемой организации аудиторов на срок до устранения такой аудиторской организацией выявленных нарушений, но не более 180 календарных дней со дня, следующего за днем принятия решения о приостановлении членства; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 4) направить саморегулируемой организации аудиторов обязательное для исполнения предписание об исключении сведений об аудиторской организации из реестра аудиторов и аудиторских организаций в случае грубого нарушения обязательных требований, неисполнения в установленный срок предписания уполномоченного федерального органа по контролю и надзору, Банка России, указанного в пункте 1 настоящей части, неустранения нарушения, выявление которого уполномоченным федеральным органом по контролю и надзору, Банком России повлекло направление предписания, указанного в пункте 3 настоящей части; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 5) принять решение об исключении сведений об аудиторской организации соответственно из реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестра аудиторских организаций на финансовом рынке. (Пункт дополнительно включен со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 6_1. Предписания, предусмотренные пунктами 3 и 4 части 6 настоящей статьи , являются основанием для внесения саморегулируемой организацией аудиторов соответствующей записи в реестр аудиторов и аудиторских организаций не позднее семи рабочих дней со дня их получения саморегулируемой организацией аудиторов. (Часть дополнительно включена Федеральным законом от 1 мая 2017 года N 96-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 6_2. Уполномоченный федеральный орган по контролю и надзору, Банк России направляют в саморегулируемую организацию аудиторов предписания, предусмотренные пунктами 3 и 4 части 6 настоящей статьи , почтовым отправлением с уведомлением о вручении либо иным способом, обеспечивающим фиксацию факта и даты их получения саморегулируемой организацией аудиторов. (Часть дополнительно включена Федеральным законом от 1 мая 2017 года N 96-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 6_3. В случае, если аудиторская организация допустила нарушение требований, установленных частью 6 статьи 1 , частями 3 - 5 статьи 8 , пунктом 2_1 части 2 , частями 3 и 4 статьи 13 настоящего Федерального закона , уполномоченный федеральный орган по контролю и надзору, Банк России направляют саморегулируемой организации аудиторов обязательное для исполнения предписание об исключении сведений об аудиторской организации из реестра аудиторов и аудиторских организаций. (Часть дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ; в редакции, введенной в действие с 1 июля 2023 года Федеральным законом от 17 февраля 2023 года N 31-ФЗ . - См. предыдущую редакцию ) 7. Саморегулируемая организация аудиторов в течение трех рабочих дней со дня, следующего за днем исполнения предписания, предусмотренного пунктами 3 и 4 части 6 , частью 6_3 настоящей статьи , обязана проинформировать об исполнении этого предписания уполномоченный федеральный орган по контролю и надзору, Банк России в письменной форме. (Часть дополнительно включена с 6 июля 2010 года Федеральным законом от 1 июля 2010 года N 136-ФЗ ; в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 21. Ведение государственного реестра саморегулируемых организаций аудиторов (Утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 21_1. Присвоение статуса саморегулируемой организации аудиторов и прекращение такого статуса 1. Статус саморегулируемой организации аудиторов может быть присвоен юридическому лицу, которое соответствует следующим требованиям: 1) объединение в своем составе в качестве членов аудиторских организаций и (или) индивидуальных аудиторов, совокупная доля услуг, оказанных которыми в общем объеме аудиторских услуг, оказанных за календарный год, предшествующий году подачи заявления о присвоении статуса саморегулируемой организации аудиторов, составляет более 50 процентов. Информация об объеме аудиторских услуг, оказанных за календарный год, рассчитывается на основании данных, содержащихся в формах соответствующего федерального статистического наблюдения; 2) формирование компенсационного фонда (компенсационных фондов); 3) наличие утвержденных правил осуществления внешнего контроля деятельности членов саморегулируемой организации аудиторов, правил независимости аудиторов и аудиторских организаций и кодекса профессиональной этики аудиторов; 4) формирование постоянно действующего коллегиального органа управления и специализированных органов в соответствии с требованиями статей 17 , 17_1 и 17_3 настоящего Федерального закона ; 5) соответствие единоличного исполнительного органа требованиям статьи 17_2 настоящего Федерального закона . 2. Решение о присвоении статуса саморегулируемой организации аудиторов принимается уполномоченным федеральным органом. 3. Для приобретения статуса саморегулируемой организации аудиторов соискатель подает в уполномоченный федеральный орган заявление, а также представляет документы, подтверждающие соответствие соискателя требованиям к саморегулируемой организации аудиторов, установленным настоящим Федеральным законом. 4. Уполномоченный федеральный орган в течение 40 рабочих дней со дня, следующего за днем получения указанных в части 3 настоящей статьи заявления и документов, рассматривает и проверяет сведения о соискателе. Не позднее пяти рабочих дней после дня окончания рассмотрения и проверки заявления и документов, указанных в части 3 настоящей статьи , уполномоченный федеральный орган принимает решение о присвоении соискателю статуса саморегулируемой организации аудиторов или решение об отказе в присвоении соискателю статуса саморегулируемой организации аудиторов. 5. Основанием для принятия решения об отказе в присвоении соискателю статуса саморегулируемой организации аудиторов является: 1) несоответствие соискателя требованиям, предусмотренным настоящим Федеральным законом; 2) непредставление соискателем предусмотренных частью 3 настоящей статьи документов; 3) представление соискателем документов, содержащих недостоверную информацию. 6. Решение о прекращении статуса саморегулируемой организации аудиторов принимается уполномоченным федеральным органом. 7. Основанием для прекращения статуса саморегулируемой организации аудиторов является: 1) реорганизация или ликвидация саморегулируемой организации аудиторов; 2) выявление недостоверных сведений в документах, представленных соискателем в соответствии с частью 3 настоящей статьи ; 3) отказ саморегулируемой организации аудиторов от участия в создании, включая финансирование, и деятельности единой аттестационной комиссии, предусмотренной настоящим Федеральным законом; 4) представление саморегулируемой организацией аудиторов заведомо недостоверной информации в уполномоченный федеральный орган, уполномоченный федеральный орган по контролю и надзору, Банк России в случаях, установленных настоящим Федеральным законом; 5) умышленное сокрытие саморегулируемой организацией аудиторов нарушения обязательных требований ее членом, повлекшего исключение сведений о нем соответственно из реестра аудиторских организаций, оказывающих аудиторские услуги общественно значимым организациям, реестра аудиторских организаций на финансовом рынке. 8. Статус саморегулируемой организации аудиторов прекращается со дня принятия соответствующего решения уполномоченным федеральным органом. 9. В случае прекращения статуса саморегулируемой организации аудиторов: 1) до дня присвоения статуса саморегулируемой организации аудиторов иной некоммерческой организации функции, права и обязанности саморегулируемой организации аудиторов по осуществлению внешнего контроля деятельности аудиторских организаций, аудиторов, установленные настоящим Федеральным законом, переходят к уполномоченному федеральному органу по контролю и надзору, иные функции, права и обязанности саморегулируемой организации аудиторов, установленные настоящим Федеральным законом, - к уполномоченному федеральному органу; 2) компенсационный фонд (компенсационные фонды), сформированный по состоянию на дату прекращения статуса саморегулируемой организации аудиторов, подлежит передаче на ответственное хранение нотариусу до дня присвоения статуса саморегулируемой организации аудиторов иной некоммерческой организации. В период хранения нотариусом средства компенсационного фонда (компенсационных фондов) могут расходоваться исключительно на оплату расходов, связанных с хранением. 10. Некоммерческая организация, статус саморегулируемой организации аудиторов которой прекращен, обязана передать все материалы (информацию и документы), образовавшиеся в ходе ее деятельности, а также касающиеся деятельности ее членов, уполномоченному федеральному органу. Порядок передачи указанных в настоящей части материалов устанавливается уполномоченным федеральным органом. 11. За неисполнение обязанности по передаче указанных в части 10 настоящей статьи материалов единоличный исполнительный орган некоммерческой организации, статус саморегулируемой организации аудиторов которой прекращен, несет ответственность, установленную законодательством Российской Федерации. 12. В течение 180 рабочих дней со дня, следующего за днем прекращения статуса саморегулируемой организации аудиторов, аудиторские организации, аудиторы, являвшиеся членами этой саморегулируемой организации, вправе осуществлять аудиторскую деятельность (участвовать в осуществлении аудиторской деятельности) в порядке, установленном настоящим Федеральным законом. Уполномоченный федеральный орган вправе принять решение о продлении данного срока, но не более чем на 100 рабочих дней. (Статья дополнительно включена с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ ) Статья 22. Государственный контроль (надзор) за деятельностью саморегулируемой организации аудиторов (Наименование в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 1. Государственный контроль (надзор) за деятельностью саморегулируемой организации аудиторов осуществляет уполномоченный федеральный орган. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 2. Предметом государственного контроля (надзора) за деятельностью саморегулируемой организации аудиторов является соблюдение саморегулируемой организацией аудиторов требований настоящего Федерального закона и принятых в соответствии с ним иных нормативных правовых актов, нормативных актов Банка России. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 3. Государственный контроль (надзор) за деятельностью саморегулируемой организации аудиторов осуществляется в форме плановых и внеплановых проверок. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 4. Плановая проверка саморегулируемой организации аудиторов осуществляется не чаще одного раза в два года в соответствии с планом проверок, утверждаемым уполномоченным федеральным органом. 5. Основанием для осуществления внеплановой проверки саморегулируемой организации аудиторов может являться поданная в уполномоченный федеральный орган жалоба на действия (бездействие) саморегулируемой организации аудиторов, нарушающие требования настоящего Федерального закона и принятых в соответствии с ним иных нормативных правовых актов. Указанная жалоба может быть подана в уполномоченный федеральный орган аудиторской организацией, аудитором, а также федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, Банком России, общественными объединениями, иными лицами в случаях, предусмотренных другими федеральными законами. Иные основания для осуществления внеплановой проверки уполномоченным федеральным органом саморегулируемой организации аудиторов устанавливаются законодательством Российской Федерации. (Часть в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 6. Порядок назначения и осуществления проверки саморегулируемой организации аудиторов, программа проверки, а также порядок оформления ее результатов устанавливаются уполномоченным федеральным органом. 7. Руководитель проверяемой саморегулируемой организации аудиторов вправе обжаловать действия (бездействие) должностных лиц, осуществляющих проверку, руководителю уполномоченного федерального органа в течение 10 рабочих дней со дня, следующего за днем совершения действия (бездействия). 8. В случае выявления нарушений саморегулируемой организацией аудиторов требований настоящего Федерального закона и принятых в соответствии с ним иных нормативных правовых актов уполномоченный федеральный орган по результатам проверки может применить следующие меры воздействия: (Абзац в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 1) вынести предписание, обязывающее саморегулируемую организацию аудиторов устранить выявленные по результатам такой проверки нарушения и устанавливающее сроки устранения таких нарушений; 2) вынести предупреждение в письменной форме о недопустимости нарушения требований настоящего Федерального закона и принятых в соответствии с ним иных нормативных правовых актов; (Пункт в редакции, введенной в действие со 2 декабря 2014 года Федеральным законом от 1 декабря 2014 года N 403-ФЗ . - См. предыдущую редакцию ) 3) направить в саморегулируемую организацию аудиторов требование о замене ее единоличного исполнительного органа; (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 4) вынести решение о прекращении статуса саморегулируемой организации аудиторов. (Пункт в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 9. Уполномоченный федеральный орган в течение трех рабочих дней со дня, следующего за днем принятия соответствующего решения по результатам проверки саморегулируемой организации аудиторов, обязан сообщить ей в письменной форме о принятом в отношении ее решении. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) 10. Саморегулируемая организация аудиторов в течение трех рабочих дней после дня истечения срока, установленного уполномоченным федеральным органом для устранения нарушения, должна проинформировать в письменной форме уполномоченный федеральный орган. (Часть в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 23. Заключительные положения (Утратила силу с 1 января 2022 года - Федеральный закон от 2 июля 2021 года N 359-ФЗ . - См. предыдущую редакцию ) Статья 24. О внесении изменения в Федеральный закон \"О лицензировании отдельных видов деятельности\" (статья утратила силу с 3 ноября 2011 года - Федеральный закон от 4 мая 2011 года N 99-ФЗ . - См. предыдущую редакцию ) Статья 25. О признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации 1. Признать утратившими силу со дня вступления в силу настоящего Федерального закона: 1) статьи 1 - 14 , 17 , 18 , 20 - 22 Федерального закона от 7 августа 2001 года N 119-ФЗ \"Об аудиторской деятельности\" (Собрание законодательства Российской Федерации, 2001, N 33, ст.3422); 2) пункты 1 - 6 , 8 , 9 , 11 и 12 статьи 1 Федерального закона от 14 декабря 2001 года N 164-ФЗ \"О внесении изменений и дополнений в Федеральный закон \"Об аудиторской деятельности\" (Собрание законодательства Российской Федерации, 2001, N 51, ст.4829); 3) статью 3 Федерального закона от 30 декабря 2004 года N 219-ФЗ \"О внесении изменений в некоторые законодательные акты Российской Федерации в связи с принятием Федерального закона \"О кредитных историях\" (Собрание законодательства Российской Федерации, 2005, N 1, ст.45); 4) статью 23 Федерального закона от 2 февраля 2006 года N 19-ФЗ \"О внесении изменений в некоторые законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с принятием Федерального закона \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (Собрание законодательства Российской Федерации, 2006, N 6, ст.636); 5) пункты 1 и 2 статьи 4 Федерального закона от 3 ноября 2006 года N 183-ФЗ \"О внесении изменений в Федеральный закон \"О сельскохозяйственной кооперации\" и отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2006, N 45, ст.4635). 2. Признать утратившими силу с 1 января 2010 года: 1) пункт 3 статьи 15 , статьи 16 и 19 Федерального закона от 7 августа 2001 года N 119-ФЗ \"Об аудиторской деятельности\" (Собрание законодательства Российской Федерации, 2001, N 33, ст.3422); 2) пункт 10 статьи 1 Федерального закона от 14 декабря 2001 года N 164-ФЗ \"О внесении изменений и дополнений в Федеральный закон \"Об аудиторской деятельности\" (Собрание законодательства Российской Федерации, 2001, N 51, ст.4829); 3) пункт 3 статьи 4 Федерального закона от 3 ноября 2006 года N 183-ФЗ \"О внесении изменений в Федеральный закон \"О сельскохозяйственной кооперации\" и отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2006, N 45, ст.4635). 3. Признать утратившими силу с 1 января 2011 года: 1) Федеральный закон от 7 августа 2001 года N 119-ФЗ \"Об аудиторской деятельности\" (Собрание законодательства Российской Федерации, 2001, N 33, ст.3422); 2) пункт 7 статьи 1 Федерального закона от 14 декабря 2001 года N 164-ФЗ \"О внесении изменений и дополнений в Федеральный закон \"Об аудиторской деятельности\" (Собрание законодательства Российской Федерации, 2001, N 51, ст.4829). Статья 26. Вступление в силу настоящего Федерального закона 1. Настоящий Федеральный закон вступает в силу с 1 января 2009 года, за исключением частей 1 - 9 статьи 11 , статей 12 и 16 настоящего Федерального закона . 2. Части 1 - 8 статьи 11 настоящего Федерального закона вступают в силу с 1 января 2011 года. 3. Часть 9 статьи 11 , статьи 12 и 16 настоящего Федерального закона вступают в силу с 1 января 2010 года. Президент Российской Федерации Д.Медведев Москва, Кремль 30 декабря 2008 года N 307-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об аудиторской деятельности (с изменениями на 8 августа 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}