{
    "document_title": "Об утверждении Порядка ведения государственного кадастра отходов (с изменениями на 19 апреля 2023 года)",
    "content": "Об утверждении Порядка ведения государственного кадастра отходов (с изменениями на 19 апреля 2023 года) Об утверждении Порядка ведения государственного кадастра отходов (с изменениями на 19 апреля 2023 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 30.09.2011 N 792 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 30 сентября 2011 года N 792 Об утверждении Порядка ведения государственного кадастра отходов (с изменениями на 19 апреля 2023 года) Документ с изменениями, внесенными: приказом Минприроды России от 19 апреля 2023 года N 211 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.05.2023, N 0001202305170006) (вступил в силу с 1 сентября 2023 года). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 779). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В целях реализации пункта 6 статьи 12 и пункта 2 статьи 20 Федерального закона от 24 июня 1998 года N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2001, N 1, ст.21; 2003, N 2, ст.167; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 46, ст.5554; 2008, N 30, ст.3618; N 45, ст.5142; 2009, N 1, ст.17; 2011, N 30, ст.4590) и в соответствии с пунктом 5.2.31 Положения о Министерстве природных ресурсов и экологии Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 29 мая 2008 года N 404 (Собрание законодательства Российской Федерации, 2008, N 22, ст.2581; N 42, ст.4825; N 46, ст.5337; 2009, N 3, ст.378; N 6, ст.738; N 33, ст.4088; N 34, ст.4192; N 49, ст.5976; 2010, N 5, ст.538; N 10, ст.1094; N 14, ст.1656; N 26, ст.3350; N 31, ст.4251, 4268; N 38, ст.4835; 2011, N 6, ст.888; N 14, ст.1935; N 36, ст.5149), приказываю: 1. Утвердить прилагаемый Порядок ведения государственного кадастра отходов . 2. Признать утратившими силу: приказ МПР России от 2 декабря 2002 года N 786 \"Об утверждении федерального классификационного каталога отходов\" , зарегистрированный в Минюсте России 9 января 2003 года, регистрационный N 4107 (Бюллетень нормативных актов федеральных органов исполнительной власти, 2003, N 4); приказ МПР России от 30 июля 2003 года N 663 \"О внесении дополнений в федеральный классификационный каталог отходов, утвержденный приказом МПР России от 02.12.2002 N 786 \"Об утверждении федерального классификационного каталога отходов\" , зарегистрированный в Минюсте России 14 августа 2003 года, регистрационный N 4981 (Российская газета, 2003, N 166). 3. Настоящий приказ вступает в силу со дня вступления в силу постановления Правительства Российской Федерации о признании утратившим силу постановления Правительства Российской Федерации от 26 октября 2000 года N 818 \"О порядке ведения государственного кадастра отходов и проведения паспортизации опасных отходов\" (Собрание законодательства Российской Федерации, 2000, N 45, ст.4476). 4. Установить, что абзац пятый пункта 22 Порядка ведения государственного кадастра отходов , утвержденного настоящим приказом, действует до 1 января 2026 г. (Пункт дополнительно включен с 1 сентября 2023 года приказом Минприроды России (Министерства природных ресурсов и экологии Российской Федерации) от 19 апреля 2023 года N 211 ) Врио Министра Н.В.Попов Зарегистрировано в Министерстве юстиции Российской Федерации 16 ноября 2011 года, регистрационный N 22313 Приложение Порядок ведения государственного кадастра отходов (с изменениями на 19 апреля 2023 года) I. Общие положения 1. Порядок ведения государственного кадастра отходов (далее - Порядок) устанавливает процедуры сбора, обработки, систематизации и представления информации о видах отходов, их происхождении, химическом и (или) компонентном составе, агрегатном состоянии и физической форме, классе опасности, условиях и конкретных объектах размещения отходов, технологиях использования и обезвреживания отходов различных видов. 2. Государственный кадастр отходов (далее - ГКО) включает в себя федеральный классификационный каталог отходов, государственный реестр объектов размещения отходов, банк данных об отходах и о технологиях использования и обезвреживания отходов различных видов и ведется по единой для Российской Федерации системе. 3. ГКО предназначен для информационного обеспечения органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, юридических лиц и индивидуальных предпринимателей, в ходе хозяйственной и иной деятельности которых осуществляется обращение с отходами, а также для юридических лиц и индивидуальных предпринимателей, эксплуатирующих объекты размещения отходов. 4. Действие настоящего Порядка не распространяется на вопросы обращения с радиоактивными отходами, биологическими отходами и отходами лечебно-профилактических учреждений. 5. Информация, содержащаяся в ГКО, относится к государственным информационным ресурсам и носит открытый характер, за исключением информации, отнесенной законодательством Российской Федерации к категории ограниченного доступа. II. Федеральный классификационный каталог отходов 6. Федеральный классификационный каталог отходов (далее - ФККО) включает перечень видов отходов, находящихся в обращении в Российской Федерации и систематизированных по совокупности классификационных признаков: происхождению, условиям образования (принадлежности к определенному производству, технологии), химическому и (или) компонентному составу, агрегатному состоянию и физической форме. 7. Для классификации отходов в ФККО используется вид отходов, представляющий собой совокупность отходов, которые имеют общие признаки в соответствии с системой классификации отходов. Наименование конкретного вида отходов при включении в ФККО присваивается на основе его происхождения, химического и (или) компонентного состава, агрегатного состояния и физической формы. 8. ФККО имеет шесть уровней классификации отходов, расположенных по иерархическому принципу (в порядке убывания) и отражающих: происхождение отходов по исходному сырью и по принадлежности к определенному производству, технологическому процессу (блок, тип, подтип, группа); химический и (или) компонентный состав отходов (подгруппа); агрегатное состояние и физическая форма отходов (позиция). В блоки включаются типы отходов, обобщенные по классификационному признаку происхождения: отходы органические природного происхождения (животного и растительного); отходы минерального происхождения; отходы химического происхождения; отходы коммунальные. Классификация отходов по типам, подтипам, группам, подгруппам и позициям отражает развернутое описание происхождения и состава отходов, а также их агрегатное состояние и физическую форму. 9. Конкретные виды отходов представлены в ФККО по наименованиям, а их классификационные признаки и классы опасности - в кодифицированной форме по 11-значной системе. Вид отходов отображается в федеральном классификационном каталоге отходов следующим образом: Код вида отходов Наименование вида отходов Код вида отходов имеет 11-значную структуру: X X X X X X X X X X X Кодирование классификационных признаков вида отходов в ФККО осуществляется следующим образом: Х блок, ХХ тип, ХХХ подтип, ХХХ ХХХ группа, XXX XXX XX подгруппа, XXX XXX XX XX позиция. Для кодирования блоков, типов и подтипов, соответственно, используются цифры с 1 до 9; групп - с 1 по 999; подгрупп - с 1 по 99. Девятый и десятый знаки 11-значного кода используются для кодирования агрегатного состояния и физической формы вида отходов: 00 - данные не установлены; 01 - твердый; 02 - жидкий; 03 - пастообразный; 04 - шлам; 05 - гель, коллоид; 06 - эмульсия; 07 - суспензия; 08 - сыпучий; 09 - гранулят; 10 - порошкообразный; 11 - пылеобразный; 12 - волокно; 13 - готовое изделие, потерявшее потребительские свойства; 99 - иное. Одиннадцатый знак 11-значного кода используется для кодирования класса опасности вида отходов в зависимости от степени негативного воздействия на окружающую среду: 0 - для блоков, типов, подтипов, групп, подгрупп и позиций классификации отходов; 1 - I класс опасности; 2 - II класс опасности; 3 - III класс опасности; 4 - IV класс опасности; 5 - V класс опасности . _______________ Пример кодирования сведений о виде отходов \"обрезь фанеры, содержащей связующие смолы в количестве от 0,2% до 2,5%\": 100 000 00 00 0 ОТХОДЫ ОРГАНИЧЕСКИЕ ПРИРОДНОГО ПРОИСХОЖДЕНИЯ (ЖИВОТНОГО И РАСТИТЕЛЬНОГО) 170 000 00 00 0 ДРЕВЕСНЫЕ ОТХОДЫ 171 000 00 00 0 Отходы обработки и переработки древесины 171 200 00 00 0 Древесные отходы с пропиткой и покрытиями, не загрязненные опасными веществами 171 201 00 01 0 Отходы обработки фанеры, изделия из фанеры, потерявшие свои потребительские свойства, содержащие связующие смолы в количестве от 0,2 до 2,5% включительно 171 201 01 01 4 обрезь фанеры, содержащей связующие смолы в количестве от 0,2 до 2,5% включительно. 10. ФККО формируется и ведется на основе информации о классификационных признаках (происхождение, состав, агрегатное и физическое состояние) и классах опасности конкретных видов отходов, представляемой индивидуальными предпринимателями и юридическими лицами, в процессе деятельности которых образуются отходы, в территориальные органы Федеральной службы по надзору в сфере природопользования (далее - территориальные органы Росприроднадзора) при подтверждении в установленном порядке отнесения отходов к конкретному классу опасности. 11. Территориальные органы Росприроднадзора обобщают и систематизируют сведения о видах отходов и их классификационных признаках, содержащиеся в информации, представляемой индивидуальными предпринимателями и юридическими лицами, в процессе деятельности которых образуются отходы, подготавливают и представляют в Федеральную службу по надзору в сфере природопользования (далее - Росприроднадзор) предложения по включению видов отходов в ФККО. 12. Росприроднадзор обобщает и систематизирует информацию, полученную из территориальных органов Росприроднадзора, формирует сводный перечень видов отходов, подлежащих включению в ФККО. 13. Виды отходов включаются в ФККО решением Росприроднадзора. 14. Внесение изменений и дополнений в перечень видов отходов, включенных в ФККО, осуществляется в соответствии с пунктами 10 - 13 настоящего Порядка . 15. Росприроднадзор и его территориальные органы обеспечивают хранение информации о видах отходов, включенных в ФККО, размещение на своих официальных сайтах в сети Интернет сведений о видах отходов, включенных в ФККО: наименование, 11-значный код вида отхода, принадлежность к блоку, типу, подтипу, группе, подгруппе, позиции. III. Государственный реестр объектов размещения отходов 16. Государственный реестр объектов размещения отходов (далее - ГРОРО) включает свод систематизированных сведений об эксплуатируемых объектах хранения отходов и объектах захоронения отходов, соответствующих требованиям, установленным законодательством Российской Федерации. 17. Не подлежат включению в ГРОРО: объекты размещения отходов, выведенные из эксплуатации (в том числе рекультивированные или законсервированные) в соответствии с установленным порядком; объекты захоронения отходов, расположенные на территориях, использование которых для захоронения отходов запрещено законодательством Российской Федерации; специальные объекты размещения радиоактивных отходов; скотомогильники. 18. ГРОРО формируется на основе информации об объектах размещения отходов, полученной в результате их инвентаризации, проведенной в соответствии с Правилами инвентаризации объектов размещения отходов , утвержденными приказом Минприроды России от 25 февраля 2010 года N 49 (зарегистрирован в Минюсте России 8 июня 2010 года, регистрационный N 17520). 19. Территориальные органы Росприроднадзора в 10-дневный срок с даты поступления от юридического лица и индивидуального предпринимателя, эксплуатирующего объект размещения отходов, характеристики объекта размещения отходов, составленной по результатам проведения инвентаризации объектов размещения отходов, представляют в Росприроднадзор следующую информацию о данном объекте размещения отходов, предлагаемом для включения в ГРОРО: 1) наименование объекта размещения отходов; 2) назначение объекта размещения отходов (\"хранение отходов\" либо \"захоронение отходов\") с указанием наименований основных видов размещаемых отходов и их кодов по ФККО; 3) местонахождение объекта размещения отходов - код по Общероссийскому классификатору объектов административно-территориального деления ( ОКАТО ) и наименование ближайшего населенного пункта; 4) сведения о наличии негативного воздействия на окружающую среду объекта размещения отходов (\"имеется\" либо \"отсутствует\") на основании данных мониторинга состояния окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду; 5) предложение по порядковому номеру объекта размещения отходов по территории соответствующего субъекта Российской Федерации; 6) сведения о юридическом лице или индивидуальном предпринимателе, эксплуатирующем объект размещения отходов, включая: наименование, место нахождения юридического лица; фамилию, имя и (в случае если имеется) отчество индивидуального предпринимателя, место его жительства. 20. Росприроднадзор в 15-дневный срок с даты регистрации информации об объекте размещения отходов, поступившей из территориального органа Росприроднадзора: рассматривает указанную информацию; присваивает номер объекту размещения отходов в ГРОРО; принимает правовые акты о включении объектов размещения отходов в ГРОРО с периодичностью не реже одного раза в месяц. 21. Номер объекта размещения отходов в ГРОРО состоит из пяти групп знаков, разделенных дефисом : _______________ Если количество цифр в группе номера меньше пяти, перед крайней левой цифрой указываются нули. А А - Б Б Б Б Б - В - Г Г Г Г Г - Д Д Д Д Д Д , где: АА - код субъекта Российской Федерации, предназначенный для машинной обработки, согласно таблице 2 приложения к Правилам инвентаризации объектов размещения отходов , утвержденным приказом Минприроды России от 25 февраля 2010 года N 49 (зарегистрирован в Минюсте России 8 июня 2010 года, регистрационный N 17520); БББББ - порядковый номер объекта размещения отходов на территории субъекта Российской Федерации; В - назначение объекта размещения отходов: хранение отходов - \"X\" или захоронение отходов - \"3\"; ГГГГГ - регистрационный номер правового акта Росприроднадзора о включении объекта размещения отходов в ГРОРО ; _______________ Если количество цифр в группе номера меньше пяти, перед крайней левой цифрой указываются нули. ДДДДДД - число, месяц, год принятия правового акта Росприроднадзора о включении объекта размещения отходов в ГРОРО. _______________ Для указания года используются две последние цифры года. 22. Внесение изменений и дополнений в ГРОРО осуществляется в соответствии с пунктами 19 - 21 настоящего Порядка . Исключение объектов размещения отходов из ГРОРО производится правовыми актами Росприроднадзора. Исключение объектов размещения отходов из ГРОРО осуществляется в случае: получения Росприроднадзором в уведомительном порядке от юридических лиц и индивидуальных предпринимателей, эксплуатирующих объекты размещения отходов, заявления о прекращении эксплуатации объекта размещения отходов; вступления в законную силу в установленном порядке постановления по делу об административном правонарушении, предусмотренном статьей 8.5 Кодекса Российской Федерации об административных правонарушениях , о предоставлении юридическими лицами и индивидуальными предпринимателями, эксплуатирующими объекты размещения отходов, недостоверной информации об объекте размещения отходов, на основании которой данный объект был включен в ГРОРО; получения Росприроднадзором от юридических лиц и индивидуальных предпринимателей, эксплуатирующих объекты хранения вскрышных и вмещающих горных пород, образовавшихся при осуществлении пользования недрами на предоставленном в пользование участке недр (далее - объект хранения), заявления об исключении объекта хранения из ГРОРО (в свободной форме) с приложением копии утвержденного технического проекта, предусмотренного статьей 23.2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-I \"О недрах\" (далее - Закон \"О недрах\" ), иной предусмотренной Законом \"О недрах\" проектной документации и (или) проекта рекультивации земель, подтверждающих использование в соответствии с Законом \"О недрах\" всего объема вскрышных и вмещающих горных пород, находящихся на данном объекте. (Абзац дополнительно включен с 1 сентября 2023 года приказом Минприроды России (Министерства природных ресурсов и экологии Российской Федерации) от 19 апреля 2023 года N 211 ) Абзац пятый пункта 22 настоящего Порядка действует до 1 января 2026 года - см. пункт 4 приказа Минприроды России от 30 сентября 2011 года N 792 (с изменениями, внесенными приказом Минприроды России от 19 апреля 2023 года N 211 ) 23. Сборы за включение объектов размещения отходов в ГРОРО не взимаются. 24. Росприроднадзор и его территориальные органы обеспечивают хранение информации об объектах размещения отходов, размещение на своих официальных сайтах в сети Интернет сведений об объектах размещения отходов, включенных в ГРОРО, и ежемесячное обновление указанной информации. IV. Банк данных об отходах и о технологиях использования и обезвреживания отходов различных видов 25. Банк данных об отходах и о технологиях использования и обезвреживания отходов различных видов (далее - Банк данных) содержит детальные сведения о видах отходов, включенных в ФККО, и их характеристиках, а также сведения о технологиях, применяемых для использования и обезвреживания отходов. 26. Банк данных ведется: территориальными органами Росприроднадзора - в части сбора и представления в Росприроднадзор информации об отходах и о технологиях использования и обезвреживания отходов различных видов; Росприроднадзором - в части обобщения и систематизации информации об отходах и о технологиях использования и обезвреживания отходов различных видов, заполнения соответствующих разделов Банка данных и опубликования их в установленном порядке. 27. Банк данных в части данных об отходах формируется и ведется на основе информации о конкретных видах отходов, представляемой индивидуальными предпринимателями и юридическими лицами, в процессе деятельности которых образуются отходы, в территориальные органы Росприроднадзора при подтверждении в установленном порядке отнесения отходов к конкретному классу опасности. 28. Банк данных в части данных о технологиях использования и обезвреживания отходов различных видов формируется на основе информации, добровольно предоставляемой собственниками и (или) разработчиками таких технологий, а также получаемой при проведении государственной экологической экспертизы проектов технической документации на соответствующие новые технологии, использование которых может оказать воздействие на окружающую среду. Формирование банка данных о технологиях использования и обезвреживания отходов различных видов осуществляется Росприроднадзором на основании информации, поступившей в уведомительном порядке в Росприроднадзор и (или) его территориальные органы от собственников и (или) разработчиков технологий использования и обезвреживания отходов различных видов, посредством почтовых отправлений, по электронной почте или заполнения информационных бланков, размещенных на официальном сайте Росприроднадзора в сети Интернет. 29. Банк данных включает следующие сведения: 1) в части данных об отходах: наименование и код вида отходов по ФККО ; наименование технологического процесса, в результате которого образовался отход, или процесса, в результате которого продукция утратила свои потребительские свойства, с указанием наименования исходной продукции; _______________ Последовательность представления видов отходов в банке данных об отходах и о технологиях использования и обезвреживания отходов различных видов соответствует структуре ФККО. химический и (или) компонентный состав отхода в процентах; агрегатное состояние и физическая форма вида отходов ; _______________ Твердый, жидкий, пастообразный, шлам, гель, эмульсия, суспензия, сыпучий, гранулят, порошкообразный, пылеобразный, волокно, готовое изделие, потерявшее свои потребительские свойства, иное. класс опасности вида отходов; состав и происхождение исходного минерального сырья, при переработке (использовании) которого образовался вид отходов ; _______________ Примерный химический состав основных горных пород, представленных в минеральном сырье. Указывается географическое место залегания (геологическая провинция) горных пород, представленных в минеральном сырье. Заполняется для видов отходов, образованных в результате переработки (использования) минерального сырья. другие сведения о виде отходов; 2) в части данных о технологиях использования и обезвреживания отходов различных видов: наименование технологии; назначение технологии ; _______________ Использование и (или) обезвреживание отходов. краткая характеристика технологического процесса использования или обезвреживания отходов; потребляемые ресурсы и отходы ; _______________ Электроэнергия, кВт/ч; водопотребление, м /с; использование (обезвреживание) отходов, тонн (м ) в год. наименование и код по ФККО используемых (обезвреживаемых) отходов; наименование и код по Общероссийскому классификатору продукции по видам экономической деятельности ( ОКПД ) получаемой вторичной продукции (энергии), иное ; _______________ В случае отсутствия кода по ОКПД . производительность при получении вторичной продукции (энергии) ; _______________ Количество в год с указанием единицы измерения. масса (объем), наименование и код по ФККО вторичных отходов, образующихся за год; адрес, телефон, факс, интернет-сайт разработчика (собственника) технологии; адрес, телефон, факс, интернет-сайт юридического лица (индивидуального предпринимателя), применяющего технологию; применение технологии ; _______________ Промышленное, опытно-промышленное, опытное, иное. основной вывод заключения государственной экологической экспертизы на технологию, его дата и номер, наименование органа, выдавшего заключение . _______________ В случае проведения государственной экологической экспертизы. 30. Банк данных размещается на официальном сайте Росприроднадзора в сети Интернет для свободного и бесплатного доступа. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка ведения государственного кадастра отходов (с изменениями на 19 апреля 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}