{
    "document_title": "Об утверждении порядка, сроков и формы направления уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства",
    "content": "Об утверждении порядка, сроков и формы направления уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства Об утверждении порядка, сроков и формы направления уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства Приказ Минсельхоза России от 07.10.2022 N 671 Страница МИНИСТЕРСТВО СЕЛЬСКОГО ХОЗЯЙСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 7 октября 2022 года N 671 Об утверждении порядка , сроков и формы направления уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства В соответствии с пунктом 3 статьи 4 и частью 3 статьи 5 Федерального закона от 14 июля 2022 г. N 248-ФЗ \"О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2022, N 29, ст.5215), подпунктом 5.2.25(161) пункта 5 Положения о Министерстве сельского хозяйства Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 12 июня 2008 г. N 450 (Собрание законодательства Российской Федерации, 2008, N 25, ст.2983; 2022, N 36, ст.6238), приказываю: 1. Утвердить: порядок направления уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства (далее - Порядок) согласно приложению N 1 к настоящему приказу ; форму уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства согласно приложению N 2 к настоящему приказу . 2. Установить, что уведомление об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства (далее - уведомление) в 2023 году направляется до 1 мая 2023 г. на период с 1 марта 2023 г. по 31 декабря 2023 г. 3. Настоящий приказ вступает в силу с 1 марта 2023 г., за исключением пункта 1 (в части направления уведомления в форме электронного документа с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\") и абзаца второго пункта 5 Порядка , которые вступают в силу с 1 марта 2024 г., и действует до 1 марта 2029 г. Министр Д.Н.Патрушев Зарегистрировано в Министерстве юстиции Российской Федерации 28 октября 2022 года, регистрационный N 70738 Приложение N 1 к приказу Минсельхоза России от 7 октября 2022 года N 671 Порядок направления уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства 1. Уведомление об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства (далее - уведомление) направляется юридическим лицом (его руководителем или уполномоченным им лицом), индивидуальными предпринимателем, крестьянским (фермерским) хозяйством без образования юридического лица, осуществляющими производство сельскохозяйственной продукции и принявшими решение об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства, об объемах побочных продуктов животноводства, о дате образования побочных продуктов животноводства, планируемых сроках использования побочных продуктов животноводства в производстве или передаче побочных продуктов животноводства иным лицам и результатах таких использования или передачи (далее - уведомитель). Уведомление направляется ежегодно на предстоящий календарный год не позднее 31 декабря текущего календарного года в территориальное управление Федеральной службы по ветеринарному и фитосанитарному надзору по месту образования побочных продуктов животноводства лично, посредством почтовой связи с уведомлением о вручении или в форме электронного документа с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал) , подписанного электронной подписью в соответствии с требованиями Федерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" . ________________ Часть 2 статьи 5 Федерального закона от 14 июля 2022 г. N 248-ФЗ \"О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2022, N 29, ст.5215), пункт 1 , подпункты 5.1.1 , 5.1.2 пункта 5 Положения о Федеральной службе по ветеринарному и фитосанитарному надзору , утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. N 327 (Собрание законодательства Российской Федерации, 2021, N 49, ст.8277). Пункт 1 Положения о федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" , утвержденного постановлением Правительства Российской Федерации от 24 октября 2011 г. N 861 (Собрание законодательства Российской Федерации, 2011, N 44, ст.6274; 2022, N 35, ст.6081). Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2022, N 29, ст.5306. При наличии у юридического лица обособленных подразделений уведомление направляется по каждому обособленному подразделению. 2. Уведомители, зарегистрированные в текущем году и принявшие решение об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства, в течение двух месяцев со дня их государственной регистрации в соответствии с Федеральным законом от 8 августа 2001 г. N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" направляют уведомления на оставшийся период текущего календарного года. ________________ Собрание законодательства Российской Федерации, 2001, N 33, ст.3431; 2022, N 29, ст.5287. 3. В случае изменения сведений, указанных в направленном уведомлении, уведомитель вправе до 31 декабря календарного года, на который направлено уведомление, направить корректирующее уведомление в соответствии с пунктом 1 настоящего Порядка . 4. Уведомление подписывается руководителем юридического лица либо уполномоченным им должностным лицом (с приложением копии документа, подтверждающего его полномочия), заверяется печатью юридического лица (при наличии) либо физическим лицом (при подаче уведомления индивидуальным предпринимателем или главой крестьянского (фермерского) хозяйства без образования юридического лица). 5. Датой подачи уведомления считается день его направления в территориальное управление Федеральной службы по ветеринарному и фитосанитарному надзору. 6. Уполномоченное должностное лицо территориального управления Федеральной службы по ветеринарному и фитосанитарному надзору осуществляет регистрацию уведомления не позднее 3 рабочих дней со дня его поступления в территориальное управление Федеральной службы по ветеринарному и фитосанитарному надзору. 7. В случае если сведения в представленном уведомлении, отправленном посредством почтовой связи, указаны неразборчиво, нечитаемы либо в них имеются исправления, должностное лицо территориального управления Федеральной службы по ветеринарному и фитосанитарному надзору в течение 2 рабочих дней со дня регистрации уведомления возвращает его уведомителю с указанием причины возврата. Уведомитель в течение 5 рабочих дней со дня получения возвращенного уведомления должен повторно направить уведомление с устраненными замечаниями в территориальное управление Федеральной службы по ветеринарному и фитосанитарному надзору. В случае непредставления доработанного уведомления, ранее направленное уведомление считается не зарегистрированным. Уведомитель повторно направляет уведомление в соответствии с пунктом 1 настоящего Порядка . Приложение N 2 к приказу Минсельхоза России от 7 октября 2022 года N 671 Форма УВЕДОМЛЕНИЕ об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства на ________ год от \"____\" ________________ 20___ г. Вид уведомления (нужное отметить): Первичное Корректирующее (в дополнение к уведомлению от _________ N ___) на основании статьи 5 Федерального закона от 14 июля 2022 г. N 248-ФЗ \"О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации\" (полное и сокращенное (при наличии) наименование юридического лица или фамилия, имя, отчество (при наличии) индивидуального предпринимателя или главы крестьянского (фермерского) хозяйства без образования юридического лица, идентификационный номер налогоплательщика (при наличии), сведения о государственной регистрации юридического лица или в качестве индивидуального предпринимателя или главы крестьянского (фермерского) хозяйства без образования юридического лица, код причины постановки на учет (для юридического лица или обособленного подразделения юридического лица) уведомляет (наименование территориального управления Федеральной службы по ветеринарному и фитосанитарному надзору) об отнесении веществ, образуемых при содержании сельскохозяйственных животных на земельном участке: место нахождения и кадастровый номер земельного участка (при наличии) или адрес (адресный ориентир) к побочным продуктам животноводства: N п/п Вид веществ, образуемых при содержании сельскохозяйственных животных, отнесенных к побочным продуктам животноводства Объем (тонны) Дата образо- вания Планируемые сроки использования в сельскохо- зяйственном производстве и результаты такого использования Передача иным лицам и результаты такой передачи (полное и сокращенное (при наличии) наименование юридического лица или фамилия, имя, отчество (при наличии) индивидуального предпринимателя или главы крестьянского (фермерского) хозяйства без образования юридического лица, которому переданы побочные продукты животноводства, описание результата передачи) 1 2 3 4 5 6 / / должность руководителя (уполномоченного представителя) юридического лица либо указание на индивидуального предпринимателя или главу главой крестьянского (фермерского) хозяйства без образования юридического лица фамилия, имя, отчество (при наличии) подпись Номер телефона Адрес электронной почты (при наличии) М.П. (при наличии) Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.10.2022, N 0001202210280016 Об утверждении порядка, сроков и формы направления уведомления об отнесении веществ, образуемых при содержании сельскохозяйственных животных, к побочным продуктам животноводства (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}