{
    "document_title": "Об объявлении в Российской Федерации нерабочих дней",
    "content": "Об объявлении в Российской Федерации нерабочих дней Об объявлении в Российской Федерации нерабочих дней Указ Президента РФ от 25.03.2020 N 206 Страница УКАЗ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ Об объявлении в Российской Федерации нерабочих дней В целях обеспечения санитарно-эпидемиологического благополучия населения на территории Российской Федерации и в соответствии со статьей 80 Конституции Российской Федерации постановляю: 1. Установить с 30 марта по 3 апреля 2020 г. нерабочие дни с сохранением за работниками заработной платы. 2. Настоящий Указ не распространяется на работников: а) непрерывно действующих организаций; б) медицинских и аптечных организаций; в) организаций, обеспечивающих население продуктами питания и товарами первой необходимости; г) организаций, выполняющих неотложные работы в условиях чрезвычайных обстоятельств, в иных случаях, ставящих под угрозу жизнь или нормальные жизненные условия населения; д) организаций, осуществляющих неотложные ремонтные и погрузочно-разгрузочные работы. 3. Федеральным органам государственной власти определить численность федеральных государственных служащих, обеспечивающих с 30 марта по 3 апреля 2020 г. функционирование этих органов. 4. Органам государственной власти субъектов Российской Федерации и органам местного самоуправления определить в зависимости от санитарно-эпидемиологической обстановки на соответствующей территории Российской Федерации численность государственных и муниципальных служащих, обеспечивающих с 30 марта по 3 апреля 2020 г. функционирование этих органов. 5. Организациям, осуществляющим производство и выпуск средств массовой информации, определить численность работников, обеспечивающих с 30 марта по 3 апреля 2020 г. функционирование этих организаций. 6. Настоящий Указ вступает в силу со дня его официального опубликования. Президент Российской Федерации В.Путин Москва, Кремль 25 марта 2020 года N 206 Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.03.2020, N 0001202003250021 Об объявлении в Российской Федерации нерабочих дней (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}