{
    "document_title": "Об утверждении СанПиН 2.6.1.3287-15 \"Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству\"",
    "content": "Об утверждении СанПиН 2.6.1.3287-15 \"Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству\" Об утверждении СанПиН 2.6.1.3287-15 \"Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству\", СанПиН 2.6.1.3287-15. Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству Постановление Главного государственного санитарного врача РФ от 14.07.2015 N 27 Санитарно-эпидемиологические правила и нормативы от 14.07.2015 N 2.6.1.3287-15 Страница ГЛАВНЫЙ ГОСУДАРСТВЕННЫЙ САНИТАРНЫЙ ВРАЧ РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 14 июля 2015 года N 27 Об утверждении СанПиН 2.6.1.3287-15 \"Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству\" Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 1269). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии с Федеральным законом от 30.03.99 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" (Собрание законодательства Российской Федерации, 1999, N 14, ст.1650; 2002, N 1 (ч.1), ст.2; 2003, N 2, ст.167; N 27 (ч.1), ст.2700; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; N 52 (ч.1), ст.5498; 2007 N 1 (ч.1), ст.21; N 1 (ч.1), ст.29; N 27, ст.3213; N 46, ст.5554; N 49, ст.6070; 2008, N 24, ст.2801; N 29 (ч.1), ст.3418; N 30 (ч.2), ст.3616; N 44, ст.4984; N 52 (ч.1), ст.6223; 2009, N 1, ст.17; 2010, N 40 ст.4969; 2011, N 1, ст.6; N 30 (ч.1), ст.4563; N 30 (ч.1), ст.4590; N 30 (ч.1), ст.4591; N 30 (ч.1), ст.4596; N 50, ст.7359; 2012, N 24, ст.3069; N 26, ст.3446; 2013, N 27, ст.3477; N 30 (ч.1), ст.4079; N 48, ст.6165; 2014, N 26 (ч.I), ст.3366, ст.3377; 2015, N 1 (ч.I), ст.11) и постановлением Правительства Российской Федерации от 24.07.2000 N 554 \"Об утверждении Положения о государственной санитарно-эпидемиологической службе Российской Федерации и Положения о государственном санитарно-эпидемиологическом нормировании\" (Собрание законодательства Российской Федерации, 2000, N 31, ст.3295; 2004, N 8, ст.663; N 47, ст.4666; 2005, N 39, ст.3953) постановляю: Утвердить санитарные правила СанПиН 2.6.1.3287-15 \"Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству\" ( приложение ). А.Ю.Попова Зарегистрировано в Министерстве юстиции Российской Федерации 13 августа 2015 года, регистрационный N 38518 Приложение УТВЕРЖДЕНЫ постановлением Главного государственного санитарного врача Российской Федерации от 14 июля 2015 года N 27 Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству Санитарные правила СанПиН 2.6.1.3287-15 I. Область применения 1.1. Настоящие санитарные правила (далее - Правила) устанавливают требования по обеспечению радиационной безопасности населения и персонала при всех видах обращения с радиоизотопными приборами (далее - РИП). 1.2. Правила распространяются на проектирование, конструирование, изготовление, реализацию, испытания, монтаж, эксплуатацию, техническое обслуживание (включая наладку и ремонт), перезарядку источников, радиационный контроль, транспортирование, хранение, демонтаж и утилизацию РИП. 1.3. Правила являются обязательными для исполнения всеми гражданами, индивидуальными предпринимателями и юридическими лицами (далее - организации). 1.4. Требования правил не распространяются на изделия, содержащие тритий (светознаки, мишени нейтронных генераторов, разрядники и другие), гамма-дефектоскопы и радиоизотопные энергетические источники питания. II. Общие положения 2.1. К радиоизотопным приборам относятся уровнемеры, толщиномеры, плотномеры, счетчики предметов, измерители давления, влагомеры, радиоизотопные извещатели дыма, анализаторы и другие приборы, основанные на использовании ионизирующего излучения закрытых радионуклидных источников (далее - источники). Факторами, обуславливающими радиационную опасность РИП в зависимости от радионуклидного состава используемых в нем источников и их активности, могут быть: - гамма-излучение; - тормозное излучение; - альфа-излучение; - бета-излучение; - нейтронное излучение; - радиоактивное загрязнение поверхностей; - различное сочетание вышеуказанных факторов. 2.2. На всех этапах обращения с РИП должны обеспечиваться условия, исключающие возможность облучения населения и персонала сверх основных пределов доз техногенного облучения, установленных в пункте 3.1.2 СанПиН 2.6.1.2523-09 \"Нормы радиационной безопасности (НРБ-99/2009)\" (далее - НРБ-99/2009 ). ________________ Утверждены постановлением Главного государственного санитарного врача Российской Федерации от 07.07.2009 N 47 , зарегистрированным Минюстом России 14.08.2009, регистрационный N 14534. 2.3. РИП по степени радиационной опасности в зависимости от вида и активности используемых в их составе источников подразделяются на 4 группы согласно приложению к настоящим Правилам . 2.4. К обращению (изготовление, реализация, испытания, монтаж, эксплуатация, техническое обслуживание (включая наладку и ремонт), перезарядка источников, радиационный контроль, транспортирование, хранение, демонтаж и утилизация) с РИП 2-4 групп допускаются лица не моложе 18 лет, не имеющие медицинских противопоказаний, отнесенные к категории персонала группы А, прошедшие обучение по правилам работы с РИП и инструктаж по радиационной безопасности. 2.5. Обращение с РИП 4 группы допускается при наличии лицензии на деятельность в области обращения с закрытыми радионуклидными источниками ионизирующего излучения. 2.6. Обращение с РИП 2-4 групп допускается после оформления санитарно-эпидемиологического заключения о соответствии условий работы с источниками ионизирующего излучения санитарным правилам (далее - СЭЗ). 2.7. РИП 1 группы освобождаются от контроля в соответствии с пунктом 1.7.2 СП 2.6.1.2612-10 \"Основные санитарные правила обеспечения радиационной безопасности (ОСПОРБ-99/2010)\" (далее - ОСПОРБ-99/2010 ). ________________ Утверждены постановлением Главного государственного санитарного врача Российской Федерации от 26.04.2010 N 40 , зарегистрированным Минюстом России 11.08.2010, регистрационный N 18115, с изменениями, внесенными постановлением Главного государственного санитарного врача Российской Федерации от 16.09.2013 N 43 , зарегистрированным Минюстом России 05.11.2013, регистрационный N 30309. 2.8. РИП 2 группы освобождаются от контроля в соответствии с пунктом 1.7.2 ОСПОРБ-99/2010 при одновременном выполнении следующих условий: - мощность амбиентного эквивалента дозы в любой доступной точке на расстоянии 10 см от поверхности РИП при любом возможном режиме работы и хранения не превышает 1 мкЗв/ч; - обеспечена герметизация радиоактивного содержимого используемого в РИП источника при всех допустимых режимах его работы и хранения; - замена источника в РИП пользователем не допускается, блок источника опломбирован и доступ к источнику невозможен без нарушения пломбы изготовителя. 2.9. Организации, осуществляющие обращение с РИП 2-4 групп, ежегодно заполняют радиационно-гигиенический паспорт организации. 2.10. На РИП 2 группы, освобожденные от контроля, не распространяется действие пунктов 2.4 , 2.6 и 2.9 настоящих Правил . III. Требования к устройству РИП 3.1. К использованию допускаются РИП, соответствующие требованиям НРБ-99/2009 , ОСПОРБ-99/2010 и настоящих Правил. В целях обеспечения возможности безопасной эксплуатации РИП техническая документация, поставляемая потребителю вместе с РИП, должна содержать описание конструкции РИП, его технические характеристики, инструкцию по эксплуатации, радиационной безопасности и радиационному контролю, сведения об используемом в РИП источнике, рекомендации по размещению или типовой проект безопасного размещения РИП. 3.2. Условия эксплуатации и размещения РИП (давление, температура, влажность, наличие агрессивных сред и другие) должны соответствовать технической документации. Допустимые условия эксплуатации используемых в составе РИП источников должны соответствовать условиям эксплуатации РИП. 3.3. Конструкция РИП должна предусматривать: - наличие устройств, информирующих о положении источника (\"работа\" или \"хранение\") в блоке источника; - возможность перекрытия выхода прямого пучка излучения за пределы блока источника и снижения уровней излучений до допустимых уровней при нахождении источника в положении \"хранение\"; - фиксацию источника в положениях \"работа\" и \"хранение\", исключающую возможность перевода источника из положения \"хранение\" в положение \"работа\" без использования специального \"ключа\" снятия блокировки, но позволяющую беспрепятственно перевести его из положения \"работа\" в положение \"хранение\"; - невозможность доступа к источнику без использования специального инструмента и без повреждения пломбы изготовителя; - крепление стационарных РИП, исключающее возможность их несанкционированного съема. Требования абзацев 2-4 настоящего пункта не распространяются на РИП, у которых пучок излучения не выводится за пределы корпуса РИП и источник неподвижен. 3.4. Конструкция радиационной защиты РИП (блоков источников) должна быть устойчивой к механическим, химическим, температурным и другим воздействиям, соответствующим условиям эксплуатации РИП. Блок источника РИП не должен иметь снимаемого поверхностного радиоактивного загрязнения, превышающего 0,4 Бк/см для бета-излучающих радионуклидов и 0,04 Бк/см для альфа-излучающих радионуклидов. 3.5. Для РИП 1 группы, а также РИП 2 группы, освобожденных от контроля, мощность амбиентного эквивалента дозы излучения на расстоянии 0,1 м от любой доступной точки поверхности блока источника при любых возможных условиях эксплуатации не должна превышать 1,0 мкЗв/ч. 3.6. Мощность амбиентного эквивалента дозы излучения на расстоянии 1,0 м от поверхности блока источника РИП 2-4 групп не должна превышать 20 мкЗв/ч. Для РИП 2-4 групп, предназначенных для использования в производственных помещениях, имеющих постоянные рабочие места, мощность амбиентного эквивалента дозы излучения не должна превышать 100 мкЗв/ч на расстоянии 10 см и 3,0 мкЗв/ч на расстоянии 1,0 м от поверхности блока источника. Требования настоящего пункта должны выполняться для всех доступных точек при нахождении источника в положении \"хранение\" и для всех доступных точек вне зоны прямого пучка излучения при нахождении источника в положении \"работа\". 3.7. Работа с переносными РИП всех групп, мощность амбиентного эквивалента дозы излучения на расстоянии 1,0 м от любой доступной точки поверхности которых, в том числе в зоне прямого пучка излучения, при любых возможных условиях эксплуатации не превышает 1,0 мкЗв/ч, может проводиться в любых производственных помещениях и на открытом воздухе. Работа с переносными РИП, которые не соответствуют этому требованию, допускается только в помещениях, указанных в СЭЗ. 3.8. На наружных поверхностях РИП (блока источника) должны быть нанесены знаки радиационной опасности, отчетливо видимые с расстояния не менее 3,0 м. Для РИП 1 группы, а также для РИП 2 группы, освобожденных от контроля, допускается наносить знак радиационной опасности на внутренней поверхности корпуса или на блоке источника. IV. Требования к обращению с РИП 4.1. Получение и передача РИП 2-4 групп другой организации производится в порядке, установленном пунктами 3.5.1 - 3.5.4 ОСПОРБ-99/2010 . 4.2. Организация, получившая РИП 2-4 групп, и организация, осуществившая их поставку, письменно извещают об этом органы, осуществляющие федеральный государственный санитарно-эпидемиологический надзор. 4.3. Условия получения, хранения, использования и списания с учета РИП с источниками должны исключать возможность их утраты или бесконтрольного использования. 4.4. Все поступившие РИП и содержащиеся в них источники подлежат учету. РИП учитываются по наименованиям и заводским номерам с указанием активности и номера каждого источника, входящего в комплект. 4.5. До получения РИП 2-4 групп утверждается список лиц, допущенных к работе с ними, обеспечивается их необходимое обучение, назначаются лица, ответственные за обеспечение радиационной безопасности, учет и хранение источников, организацию сбора, хранения и сдачи на захоронение радиоактивных отходов, радиационный контроль. 4.6. Временное хранение блоков источников стационарных РИП 2-4 групп осуществляется в специальном помещении, исключающем доступ к ним посторонних лиц и обеспечивающем сохранность источников. В период временного хранения источники в блоках источников должны находиться в положении \"хранение\". Мощность амбиентного эквивалента дозы на расстоянии 0,1 м от поверхности наружных стен, дверей и окон помещения для временного хранения стационарных РИП 2-4 групп или на наружной поверхности его ограждения, исключающего доступ посторонних лиц, не должна превышать 1,0 мкЗв/ч. 4.7. Хранение переносных РИП 2-4 групп осуществляется в помещениях, обеспечивающих их сохранность и исключающих возможность их несанкционированного использования. Выход рабочего пучка излучения при этом должен быть перекрыт. Мощность амбиентного эквивалента дозы на расстоянии 0,1 м от поверхности наружных стен, дверей и окон помещения для хранения переносных РИП или на наружной поверхности его ограждения, исключающего доступ посторонних лиц, не должна превышать 1,0 мкЗв/ч. 4.8. Переносные РИП 2-4 групп выдаются из мест хранения сотрудникам, допущенным к работе с ними, лицом, ответственным за их хранение и учет, с письменного разрешения руководителя организации или уполномоченного им лица. Выдача и возврат каждого переносного РИП регистрируются в журнале. 4.9. Транспортирование РИП 2-4 групп с источниками осуществляется в соответствии с требованиями ОСПОРБ-99/2010 и СанПиН 2.6.1.1281-03 \"Санитарные правила по радиационной безопасности персонала и населения при транспортировании радиоактивных материалов (веществ)\" . ________________ Утверждены постановлением Главного государственного санитарного врача Российской Федерации от 17.04.2003 N 54 , зарегистрированным Минюстом России 13.05.2003, регистрационный N 4529. 4.10. Не допускается размещение и использование РИП 2-4 групп (в том числе радиоизотопных извещателей дыма) в детских организациях и жилых зданиях и помещениях. 4.11. Установка стационарных РИП 2-4 групп осуществляется в соответствии с технической документацией и проектом, соответствующим требованиям НРБ-99/2009 , ОСПОРБ-99/2010 и настоящих Правил. Способ установки и крепления РИП должен исключать возможность их несанкционированного съема и обеспечивать сохранность источников. 4.12. При установке РИП 4 группы их максимально удаляют от постоянных рабочих мест. 4.13. При установке и эксплуатации РИП 2-4 групп необходимо выполнять следующие требования: - направлять пучок излучения в сторону, наиболее безопасную для людей, работающих в данном и смежных помещениях (в сторону земли, капитальной стены и так далее); - осуществлять установку РИП так, чтобы мощность амбиентного эквивалента дозы на постоянных рабочих местах лиц, не отнесенных к персоналу группы А или Б, не превышала 0,5 мкЗв/ч, а в местах возможного нахождения людей не превышала 1,0 мкЗв/ч; - размещать блоки источников стационарных РИП 2-4 групп на расстоянии не менее 1,0 м от постоянных рабочих мест и от мест возможного нахождения людей. 4.14. После установки стационарных РИП 2-4 групп должна быть измерена мощность амбиентного эквивалента дозы излучения: - на расстоянии 0,1 м от наружной поверхности блока источника и на расстоянии 1,0 м от нее; - на рабочих местах, расположенных в радиусе 10 м от блока источника; - в местах возможного пребывания лиц, не связанных с эксплуатацией РИП и оборудования, на котором он установлен, в радиусе 10 м от блока источника. Дополнительно должен быть проведен контроль наличия снимаемого радиоактивного загрязнения поверхности блока источника. 4.15. При соответствии размещения РИП и результатов радиационного контроля требованиям настоящих Правил РИП может быть введен в эксплуатацию. 4.16. Извлечение источников из блоков источников РИП, если это не предусмотрено инструкцией по их эксплуатации, не допускается. 4.17. Зарядка (перезарядка) блока источника должна производиться только источниками, указанными в технической документации на РИП. Не допускается использовать для этой цели источники, не предусмотренные технической документацией, отличающиеся от них по физическим параметрам (активность, радионуклид, размеры) или с истекшим установленным сроком эксплуатации. 4.18. РИП всех групп, не подлежащие дальнейшему использованию, должны быть демонтированы, а содержащиеся в них источники сданы на захоронение в специализированные организации или возвращены производителю РИП. 4.19. Требования пунктов 4.1 , 4.2 , 4.5 - 4.9 настоящих Правил не распространяются на РИП 2 группы, освобожденные от контроля. V. Радиационный контроль 5.1. Организации, использующие РИП 2-4 групп (за исключением РИП 2 группы, освобожденных от контроля), проводят радиационный контроль на рабочих местах, в помещениях и на территории организации, а также контроль и учет индивидуальных доз облучения персонала. Периодичность, объем и виды радиационного контроля зависят от типа и количества используемых в организации РИП и отражаются в программе производственного радиационного контроля. 5.2. Радиационный контроль проводится лицом, ответственным за радиационную безопасность, службой радиационной безопасности организации или аккредитованной в соответствующих областях измерений лабораторией радиационного контроля. 5.3. В зависимости от используемых в РИП источников (радионуклид, вид излучения) радиационный контроль включает измерение следующих параметров: - индивидуальные дозы внешнего облучения персонала группы А; - мощность амбиентного эквивалента дозы гамма-излучения; - мощность амбиентного эквивалента дозы тормозного излучения; - мощность амбиентного эквивалента дозы нейтронного излучения; - снимаемое поверхностное радиоактивное загрязнение РИП и оборудования альфа- или бета-излучающими радионуклидами. Измерения мощности амбиентного эквивалента дозы на рабочих местах и в местах возможного нахождения людей проводятся на четырех высотах: 0,5, 1,0, 1,5 м и 2,0 м над полом (измеренные на всех высотах значения мощности амбиентного эквивалента дозы не должны превышать 0,5 мкЗв/ч на постоянных рабочих местах лиц, не отнесенных к персоналу группы А или Б, и 1,0 мкЗв/ч в местах возможного нахождения людей). 5.4. Организации, использующие РИП, проводят: - еженедельный визуальный осмотр стационарных РИП 2-4 групп с проверкой сохранности пломб и замков блоков источников и регистрацией результатов осмотра; - еженедельную проверку наличия источников в блоках источников РИП 2-4 групп; - ежеквартальную проверку надежности крепления блоков источников стационарных РИП 2-4 групп и конструкций дополнительной радиационной защиты (если они предусмотрены); - ежеквартальную проверку соответствия мощности амбиентного эквивалента дозы на расстоянии 0,1 м от поверхности переносных РИП 2-4 групп и на расстоянии 1,0 м от них требованиям настоящих Правил, за исключением РИП 2 группы, освобожденных от контроля; - проверку соответствия мощности амбиентного эквивалента дозы на расстоянии 1,0 м от поверхности блоков источников стационарных РИП 2-4 групп, на рабочих местах и в местах возможного нахождения людей требованиям настоящих Правил, за исключением РИП 2 группы, освобожденных от контроля (1 раз в полгода); - контроль наличия стационарных РИП 1 группы в местах их установки (1 раз в полгода); ежегодную проверку наличия снимаемого поверхностного радиоактивного загрязнения блока источника РИП 2-4 групп, за исключением РИП 2 группы, освобожденных от контроля. При эксплуатации стационарных РИП (блоков источников) в условиях вибрации (толчков) ежедневно проводится проверка надежности их крепления. 5.5. Внеочередной радиационный контроль проводится в следующих случаях: - несанкционированное проникновение в помещение для хранения РИП посторонних лиц; - пожар или иное чрезвычайное происшествие в помещении для хранения или эксплуатации РИП; - нарушение целостности пломбы или замка блока источника; - после ремонта оборудования, на котором установлен РИП, если при этом производился демонтаж данного РИП; - после установки, замены или перезарядки блока источника; - после установки дополнительной радиационной защиты; - во время и после ликвидации последствий радиационной аварии. 5.6. Для персонала группы А организуется индивидуальный дозиметрический контроль внешнего облучения с регистрацией результатов не реже 1 раза в квартал. 5.7. Для проведения радиационного контроля должны использоваться средства измерения, предназначенные для измерения контролируемых величин и имеющие действующее свидетельство о поверке. VI. Предупреждение возможных радиационных аварий и ликвидация их последствий 6.1. К радиационным авариям при обращении с РИП относятся: - утеря или хищение источника, блока источника или РИП; - выпадение источника из блока источника РИП; - разгерметизация закрытого радионуклидного источника РИП; - радиоактивное загрязнение людей, одежды, окружающей среды в результате разгерметизации источника РИП; - разрушение или снижение защитных свойств радиационной защиты блока источника РИП или дополнительной радиационной защиты (при ее наличии); - нарушение работы механизма перевода источника из положения \"работа\" в положение \"хранение\" или механизма перекрытия рабочего пучка излучения; - самопроизвольное перемещение (падение) стационарного РИП в результате разрушения или ослабления приспособлений для его крепления; - облучение персонала или населения в результате неправильной эксплуатации РИП. 6.2. Администрацией организации, осуществляющей деятельность с использованием РИП, разрабатываются и утверждаются инструкция по действиям персонала в аварийных ситуациях и план мероприятий по защите персонала в случае радиационной аварии, который согласовывается с органами, осуществляющими федеральный государственный санитарно-эпидемиологический надзор. 6.3. При возникновении радиационной аварии с РИП следует немедленно выполнить следующие мероприятия: - прекратить работу на аварийном участке; - вывести людей из предполагаемой зоны радиационной аварии и обозначить зону аварии знаками радиационной опасности; - поставить в известность администрацию, службу радиационной безопасности или лицо, ответственное за радиационную безопасность. 6.4. Администрация организации при возникновении радиационной аварии должна: - принять все необходимые меры по восстановлению контроля над источником излучения; - немедленно оповестить о радиационной аварии вышестоящую организацию и органы государственной власти, в том числе органы, осуществляющие федеральный государственный санитарно-эпидемиологический надзор, а также органы местного самоуправления; - организовать радиационный контроль зоны радиационной аварии, определить границы радиационно-опасной зоны, в пределах которой мощность амбиентного эквивалента дозы превышает 1 мкЗв/ч либо имеется радиоактивное загрязнение оборудования, помещений или территории. Из этой зоны необходимо удалить людей, установить по ее границе ограждения и знаки радиационной опасности, отчетливо видимые с расстояния не менее 3 м, и принять меры по исключению доступа посторонних лиц в эту зону; - при обнаружении радиоактивного загрязнения в зоне аварии организовать контроль радиоактивного загрязнения одежды, обуви и кожных покровов лиц, выведенных из зоны радиационной аварии и, при необходимости, организовать их дезактивацию; - в случае утери источника принять меры к его поиску с использованием средств радиационного контроля. 6.5. К проведению работ по ликвидации аварии и ее последствий должен привлекаться персонал радиационного объекта, а также, при необходимости, аварийно-спасательных формирований, имеющих лицензию на соответствующий вид деятельности. Все работы по ликвидации последствий аварии и выполнение других мероприятий, связанных с возможным переоблучением персонала, проводятся под радиационным контролем по специальному разрешению (допуску), в котором определяются предельная продолжительность работы, основные и дополнительные средства защиты, средства дозиметрического контроля, с соблюдением требований главы VI ОСПОРБ-99/2010 . 6.6. Ликвидация последствий аварии и расследование ее причин, при необходимости, проводится на федеральном, региональном и территориальном уровнях в порядке, установленном законодательством Российской Федерации. 6.7. Возобновление работ в зоне ликвидированной аварии возможно только по согласованию с органами, осуществляющими федеральный государственный санитарно-эпидемиологический надзор. Приложение к СанПиН 2.6.1.3287-15 Группы РИП в зависимости от вида и активности используемых в их составе источников Группа РИП Характеристика РИП 1 РИП, содержащие закрытые радионуклидные источники альфа- или бета-излучения с активностью не более минимально значимой активности (МЗА); РИП, содержащие закрытые радионуклидные источники гамма-излучения, создающие мощность амбиентного эквивалента дозы на расстоянии 0,1 м от поверхности источника не более 1,0 мкЗв/ч; РИП, содержащие источники гамма-излучения с радионуклидом К на основе материалов или веществ, содержащих природный калий. 2 РИП, содержащие закрытые радионуклидные источники альфа-, бета-излучения или нейтронов с активностью более МЗА, но не более 0,01 минимально лицензируемой активности (МЛА); РИП, содержащие закрытые радионуклидные источники гамма-излучения активностью не более 0,01 МЛА, но создающие мощность амбиентного эквивалента дозы на расстоянии 0,1 м от поверхности источника более 1,0 мкЗв/ч. 3 РИП, содержащие закрытые радионуклидные источники альфа-, бета-, гамма-излучения или нейтронов с активностью более 0,01 МЛА, но не более МЛА. 4 РИП, содержащие закрытые радионуклидные источники альфа-, бета-, гамма-излучения или нейтронов с активностью более МЛА. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.08.2015, N 0001201508180006 Об утверждении СанПиН 2.6.1.3287-15 \"Санитарно-эпидемиологические требования к обращению с радиоизотопными приборами и их устройству\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}