{
    "document_title": "Об особенностях организации и осуществления государственного контроля (надзора) и муниципального контроля на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 18 июля 2024 года)",
    "content": "Об особенностях организации и осуществления государственного контроля (надзора) и муниципального контроля на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 18 июля 2024 года) Об особенностях организации и осуществления государственного контроля (надзора) и муниципального контроля на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 18 июля 2024 года) Постановление Правительства РФ от 16.03.2023 N 402 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 16 марта 2023 года N 402 Об особенностях организации и осуществления государственного контроля (надзора) и муниципального контроля на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 18 июля 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 30 мая 2023 года N 874 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2023, N 0001202305310060); постановлением Правительства Российской Федерации от 4 октября 2023 года N 1634 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.10.2023, N 0001202310060023); постановлением Правительства Российской Федерации от 18 июля 2024 года N 980 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.07.2024, № 0001202407190037) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 18 июля 2024 года N 980 ). В соответствии с пунктом 5 части 3 и частью 10 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Донецкой Народной Республики и образовании в составе Российской Федерации нового субъекта - Донецкой Народной Республики\" , пунктом 5 части 3 и частью 10 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Луганской Народной Республики и образовании в составе Российской Федерации нового субъекта - Луганской Народной Республики\" , пунктом 5 части 3 и частью 10 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Запорожской области и образовании в составе Российской Федерации нового субъекта - Запорожской области\" , пунктом 5 части 3 и частью 10 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Херсонской области и образовании в составе Российской Федерации нового субъекта - Херсонской области\" и частью 2 статьи 18 Федерального закона от 8 марта 2022 г. N 46-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" Правительство Российской Федерации постановляет: 1. Установить, что до 1 января 2026 г. виды государственного контроля (надзора), муниципального контроля, порядок организации и осуществления которых регулируется Федеральным законом \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" и Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" , на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области осуществляются с учетом особенностей, установленных пунктами 3 , 4 , 7_2 , 10 , 10_1 , 11 , 11_5 и 11_6 постановления Правительства Российской Федерации от 10 марта 2022 г. N 336 \"Об особенностях организации и осуществления государственного контроля (надзора), муниципального контроля\" и настоящим постановлением. (Пункт в редакции, введенной в действие с 6 октября 2023 года постановлением Правительства Российской Федерации от 4 октября 2023 года N 1634 . - См. предыдущую редакцию ) 2. Проведение внеплановых контрольных (надзорных) мероприятий, внеплановых проверок допускается в том числе при условии согласования с органами прокуратуры по следующим основаниям: решение высшего должностного лица субъекта Российской Федерации в отношении видов регионального государственного контроля (надзора), муниципального контроля; решение руководителя (заместителя руководителя) федерального органа исполнительной власти, уполномоченного на осуществление вида федерального государственного контроля (надзора); решение руководителя (заместителя руководителя) федерального органа исполнительной власти при осуществлении контроля за эффективностью и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий по осуществлению видов федерального государственного контроля (надзора). 3. Плановые контрольные (надзорные) мероприятия, плановые проверки не проводятся. 4. Если решением высшего исполнительного органа субъекта Российской Федерации не установлено иное, виды регионального государственного контроля (надзора) и муниципального контроля на территории субъекта Российской Федерации не осуществляются. В случае принятия решения, предусмотренного абзацем первым настоящего пункта, высшим исполнительным органом субъекта Российской Федерации утверждается положение о виде регионального государственного контроля (надзора), виде муниципального контроля, которым устанавливается порядок организации и осуществления соответствующего вида государственного контроля (надзора), муниципального контроля с учетом особенностей, предусмотренных настоящим постановлением. Если решением высшего исполнительного органа субъекта Российской Федерации осуществление вида муниципального контроля не отнесено к полномочиям органов местного самоуправления по решению вопросов местного значения, соответствующие полномочия осуществляются исполнительными органами субъекта Российской Федерации. 5. Федеральные органы исполнительной власти, осуществляющие функции по нормативно-правовому регулированию в соответствующих сферах деятельности, вправе ограничить предмет вида государственного контроля (надзора), муниципального контроля и определить перечень обязательных требований, оценка соблюдения которых проводится в рамках такого вида контроля (надзора). 6. При осуществлении государственного контроля (надзора), муниципального контроля в соответствии с настоящим постановлением не применяются положения Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" и Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" в части: использования информационных систем государственного контроля (надзора), муниципального контроля, в том числе единого реестра видов федерального государственного контроля (надзора), регионального государственного контроля (надзора), муниципального контроля, единого реестра контрольных (надзорных) мероприятий, единого реестра проверок; размещения информации и документов в информационно-телекоммуникационной сети \"Интернет\"; составления, направления и получения документов в электронной форме; подготовки докладов о видах государственного контроля (надзора), муниципального контроля; разработки программы профилактики рисков причинения вреда (ущерба) охраняемым законом ценностям; обобщения правоприменительной практики; использования проверочных листов; оценки результативности и эффективности деятельности контрольных (надзорных) органов. 7. Информирование контролируемых лиц о совершаемых должностными лицами контрольного (надзорного) органа, органа государственного контроля (надзора) действиях и принимаемых решениях, направление документов и сведений контролируемым лицам, органам прокуратуры осуществляется контрольным (надзорным) органом, органом государственного контроля (надзора) на бумажном носителе в том числе с использованием почтовой связи. 8. При осуществлении государственного контроля (надзора), муниципального контроля в соответствии с настоящим постановлением не применяются положения пункта 2 части 1 статьи 17 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" и пункта 3 части 2 статьи 90 Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" в части применения мер по привлечению к административной ответственности лиц, за исключением случаев неисполнения предписания об устранении выявленных нарушений либо нарушения обязательных требований, которые повлекли причинение вреда жизни или тяжкого вреда здоровью граждан либо являются грубыми нарушениями. Федеральные органы исполнительной власти, осуществляющие функции по нормативно-правовому регулированию в соответствующих сферах деятельности, вправе утвердить перечень грубых нарушений обязательных требований в целях применения положений абзаца первого настоящего пункта. 9. Положения главы 9 Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" в части возможности судебного обжалования решений контрольного (надзорного) органа, действий (бездействия) его должностных лиц только после их досудебного обжалования, а также в части использования информационных систем не применяются. Взаимодействие контрольного (надзорного) органа и контролируемого лица по вопросам обжалования решений контрольного (надзорного) органа, действий (бездействия) его должностных лиц осуществляется на бумажном носителе, в том числе с использованием почтовой связи. (Пункт в редакции, введенной в действие с 31 мая 2023 года постановлением Правительства Российской Федерации от 30 мая 2023 года N 874 . - См. предыдущую редакцию ) 10. Контрольные (надзорные) органы, органы государственного контроля (надзора) ежеквартально, не позднее 20-го числа месяца, следующего за отчетным кварталом, направляют в Министерство экономического развития Российской Федерации отчет о результатах осуществления видов государственного контроля (надзора), муниципального контроля, содержащий сведения о количестве проведенных профилактических мероприятий, контрольных (надзорных) мероприятий, мероприятий по профилактике нарушений обязательных требований и проверок. 11. Оценка соблюдения временных обязательных требований, установленных в соответствии с частью 2 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Донецкой Народной Республики и образовании в составе Российской Федерации нового субъекта - Донецкой Народной Республики\" , частью 2 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Луганской Народной Республики и образовании в составе Российской Федерации нового субъекта - Луганской Народной Республики\" , частью 2 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Запорожской области и образовании в составе Российской Федерации нового субъекта - Запорожской области\" , частью 2 статьи 22 Федерального конституционного закона \"О принятии в Российскую Федерацию Херсонской области и образовании в составе Российской Федерации нового субъекта - Херсонской области\" , осуществляется с учетом особенностей, установленных настоящим постановлением. 12. Положения настоящего постановления применяются в случаях, если Правительством Российской Федерации не установлены иные особенности организации и осуществления отдельных видов государственного контроля (надзора) и муниципального контроля. (Пункт в редакции, введенной в действие с 31 мая 2023 года постановлением Правительства Российской Федерации от 30 мая 2023 года N 874 . - См. предыдущую редакцию ) 13. К отношениям в сфере оценки соблюдения установленных нормативными правовыми актами субъектов Российской Федерации цен (тарифов) на товары и (или) предельных уровней таких цен (тарифов) не применяются положения Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . В случае выявления нарушений, выразившихся в завышении установленных нормативными правовыми актами субъектов Российской Федерации цен (тарифов) на товары и (или) предельных уровней таких цен (тарифов), за которые предусмотрена административная ответственность, применяются положения Кодекса Российской Федерации об административных правонарушениях , законов субъектов Российской Федерации об административной ответственности. (Пункт дополнительно включен с 19 июля 2024 года постановлением Правительства Российской Федерации от 18 июля 2024 года N 980 ) Председатель Правительства Российской Федерации М.Мишустин Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об особенностях организации и осуществления государственного контроля (надзора) и муниципального контроля на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области (с изменениями на 18 июля 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}