{
    "document_title": "Об утверждении санитарно-эпидемиологических правил СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\"",
    "content": "Об утверждении санитарно-эпидемиологических правил СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\" Об утверждении санитарно-эпидемиологических правил СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\", СП 2.3.6.3668-20 Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию Постановление Главного государственного санитарного врача РФ от 20.11.2020 N 36 Санитарно-эпидемиологические правила от 20.11.2020 N 2.3.6.3668-20 Страница ГЛАВНЫЙ ГОСУДАРСТВЕННЫЙ САНИТАРНЫЙ ВРАЧ РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 20 ноября 2020 года N 36 Об утверждении санитарно-эпидемиологических правил СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\" В соответствии с Федеральным законом от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" (Собрание законодательства Российской Федерации, 1999, N 14, ст.1650; 2020, N 29, ст.4504) и постановлением Правительства Российской Федерации от 24.07.2000 N 554 \"Об утверждении Положения о государственной санитарно-эпидемиологической службе Российской Федерации и Положения о государственном санитарно-эпидемиологическом нормировании\" (Собрание законодательства Российской Федерации, 2000, N 31, ст.3295; 2005, N 39, ст.3953) постановляю: 1. Утвердить санитарно-эпидемиологические правила СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\" ( приложение ). 2. Установить срок: 2.1. вступления в силу санитарно-эпидемиологических правил СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\" и пункта 3 настоящего постановления с 01.01.2021; 2.2. действия санитарно-эпидемиологических правил СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\" до 01.01.2027. 3. Признать утратившими силу: - санитарно-эпидемиологические правила СП 2.3.6.1066-01 \"Санитарно-эпидемиологические требования к организациям торговли и обороту в них продовольственного сырья и пищевых продуктов\" , введенные в действие постановлением Главного государственного санитарного врача Российской Федерации от 07.09.2001 N 23 (зарегистрировано Минюстом России 28.09.2001, регистрационный N 2956); - санитарно-эпидемиологические правила СП 2.3.6.2203-07 \"Изменение N 1 к санитарно-эпидемиологическим правилам \"Санитарно-эпидемиологические требования к организациям торговли и обороту в них продовольственного сырья и пищевых продуктов СП 2.3.6.1066-01\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 03.05.2007 N 26 (зарегистрировано Минюстом России 07.06.2007, регистрационный N 9612). А.Ю.Попова Зарегистрировано в Министерстве юстиции Российской Федерации 18 декабря 2020 года, регистрационный N 61572 Приложение УТВЕРЖДЕНЫ постановлением Главного государственного санитарного врача Российской Федерации от 20 ноября 2020 года N 36 Санитарно-эпидемиологические правила СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\" I. Общие положения 1.1. Настоящие санитарно-эпидемиологические правила (далее - Правила) направлены на охрану жизни и здоровья населения, предотвращение возникновения и распространения инфекционных, неинфекционных заболеваний и устанавливают санитарно-эпидемиологические требования к условиям деятельности юридических и физических лиц, связанной с реализацией пищевой продукции, в том числе на рынках и ярмарках, и к используемым при осуществлении такой деятельности зданиям, строениям, сооружениям, помещениям (далее - торговые объекты), территориям, оборудованию и транспортным средствам. 1.2. Обустройство, оборудование и содержание рынка, а также организация его деятельности по продаже продовольственных товаров должны осуществляться в соответствии с законодательством Российской Федерации и Правилами. ________________ Федеральный закон от 30.12.2006 N 271-ФЗ \"О розничных рынках и о внесении изменений в Трудовой кодекс Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 1 (ч.I), ст.34; 2019 (ч.V), N 49, ст.6981). 1.3. В стационарных торговых объектах должен быть организован производственный контроль за соблюдением санитарно-эпидемиологических требований и проведением санитарно-противоэпидемических (профилактических) мероприятий в порядке и с периодичностью, определяемыми юридическими лицами и индивидуальными предпринимателями. 1.4. Работники, занятые на работах, которые связаны с хранением, перевозкой (транспортированием) и реализацией пищевой продукции и имеющие непосредственный контакт с пищевой продукцией, проходят обязательные предварительные при поступлении на работу и периодические медицинские осмотры . ________________ Статья 34 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" ; приказ Минздравсоцразвития России от 12.04.2011 N 302н \"Об утверждении перечней вредных и (или) опасных производственных факторов и работ, при выполнении которых проводятся обязательные предварительные и периодические медицинские осмотры (обследования), и Порядка проведения обязательных предварительных и периодических медицинских осмотров (обследований) работников, занятых на тяжелых работах и на работах с вредными и (или) опасными условиями труда\" (зарегистрирован Минюстом России 21.10.2011, регистрационный N 22111), с изменениями, внесенными приказами Минздрава России от 15.05.2013 N 296н (зарегистрирован Минюстом России 03.07.2013, регистрационный N 28970), от 05.12.2014 N 801н (зарегистрирован Минюстом России 03.02.2015, регистрационный N 35848), приказом Минтруда России, Минздрава России от 06.02.2018 N 62н/49н (зарегистрирован Минюстом России 02.03.2018, регистрационный N 50237), приказом Минздрава России от 13.12.2019 N 1032н (зарегистрирован Минюстом России 24.12.2019 N 56976), приказом Минтруда России, Минздрава России от 03.04.2020 N 187н/268н (зарегистрирован Минюстом России 12.05.2020 N 58320), приказом Минздрава России от 18.05.2020 N 455н (зарегистрирован Минюстом России 22.05.2020 N 58430). 1.5. Работники торговых объектов, имеющие непосредственный контакт с пищевой продукцией, должны иметь личную медицинскую книжку с отметками о пройденном медицинском осмотре и заключением врача о допуске к работе, сведениями о прививках, сведениями о прохождении профессиональной гигиенической подготовки и аттестации . ________________ Федеральный закон от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" . 1.6. Работники торговых объектов, имеющие непосредственный контакт с пищевой продукцией, проходят профессиональную гигиеническую подготовку и аттестацию при приеме на работу и далее с периодичностью не реже чем 1 раз в 2 года . ________________ Статья 29 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" . II. Требования к размещению торговых объектов и их территории 2.1. Размещение торговых объектов в многоквартирных домах, в том числе установка и эксплуатация в таких торговых объектах стационарных холодильных камер, холодильных агрегатов и грузоподъемников, а также погрузочно-разгрузочные работы в торговых объектах, встроенных, встроено-пристроенных в многоквартирный дом, пристроенных к многоквартирному дому должны осуществляться при условии соблюдения санитарно-эпидемиологических требований к условиям проживания в жилых зданиях и помещениях . ________________ СанПиН 2.1.2.2645-10 \"Санитарно-эпидемиологические требования к условиям проживания в жилых зданиях и помещениях\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 10.06.2010 N 64 (зарегистрировано Минюстом России 15.07.2010, регистрационный N 17833), с изменениями, внесенными постановлением Главного государственного санитарного врача Российской Федерации от 27.12.2010 N 175 (зарегистрировано Минюстом России 28.02.2011, регистрационный N 19948). Погрузку и разгрузку материалов, продукции, товаров для торговых объектов, встроенных, встроено-пристроенных в многоквартирный дом, пристроенных к многоквартирному дому следует выполнять: с торцов жилых зданий; из подземных тоннелей или закрытых дебаркадеров; со стороны автомобильных дорог. Не допускается загрузка материалов, продукции, товаров со стороны двора многоквартирного дома, где расположены входы в жилые помещения. 2.2. Размещение в стационарных торговых объектах и рынках организаций, осуществляющих деятельность в сфере общественного питания, должно производиться при условии соблюдения санитарно-эпидемиологических требований к организации общественного питания. 2.3. Размещение стационарных торговых объектов, за исключением предусмотренных в пункте 2.1 Правил , и рынков на территории жилой застройки должно осуществляться при соблюдении расстояний до жилых домов в соответствии с требованиями санитарного законодательства . ________________ Статья 12 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" ; постановление Правительства Российской Федерации от 03.03.2018 N 222 \"Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон\" (Собрание законодательства Российской Федерации, 2018, N 11, ст.1636; N 53 (часть II), ст.8666); СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 25.09.2007 N 74 (зарегистрировано Минюстом России 25.01.2008, регистрационный N 10995), с изменениями, внесенными постановлениями Главного государственного санитарного врача Российской Федерации от 10.04.2008 N 25 (зарегистрировано Минюстом России 07.05.2008, регистрационный N 11637), от 06.10.2009 N 61 (зарегистрировано Минюстом России 27.10.2009, регистрационный N 15115), от 09.09.2010 N 122 (зарегистрировано Минюстом России 12.10.2010, регистрационный N 18699), от 25.04.2014 N 31 (зарегистрировано Минюстом России 20.05.2014, регистрационный N 32330). 2.4. Над торговыми местами рынка, не расположенными в помещении, должны устанавливаться навесы или иные конструкции для защиты пищевой продукции от атмосферных осадков и прямых солнечных лучей. III. Требования к организации водоснабжения и водоотведения 3.1. Стационарные торговые объекты должны быть оборудованы системами холодного и горячего водоснабжения, водоотведения в соответствии с требованиями к общественным зданиям и сооружениям в части хозяйственно-питьевого водоснабжения и водоотведения согласно законодательству о техническом регулировании в сфере безопасности зданий и сооружений. При отсутствии централизованных систем водоснабжения и водоотведения, а также невозможности использования централизованных систем водоснабжения работа торговых объектов допускается при условии организации нецентрализованного водоснабжения и водоотведения и (или) систем автономного водоснабжения и водоотведения. При организации автономной системы холодного водоснабжения, не имеющей собственного источника водоснабжения, должны быть обеспечены доставка автотранспортом питьевой воды и оборудование устройств приема, хранения и расхода воды. Внутренняя поверхность грузовых отделений транспортных средств (автоцистерн, бочек), перевозящих питьевую воду, а также емкостей для хранения и расхода воды, должна быть изготовлена из моющихся и нетоксичных материалов, соответствующих требованиям, предъявляемым к безопасности материалов, контактирующих с пищевой продукцией . Внутренняя поверхность автоцистерн, бочек и емкостей для хранения и расхода питьевой воды после использования моется и дезинфицируется. ________________ Раздел 16 Единых санитарно-эпидемиологических и гигиенических требований к продукции (товарам), подлежащей санитарно-эпидемиологическому надзору (контролю) , утвержденных Решением Комиссии Таможенного союза от 28.05.2010 N 299 \"О применении санитарных мер в Евразийском экономическом союзе\" (официальный сайт Комиссии Таможенного союза http://www.tsouz.ru/, 28.06.2010) (далее - Раздел 16 ЕСТ). 3.2. Вода, используемая из систем централизованного и нецентрализованного водоснабжения, должна отвечать требованиям, предъявляемым к питьевой воде . Собственный источник водоснабжения должен отвечать санитарно-эпидемиологическим требованиям к источникам водоснабжения для питьевого назначения. ________________ СанПиН 2.1.4.1074-01 \"Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества. Гигиенические требования к обеспечению безопасности систем горячего водоснабжения\" , утвержденный постановлением Главного государственного санитарного врача Российской Федерации от 26.09.2001 N 24 (зарегистрировано Минюстом России 31.10.2001, регистрационный N 3011), с изменениями, внесенными постановлениями Главного государственного санитарного врача Российской Федерации от 07.04.2009 N 20 (зарегистрировано Минюстом России 05.05.2009, регистрационный N 13891), от 25.02.2010 N 10 (зарегистрировано Минюстом России 22.03.2010, регистрационный N 16679), от 28.06.2010 N 74 (зарегистрировано Минюстом России 30.07.2010, регистрационный N 18009); СанПиН 2.1.4.1175-02 \"Гигиенические требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников\" , утвержденный постановлением Главного государственного санитарного врача Российской Федерации от 25.11.2002 N 40 (зарегистрировано Минюстом России 20.12.2002, регистрационный N 4059). 3.3. При отсутствии в стационарных торговых объектах горячего централизованного водоснабжения допускается установка водонагревающих устройств. 3.4. Системы хозяйственно-питьевого, горячего водоснабжения и водоотведения должны находиться в исправном состоянии. 3.5. При отсутствии возможности подключения к централизованной системе водоотведения стационарные торговые объекты допускается оборудовать внутренней канализационной сетью при условии устройства локальных очистных сооружений. Не допускается сброс неочищенных сточных вод в открытые водоемы, поглощающие колодцы и на прилегающую к ним территорию. При отсутствии централизованных и локальных очистных сооружений водоотведение стоков допускается осуществлять в водонепроницаемую емкость, с последующим вывозом стоков на очистные сооружения или сливные станции автотранспортом, предназначенным для транспортирования сточных вод. 3.6. Канализационное оборудование систем водоотведения в стационарных торговых объектах должно быть спроектировано и выполнено так, чтобы исключить риск загрязнения пищевой продукции. Водоотведение стоков от производственных помещений при размещении торгового объекта в многоквартирном доме, общественном или административном здании должно обеспечиваться отдельно от системы водоотведения стоков этих зданий. Приемники стоков внутренней сети канализации должны иметь гидравлические затворы (сифоны). В производственных, фасовочных и складских помещениях торгового объекта не допускается нахождение канализационных стояков без защитных коробов и с отверстиями для прочисток и ревизий. В местах присоединении к канализационной сети моечных ванн, предназначенных для мытья оборудования, инвентаря и тары, должен быть предусмотрен разрыв струи для предотвращения обратного попадания сточных вод в моечные ванны. IV. Требования при организации отопления, вентиляции, кондиционирования воздуха, естественного и искусственного освещения помещений 4.1. Стационарные торговые объекты должны быть оборудованы системами отопления, вентиляции и (или) кондиционирования воздуха, обеспечивающими нормируемые параметры микроклимата на рабочих местах производственных помещений (за исключением складских помещений и холодильных камер для хранения пищевой продукции, а также помещений, для которых установлены особые условия температурно-влажностного режима для пищевой продукции) в соответствии с санитарно-эпидемиологическими требованиями, установленными к температуре и влажности воздуха на рабочих местах . ________________ СанПиН 2.2.4.3359-16 \"Санитарно-эпидемиологические требования к физическим факторам на рабочих местах\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 21.06.2016 N 81 (зарегистрировано Минюстом России 08.08.2016, регистрационный N 43153) (далее - СанПиН 2.2.4.3359-16). 4.2. Система вентиляции (естественной и механической) в стационарных торговых объектах должна быть выполнена так, чтобы исключать риск загрязнения воздушной среды в помещениях организации и ухудшения для здоровья человека условий проживания, условий труда на рабочих местах в общественных и административных зданиях, в которых расположен торговый объект, а также порчу пищевой продукции при ее хранении. Санитарно-бытовые помещения (туалеты, душевые, комнаты гигиены женщин) оборудуются автономными системами вентиляции. 4.3. Помещения торговых объектов должны быть обеспечены естественным и (или) искусственным освещением, уровни которого в помещениях подготовки пищевой продукции, складских, санитарно-бытовых и административных помещениях, торговых залах должны соответствовать санитарно-эпидемиологическим требованиям к естественному, искусственному и совмещенному освещению общественных зданий . ________________ СанПиН 2.2.1/2.1.1.1278-03 \"Гигиенические требования к естественному, искусственному и совмещенному освещению жилых и общественных зданий\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 08.04.2003 N 34 , зарегистрированным Минюстом России 23.04.2003, регистрационный N 4443, с изменениями, внесенными постановлением Главного государственного санитарного врача Российской Федерации от 15.03.2010 N 20 (зарегистрировано Минюстом России 08.04.2010, регистрационный N 16824). 4.4. В помещениях для хранения, подготовки и реализации пищевой продукции лампы должны быть оборудованы специальными защитными устройствами для предупреждения попадания в пищевую продукцию осколков стекла. 4.5. Уровни шума в торговых залах торговых объектов должны соответствовать санитарно-эпидемиологическим требованиям, предъявляемым к уровням шума в помещениях жилых, общественных зданий и на территории жилой застройки. V. Требования к помещениям торговых объектов 5.1. При осуществлении торговой деятельности необходимо соблюдать требования к последовательности (поточности), исключающей встречные или перекрестные потоки неупакованной пищевой и непищевой продукции, а также неупакованной непереработанной и готовой к употреблению пищевой продукции. 5.2. В торговых объектах, при наличии в них специализированных отделов, должны предусматриваться специально оборудованные помещения или зоны в указанных отделах для подготовки (фасовки) пищевой продукции к продаже: мяса, рыбы, овощей, гастрономических и молочно-жировых продуктов. Фасовочные помещения, участки по фасовке непосредственно употребляемой в пищу без какой-либо предварительной обработки (мытье, термическая обработка) продукции должны быть оборудованы моечными ваннами с подводкой горячей и холодной воды через смесители и раковинами для мытья рук. Фасовочные помещения для скоропортящейся пищевой продукции должны быть оборудованы холодильным оборудованием в случае ее хранения. 5.3. Используемые в торговых объектах контейнеры, тележки и корзины для самообслуживания покупателей должны обрабатываться и храниться отдельно от торгового оборудования и инвентаря. 5.4. В торговых объектах должно быть предусмотрено помещение для хранения и обработки уборочного инвентаря, приготовления дезинфекционных растворов, оборудованное подводкой к нему холодной и горячей воды. При отсутствии такого помещения допускается хранение уборочного инвентаря в специально отведенном месте (местах). 5.5. В торговых объектах должны быть выделены складские помещения для раздельного хранения пищевой и непищевой продукции. При невозможности выделения раздельных складских помещений для пищевой и непищевой продукции допускается наличие одного помещения с размещением пищевой и непищевой продукции в разных зонах (участках), обеспечивающих условия, исключающие соприкосновение пищевой и непищевой продукции, загрязнение и (или) изменение органолептических свойств пищевой продукции. В торговых залах для реализации непищевой продукции должны быть выделены отдельные торговые зоны (отделы, секции, стеллажи). 5.6. Складские помещения для хранения пищевой продукции и помещения для подготовки пищевой продукции к продаже, а также охлаждаемые камеры не должны размещаться под душевыми, туалетами, моечными и помещениями, оборудованными устройствами для приема и отвода в канализационную сеть сточных вод с полов помещений (канализационные трапы). 5.7. Материалы, используемые для внутренней отделки помещений торговых объектов, должны быть нетоксичными, устойчивыми к проведению уборки влажным способом и обработки дезинфицирующими средствами. Потолки, стены и полы всех помещений должны быть без дефектов и признаков поражения плесневыми грибами. 5.8. Для работников торговых объектов должны быть предусмотрены туалеты, раковины для мытья рук с подводом горячей и холодной воды со смесителем. Туалеты для посетителей (при наличии) должны быть оборудованы отдельно от туалетов для работников торговых объектов. VI. Требования к оборудованию, инвентарю и посуде 6.1. Используемое при реализации пищевой продукции оборудование, инвентарь, посуда должны быть изготовлены из материалов, соответствующих требованиям, предъявляемым к безопасности материалов, контактирующих с пищевой продукцией . ________________ Раздел 16 ЕСТ . 6.2. Для контроля соблюдения температурно-влажностного режима в соответствии с пунктом 7.5 Правил холодильное оборудование должно быть оснащено термометрами или средствами автоматического контроля и регистрации температурного режима хранения скоропортящийся пищевой продукции, а складские помещения для хранения сыпучих продуктов, овощей и фруктов должны быть оснащены средствами измерения температуры и влажности. Использование ртутных термометров для контроля температурного режима не допускается. 6.3. В случае использования в торговом объекте для рубки мяса деревянной колоды, её поверхность ежедневно по окончании работы должна зачищаться ножом и посыпаться пищевой солью, спиливаться при наличии повреждений, дефектов, не поддающихся зачистке ножом. VII. Требования к перевозке, приему, размещению и условиям хранения пищевой продукции 7.1. При перевозке пищевой продукции должны соблюдаться требования технического регламента Таможенного союза \"О безопасности пищевой продукции\" , установленные к грузовым отделениям транспортных средств и контейнеров и условиям перевозки пищевой продукции в них, а также требования к процессам перевозки (транспортирования), установленные в других технических регламентах на отдельные виды пищевой продукции. ________________ Технический регламент Таможенного союза \"О безопасности пищевой продукции\" (TP ТС 021/2011) , принятый решением Комиссии Таможенного союза от 09.12.2011 N 880 (официальный сайт Комиссии Таможенного союза www.tsouz.ru, 15.12.2011) (далее - TP ТС 021/2011). Является обязательным для Российской Федерации в соответствии с Договором о Евразийской экономической комиссии от 18.11.2011 , ратифицированным Федеральным законом от 01.12.2011 N 374-ФЗ \"О ратификации Договора о Евразийской экономической комиссии\" (Собрание законодательства Российской Федерации, 2011, N 49, ст.7052); а также Договором о Евразийском экономическом союзе от 29.05.2014 , ратифицированным Федеральным законом от 03.10.2014 N 279-ФЗ \"О ратификации Договора о Евразийском экономическом союзе\" (Собрание законодательства Российской Федерации, 2014, N 40, ст.5310). Лица, сопровождающие пищевую продукцию в пути следования и выполняющие их погрузку и выгрузку, имеющие непосредственный контакт с продовольственным (пищевым) сырьем и (или) пищевой продукцией, должны использовать санитарную одежду, проходить медицинские осмотры с отметкой о результатах их прохождения в личных медицинских книжках . ________________ Федеральный закон от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" . 7.2. В организацию должна приниматься пищевая продукция, сопровождаемая товаросопроводительной документацией, обеспечивающей её прослеживаемость . ________________ Статья 4 ТР ТС 021/2011 . 7.3. Пищевая продукция должна приниматься в таре и упаковке с ненарушенной целостностью. 7.4. Для пищевой продукции, неупакованной в потребительскую упаковку, этикетки (ярлыки) от транспортной упаковки пищевой продукции поставщика или листок-вкладыш, помещаемый в каждую транспортную упаковку или прилагаемый к каждой транспортной упаковке, или нанесенная непосредственно на транспортную упаковку маркировка должны сохраняться до момента реализации пищевой продукции. 7.5. В целях контроля соблюдения условий хранения пищевой продукции, установленных производителем, должен проводиться ежедневный контроль за температурно-влажностным режимом хранения пищевой продукции в холодильном оборудовании и складских помещениях, с регистрацией показателей температуры и влажности воздуха на бумажных и (или) электронных носителях. 7.6. Пищевая продукция должна размещаться в торговом объекте с учетом исключения нарушения ее запаха (товарное соседство). 7.7. Допускается хранение продовольственного (пищевого) сырья и полуфабрикатов промышленного изготовления совместно с готовой пищевой продукцией при условии, что такое сырье, полуфабрикаты и готовая пищевая продукция упакованы промышленным способом, исключающим их соприкосновение, перекрестное загрязнение и (или) изменение органолептических свойств, а также при условии, что они имеют одинаковые температурно-влажностные параметры хранения при соблюдении условий хранения пищевой продукции, установленных изготовителем. Фасовка непищевой продукции в отделах (секциях) по реализации пищевой продукции, а также в фасовочных помещениях для пищевой продукции не допускается. Пищевая продукция, не соответствующая требованиям технических регламентов, в том числе пищевая продукция с истекшими сроками годности, должна быть изъята из торгового зала и размещена отдельно от пищевой продукции, предназначенной для реализации потребителю. 7.8. В складских и фасовочных помещениях пищевая продукция должна быть размещена на стеллажах или поддонах. Не допускается хранение непосредственно на полу неупакованной в транспортную тару пищевой продукции. Не допускается соприкосновение пищевой продукции с поверхностями трубопроводов систем водоснабжения и водоотведения, приборов отопления. Не допускается хранение пищевой продукции вне складских помещений либо специально оборудованных зон, за исключением упакованной в потребительскую или транспортную упаковку и не требующей специальных температурно-влажностных условий хранения. 7.9. В холодильных камерах должны быть созданы условия для хранения охлажденного мяса (туш, полутуш, четвертин) в вертикальном подвешенном состоянии без соприкосновения друг с другом, а также без соприкосновения со стенами и полом холодильной камеры. Мороженое мясо должно храниться на стеллажах или поддонах. Мясные полуфабрикаты, субпродукты, птица мороженая и охлажденная должны храниться в транспортной таре. 7.10. В торговых объектах должны быть обеспечены условия хранения охлажденной и мороженой рыбы в транспортной таре в соответствии с условиями хранения, установленными изготовителем. 7.11. Хлеб и хлебобулочные изделия должны храниться в складских помещениях и (или) торговом зале на стеллажах. При хранении хлеба и хлебобулочных изделий не допускается их соприкосновение со стенами и (или) полом помещений. В случаях обнаружения в процессе хранения или реализации признаков заболевания хлеба и хлебобулочных изделий картофельной болезнью необходимо изъять такие изделия из торгового зала и складских помещений, стеллажи промыть теплой водой с моющими средствами и обработать дезинфицирующими средствами, предназначенными для обработки поверхностей, контактирующих с пищевой продукцией. 7.12. Прием кондитерских изделий с кремом должен осуществляться в упакованном виде в потребительскую или транспортную упаковку. 7.13. Сыпучие пищевые продукты должны храниться в помещениях, не зараженных амбарными вредителями, при условиях, установленных производителем продукции. Сыпучие пищевые продукты должны храниться в складских помещениях штабелями или на стеллажах на расстоянии, исключающем их соприкосновение с наружными стенами, с организацией проходов между штабелями. 7.14. В торговых объектах должны быть обеспечены условия для хранения овощей и корнеплодов, установленные производителями продукции. Хранение в складских помещениях картофеля и корнеплодов должно осуществляться без доступа естественного и искусственного освещения или в светонепроницаемой упаковке. 7.15. Лед, используемый для приготовления и охлаждения пищевой продукции, должен изготавливаться из питьевой воды. VIII. Требования к условиям реализации пищевой продукции 8.1. При реализации пищевой продукции должны соблюдаться требования технических регламентов, а также условия хранения и сроки годности (при наличии) такой продукции, установленные ее изготовителем. Не допускается реализация пищевой продукции, не соответствующей требованиям технических регламентов. 8.2. Подготовка к реализации, взвешивание и упаковка непереработанной пищевой продукции должна производиться раздельно от пищевой продукции, готовой к употреблению (в специальных отделах или секциях, или на отдельных весах). Персонал, осуществляющий уборку производственных и служебных помещений, и подсобные рабочие не должны привлекаться для подготовки пищевой продукции к продаже. 8.3. При подготовке пищевой продукции к реализации продавцом должен использоваться промаркированный инвентарь для каждого вида пищевой продукции. Не допускается использование разделочных досок и ножей, предназначенных для разделки продовольственного (пищевого) сырья и полуфабрикатов, для нарезки готовой к употреблению пищевой продукции. Разделочные доски и ножи должны храниться в соответствующих фасовочных помещениях или отделах и использоваться по назначению. 8.4. Реализация пищевой продукции, не упакованной производителем, непосредственно употребляемой в пищу без какой-либо предварительной обработки (мытье, термическая обработка), должна осуществляться в потребительской упаковке, за исключением случаев реализации пищевой продукции через торговые аппараты и (или) дозирующие устройства, исключающие непосредственный контакт потребителя с продукцией до осуществления фасовки. 8.5. В торговых объектах не допускается: а) взвешивание продавцом на весах пищевой продукции, непосредственно употребляемой в пищу без какой-либо предварительной обработки (мытье, термическая обработка), без упаковки; б) продажа яиц в отделах (секциях), реализующих не упакованную производителем пищевую продукцию, готовую к употреблению; в) упаковывание пищевой продукции под вакуумом. 8.6. Допускается реализовывать вразвес пищевую продукцию, поступившую от производителей в потребительской упаковке или транспортной таре, при условии наличия раковин для мытья используемого торгового инвентаря и мытья рук, а также с учетом соблюдения требований к информации о сроках годности и условиях хранения . ________________ Пункты 5 и 6 части 4.12 статьи 4 технического регламента Таможенного союза \"Пищевая продукция в части ее маркировки\" (TP ТС 022/2011) , принятого решением Комиссии Таможенного союза от 09.12.2011 N 881 (официальный сайт Комиссии Таможенного союза http://www.tsouz.ru/, 15.12.2011). Является обязательным для Российской Федерации в соответствии с Договором о Евразийской экономической комиссии от 18.11.2011 , ратифицированным Федеральным законом от 01.12.2011 N 374-ФЗ \"О ратификации Договора о Евразийской экономической комиссии\" (Собрание законодательства Российской Федерации, 2011, N 49, ст.7052); а также Договором о Евразийском экономическом союзе от 29.05.2014 , ратифицированным Федеральным законом от 03.10.2014 N 279-ФЗ \"О ратификации Договора о Евразийском экономическом союзе\" (Собрание законодательства Российской Федерации, 2014, N 40, ст.5310). 8.7. Отпуск покупателям готовой к употреблению нефасованной плодоовощной переработанной пищевой продукции должен производиться раздельно от сырых овощей и фруктов с использованием специального инвентаря. 8.8. В торговых объектах допускается осуществлять мытье корнеплодов и их фасовку (после просушивания) в сетки или иную потребительскую упаковку при условии наличия специально выделенного и оборудованного помещения. 8.9. Реализуемая живая рыба и живые водные беспозвоночные должны содержаться в условиях, обеспечивающих их жизнедеятельность, без ограничения срока годности. Емкости, предназначенные для содержания живой рыбы и живых водных беспозвоночных, должны быть произведены из материалов, не изменяющих качество воды, и оборудованы устройством, обеспечивающим жизнедеятельность рыбы и водных беспозвоночных. 8.10. Для замороженной пищевой продукции, размещенной в витринах самообслуживания торгового зала или в холодильном оборудовании прилавка, должны быть обеспечены условия ее хранения, установленные изготовителем. Витрины самообслуживания должны быть оборудованы средствами контроля температурного режима. 8.11. Не допускаются для реализации населению: а) пищевая продукция без товаросопроводительных документов; б) пищевая продукция, не соответствующая органолептическим показателям; в) негерметичные, деформированные, консервы и банки с признаками бомбажа и микробиологической порчи; г) позеленевшие клубни картофеля; д) размороженная и в последующем повторно замороженная пищевая продукция; е) пищевая продукция с истекшими сроками годности; ж) пищевая продукция без маркировки, предусмотренной требованиями технических регламентов; з) не выпотрошенная птица (за исключением дичи), яйца с загрязненной скорлупой, с пороками и дефектами, утиные и гусиные яйца, продукты домашнего приготовления и бахчевые культуры частями и с надрезами. Реализация сырого молока на сельскохозяйственных рынках допускается при наличии в месте его реализации предупреждающей надписи о необходимости его кипячения. 8.12. Доставка пищевой продукции заказчику должна осуществляться в условиях, обеспечивающих их качество, безопасность и исключающих их загрязнение и порчу. 8.13. Допускается продажа овощей и фруктов, бахчевых культур с лотков, тележек и на открытых, специально оборудованных для этих целей площадках. Не допускается хранение плодов бахчевых культур непосредственно на земле. IX. Санитарно-эпидемиологические требования к нестационарным торговым объектам при организации мелкорозничной торговли и ярмарок 9.1. При организации торговли в нестационарных торговых объектах и при организации ярмарок реализация пищевой продукции должна осуществляться при наличии условий для ее хранения и реализации, установленных производителем продукции. Реализация питьевой воды и напитков в розлив допускается при наличии одноразовой посуды либо потребительской упаковки. 9.2. Торговые палатки, киоски, торговые павильоны и другие сооружения должны быть обеспечены раковинами для мытья рук, с учетом подведения воды в соответствии с пунктом 3.1 Правил . В нестационарных торговых объектах, реализующих непродовольственные товары и упакованную нескоропортящуюся пищевую продукцию, в которых отсутствуют раковины, могут использоваться кожные антисептики. Нестационарные торговые объекты, в том числе и при организации ярмарок, должны размещаться в местах, расположенных на расстоянии не более 100 м от туалета. 9.3. Передвижные средства, используемые при организации развозной и разносной торговли, по окончании рабочего дня должны подвергаться санитарной обработке. 9.4. Не допускается реализация в нестационарных торговых объектах и на ярмарках скоропортящейся пищевой продукции при отсутствии холодильного оборудования. 9.5. Реализация хлеба, кондитерских и хлебобулочных изделий должна осуществляться в упакованном виде. Для организации отпуска горячих готовых кулинарных изделий должны использоваться изотермические или подогреваемые емкости, тележки, внутренняя поверхность которых должна быть выполнена из моющихся и нетоксичных материалов. Продажа бахчевых культур частями и с надрезами не допускается. 9.6. При реализации пищевой продукции на нестационарном торговом объекте должны обеспечиваться: а) ежедневная уборка; б) наличие и использование инвентаря при отпуске пищевой продукции вразвес; в) контроль за соблюдением сроков годности пищевой продукции. 9.7. Оборотная тара после завершения работы должна ежедневно вывозиться с территории размещения нестационарного торгового объекта. Хранение оборотной тары на прилегающей к объекту территории не допускается. 9.8. Продавец должен быть обеспечен санитарной одеждой и условиями для соблюдения правил личной гигиены в соответствии с главой XI Правил. 9.9. Продавец должен иметь при себе и предъявлять для контроля должностным лицам, уполномоченным осуществлять федеральный государственный санитарно-эпидемиологический надзор, личную медицинскую книжку с отметками о пройденном медицинском осмотре и заключением врача о допуске к работе , товаросопроводительные документы на реализуемую пищевую продукцию, обеспечивающие её прослеживаемость. ________________ Федеральный закон от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" . X. Требования к содержанию территории, помещений, инвентаря и оборудования 10.1. На территориях торговых объектов хозяйствующими субъектами должна проводиться ежедневная уборка. Уборка с использованием дезинфицирующих средств должна проводиться не реже 1 раз в месяц. 10.2. Твердые коммунальные и иные отходы (далее - отходы) должны собираться в мусоросборники, установленные на площадках с твердым покрытием. Накопление и транспортирование отходов должно осуществляться в соответствии с законодательством Российской Федерации . Допускается временное хранение бывших в употреблении упаковки и упаковочных материалов без органических остатков и загрязнений на поверхности упаковки и упаковочных материалов в специально отведенных местах (в отдельном помещении, зоне, секции, отделе), за исключением торгового зала, производственных, в том числе фасовочных помещений, коридоров. При накоплении отходов в мусоросборниках должна быть исключена возможность их загнивания и разложения. Хозяйствующие субъекты обязаны обеспечить проведение промывки и дезинфекции мусоросборников, а также уборку, дезинсекцию и дератизацию места (площадки) накопления твердых коммунальных отходов. ________________ Федеральный закон от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2020, N 15 (ч.I), ст.2240); СанПиН 2.1.7.3550-19 \"Санитарно-эпидемиологические требования к содержанию территорий муниципальных образований\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 05.12.2019 N 20 (зарегистрировано Минюстом России 25.12.2019, регистрационный N 56981). На территории торговых объектов разрешается организация приема и хранения стеклотары от населения при выделении отдельных помещений для ее хранения либо установки специальных автоматов для приема стеклотары. 10.3. Пищевые отходы и санитарный брак должны собираться в выделенные емкости с крышками, имеющие соответствующую маркировку. Допускается временное хранение пищевых отходов в отдельно выделенной холодильной камере (при ее наличии) или ином выделенном холодильном оборудовании. Холодильная камера (холодильное оборудование) и емкости после удаления пищевых отходов должны подвергаться мойке с применением моющих и дезинфицирующих средств. Должно быть выделено место для мытья тары, предназначенной для пищевых отходов. 10.4. Во всех помещениях ежедневно должна проводиться влажная уборка с применением моющих средств. Уборка торгового зала проводится ежедневно в конце рабочего дня с применением моющих средств. В туалетах уборка ежедневно должна проводиться с применением моющих и дезинфицирующих средств. 10.5. Один раз в месяц должна проводиться уборка всех помещений торговых объектов, а также мытье оборудования и инвентаря с использованием моющих и дезинфицирующих средств. 10.6. Для уборки торговых залов, складских и вспомогательных помещений уборочный инвентарь маркируется в зависимости от назначения помещений и видов уборочных работ и хранится в помещении для уборочного инвентаря или в специально оборудованном шкафу. Уборочный инвентарь для туалета маркируется и хранится в туалетной комнате в специальном шкафу или в отведенном для него месте отдельно от другого уборочного инвентаря. По окончании уборки помещений уборочный инвентарь должен промываться с использованием моющих и дезинфицирующих средств, просушиваться и храниться в специально отведенном для него месте. 10.7. Моющие и дезинфицирующие средства, используемые для уборки помещений и мытья торгового инвентаря и оборудования, должны применяться в соответствии с прилагаемыми к ним инструкциями и храниться в таре изготовителя в отдельных помещениях или в специально отведенных местах. Не допускается хранение в одном помещении моющих и дезинфицирующих средств совместно с пищевой продукцией. 10.8. В помещениях торговых объектов не должно быть насекомых и грызунов. В торговых объектах должны проводиться мероприятия по дезинсекции и дератизации, в том числе инженерно-технические мероприятия по защите зданий и помещений от проникновения насекомых и грызунов, порядок и периодичность которых определяется хозяйствующим субъектом с учетом требований санитарно-эпидемиологических правил . ________________ СанПиН 3.5.2.3472-17 \"Санитарно-эпидемиологические требования к организации и проведению дезинсекционных мероприятий в борьбе с членистоногими, имеющими эпидемиологическое и санитарно-гигиеническое значение\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 07.06.2017 N 83 (зарегистрировано Минюстом России 27.09.2017, регистрационный N 48345). СП 3.5.3.3223-14 \"Санитарно-эпидемиологические требования к организации и проведению дератизационных мероприятий\" , утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 22.09.2014 N 58 (зарегистрировано Минюстом России 26.02.2015, регистрационный N 36212). В объектах торговли не допускается содержать животных и птиц. 10.9. Мытье торгового инвентаря и оборудования ручным способом осуществляется с использованием моющих и дезинфицирующих средств соответствующего назначения. 10.10. Изотермические емкости автоцистерн, используемые для реализации кваса, пива и молока, подвергаются мойке и дезинфекции на предприятии-изготовителе данной пищевой продукции. 10.11. Режим мытья автоматов по продаже пищевой продукции обеспечивается в соответствии с инструкцией по их эксплуатации. 10.12. Обработка пиво- и виноразливочного оборудования, используемого в торговых объектах, проводится в соответствии с инструкцией по эксплуатации с использованием моющих и дезинфицирующих средств. XI. Требования к личной гигиене работников торговых объектов 11.1. Работники торговых объектов, имеющие непосредственный контакт с пищевой продукцией, должны: при посещении туалета снимать санитарную одежду в специально отведенном месте, после посещения туалета мыть руки с мылом или иным моющим средством для рук; при появлении признаков простудного заболевания или кишечной дисфункции, а также гнойничковых заболеваний кожи рук и открытых поверхностей тела сообщать об этом руководству организации. 11.2. Мыло или иное моющее средство для рук, туалетная бумага, одноразовые полотенца или устройства для сушки рук должны быть в наличии в торговом объекте постоянно. 11.3. Работники торговых объектов, имеющие контакт с пищевой продукцией, обеспечиваются санитарной одеждой. Для уборки помещений выделяется отдельная санитарная одежда. Замена санитарной одежды должна производиться по мере загрязнения. Хранение и стирка санитарной одежды должны осуществляться отдельно от личной одежды работников. 11.4. Работники, занятые проведением ремонтных работ в торговых и складских помещениях торговых объектов, должны работать в не загрязненной рабочей одежде или одноразовой одежде, переносить инструменты в закрытых ящиках. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.12.2020, N 0001202012210116 Об утверждении санитарно-эпидемиологических правил СП 2.3.6.3668-20 \"Санитарно-эпидемиологические требования к условиям деятельности торговых объектов и рынков, реализующих пищевую продукцию\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}