{
    "document_title": "Об утверждении Порядка заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\"",
    "content": "Об утверждении Порядка заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" Об утверждении Порядка заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 25.04.2024 N 240/03 Приказ Роснедра от 25.04.2024 N 240/03 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО НЕДРОПОЛЬЗОВАНИЮ ПРКАЗ от 25 апреля 2024 года № 240/03 Об утверждении Порядка заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" В соответствии с частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" , подпунктом \"г\" пункта 4 постановления Правительства Российской Федерации от 6 апреля 2004 г. № 171 \"Вопросы Федерального агентства по недропользованию\" , подпунктом 5.2.33_1 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. № 1219 , приказываем: 1. Утвердить Порядок заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" , согласно приложению к настоящему приказу . 2. Настоящий приказ вступает в силу с 1 сентября 2024 г. Министр природных ресурсов и экологии Российской Федерации А.А.Козлов Руководитель Федерального агентства по недропользованию Е.И.Петров Зарегистрировано в Министерстве юстиции Российской Федерации 31 мая 2024 года, регистрационный № 78398 УТВЕРЖДЕН приказом Минприроды России и Роснедр от 25 апреля 2024 года № 240/03 Порядок заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" 1. Соглашение между пользователями недр об одновременном осуществлении пользования недрами в границах геологического отвода (далее - соглашение) заключается между двумя и (или) более пользователями недр (далее соответственно - пользователи недр, стороны) в случае одновременного осуществления ими пользования недрами на основании лицензий на пользование недрами для регионального геологического изучения недр, геологического изучения, включающего поиски и оценку месторождении полезных ископаемых, геологического изучения и оценки пригодности участков недр для строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, без существенного нарушения целостности недр (без проходки тяжелых горных выработок и бурения скважин для добычи полезных ископаемых или строительства подземных сооружений для целей, не связанных с добычей полезных ископаемых) в границах одного геологического отвода . ________________ Часть пятая статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" . 2. При заключении соглашения стороны должны руководствоваться: 1) содержанием лицензии на пользование недрами и целями лицензирования пользования недрами, предусмотренными статьей 15 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" (далее - Закон Российской Федерации \"О недрах\" ); 2) положениями утвержденной проектной документации, предусмотренной статьей 23_6 Закона Российской Федерации \"О недрах\" . 3. Для заключения соглашения любой из пользователей недр направляет другим пользователям недр предложение с использованием портала недропользователей и геологических организаций \"Личный кабинет недропользователя\" на официальном сайте Федерального агентства по недропользованию в информационно-телекоммуникационной сети \"Интернет\" (далее - Личный кабинет недропользователя), которое должно содержать в том числе описание границ геологического отвода, виды работ, планируемые к проведению в границах геологического отвода, сроки проведения указанных работ, порядок взаимодействия пользователей недр (далее - предложение). Пользователи недр, получившие предложение, направляют посредством использования Личного кабинета недропользователя пользователю недр, направившему предложение, согласие заключить соглашение на условиях предложения или замечания к соглашению на условиях предложения либо мотивированный отказ от заключения соглашения на условиях предложения в течение 30 рабочих дней со дня поступления предложения. Пользователь недр, направивший предложение, в течение 5 рабочих дней со дня получения ответа, указанного в абзаце втором настоящего пункта, направляет посредством использования Личного кабинета недропользователя в Федеральное агентство по недропользованию информацию о согласии пользователей недр, получивших предложение, заключить соглашение на условиях предложения, или о наличии у пользователей недр, получивших предложение, замечаний к соглашению на условиях предложения, или об отказе пользователей недр, получивших предложение, от заключения соглашения на условиях предложения. 4. Споры, возникающие между сторонами в связи с заключением соглашения, решаются ими путем проведения переговоров. 5. Стороны направляют заключенное соглашение, а также дополнения к нему (в случае изменения условий соглашения) в Федеральное агентство по недропользованию посредством использования Личного кабинета недропользователя не позднее 5 рабочих дней со дня его заключения. Федеральное агентство по недропользованию в срок, не превышающий 5 рабочих дней со дня получения соглашения или дополнения к нему, размещает такое соглашение или дополнение к нему в федеральной государственной автоматизированной системе \"Автоматизированная система лицензирования недропользования\". Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2024, № 0001202405310075 Об утверждении Порядка заключения соглашения, предусмотренного частью пятой статьи 7 Закона Российской Федерации от 21 февраля 1992 г. № 2395-1 \"О недрах\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}