{
    "document_title": "Об утверждении Порядка проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду (с изменениями на 30 ноября 2023 года)",
    "content": "Об утверждении Порядка проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду (с изменениями на 30 ноября 2023 года) Об утверждении Порядка проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду (с изменениями на 30 ноября 2023 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 08.12.2020 N 1030 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 8 декабря 2020 года N 1030 Об утверждении Порядка проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду (с изменениями на 30 ноября 2023 года) Документ с изменениями, внесенными: приказом Минприроды России от 30 ноября 2023 года N 798 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.02.2024, N 0001202402080011) (вступил в силу c 1 сентября 2024 года и действует до 1 января 2027 года). В соответствии с подпунктом 5.2.62 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: 1. Утвердить прилагаемый Порядок проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду . 2. Установить, что настоящий приказ вступает в силу с 1 января 2021 года и действует до 1 января 2027 года. Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 25 декабря 2020 года, регистрационный N 61832 УТВЕРЖДЕН приказом Минприроды России от 8 декабря 2020 года N 1030 Порядок проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду (с изменениями на 30 ноября 2023 года) I. Общие положения 1. Мониторинг состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду является частью системы наблюдений за ее состоянием и загрязнением под воздействием объектов размещения отходов и осуществляется в целях предотвращения негативных изменений качества окружающей среды, информирования органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, юридических и физических лиц о состоянии и загрязнении окружающей среды в районах расположения объектов размещения отходов. Границы территории воздействия объектов размещения отходов на окружающую среду определяются на основе результатов оценки воздействия на окружающую среду, содержащейся в проектной документации объекта размещения отходов и (или) на основе установленных нормативов допустимого воздействия на окружающую среду в соответствии со статьей 21 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220). Границы территории воздействия объекта размещения отходов могут быть уточнены по результатам мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов. 2. Порядок проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду (далее - настоящий Порядок) предназначен для юридических лиц и индивидуальных предпринимателей, в собственности, владении или пользовании которых находятся объекты размещения отходов, Федеральной службы по надзору в сфере природопользования (далее - Росприроднадзор) и ее территориальных органов, Федеральной службы по гидрометеорологии и мониторингу окружающей среды, ее территориальных органов и подведомственных организаций, органов исполнительной власти субъектов Российской Федерации, осуществляющих государственный экологический надзор. Действие настоящего Порядка не распространяется на проведение мониторинга состояния и загрязнения окружающей среды на следующих объектах: а) скотомогильники; б) объекты размещения медицинских отходов; в) специальные объекты размещения радиоактивных отходов. 3. Мониторинг состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду осуществляется собственниками, владельцами объектов размещения отходов, а в случае передачи этих объектов в пользование - пользователями объектов размещения отходов (далее - лица, ответственные за проведение мониторинга). Для организации работ по наблюдению за состоянием и загрязнением окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду, оценки изменений ее состояния лицами, ответственными за проведение мониторинга, разрабатывается программа мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду (далее - программа мониторинга). Для объектов размещения отходов, выведенных из эксплуатации, мониторинг состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду осуществляется в рамках контроля за их состоянием и воздействием на окружающую среду. Прекращение мониторинга состояния и загрязнения окружающей среды на территориях выведенных из эксплуатации объектов размещения отходов допускается по истечении срока, предусмотренного проектной документацией на вывод объекта размещения отходов из эксплуатации, при условии, если по результатам данного мониторинга подтверждено отсутствие негативного воздействия на окружающую среду объекта размещения отходов в соответствии с законодательством в области охраны окружающей среды и законодательством в области обеспечения санитарно-эпидемиологического благополучия населения. 4. Результаты мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду оформляются в виде отчетов, которые составляются лицами, эксплуатирующими данные объекты размещения отходов, в свободной форме и в уведомительном порядке представляются в территориальный орган Росприроднадзора по месту расположения объекта размещения отходов ежегодно в срок до 15 июня года, следующего за отчетным. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 30 ноября 2023 года N 798 , действует до 1 января 2027 года. - См. предыдущую редакцию ) Отчет о результатах мониторинга может быть представлен с использованием электронных документов, подписанных простой электронной подписью в соответствии с требованиями Федерального закона от 06.04.2011 N 63-ФЗ \"Об электронной подписи\" (Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2020, N 24, ст.3755). 5. В случаях, предусмотренных пунктом 7 статьи 23 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2015, N 1, ст.11), отчеты о результатах мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду используются для подтверждения исключения негативного воздействия объектов размещения отходов на окружающую среду. 6. В отношении объектов размещения отходов, оснащенных автоматическими средствами измерения и учета объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ и концентрации загрязняющих веществ, а также техническими средствами фиксации и передачи информации об объеме и (или) о массе выбросов загрязняющих веществ, сбросов загрязняющих веществ и о концентрации загрязняющих веществ в государственный фонд данных государственного экологического мониторинга (государственного мониторинга окружающей среды) в соответствии с требованиями пункта 9 статьи 67 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2018, N 31, ст.4841), лицом, ответственным за проведение мониторинга, в разделе \"Сведения о показателях, характеризующих состояние и загрязнение окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\" отчета о результатах мониторинга данные, указанные в абзацах втором и третьем пункта 23 настоящего Порядка , не включаются. II. Разработка программы мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду 7. Программа мониторинга разрабатывается на основе имеющихся данных о состоянии и загрязнении окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду. Лицами, ответственными за проведение мониторинга, могут быть использованы: а) данные раздела \"Перечень мероприятий по охране окружающей среды\" проектной документации объекта, связанного с размещением отходов I-V класса опасности, и материалов по оценке воздействия объекта размещения отходов на окружающую среду; б) фондовые данные наблюдений за состоянием и загрязнением окружающей среды в районе расположения объекта размещения отходов и в пределах его воздействия на окружающую среду; в) данные о фоновом состоянии окружающей среды в районе расположения объекта размещения отходов; г) имеющиеся у лиц, отвечающих за проведение мониторинга, данные наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; д) сведения об иных источниках и объектах, оказывающих негативное воздействие на окружающую среду, расположенных в пределах воздействия объекта размещения отходов на окружающую среду; е) материалы ранее проведенных обследований окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду. 8. При разработке программы мониторинга учитываются: а) проектные характеристики (технические особенности) объекта размещения отходов; б) происхождение, виды, количество и классы опасности размещаемых отходов; в) физико-географические условия в районе расположения объекта размещения отходов; г) геологические и гидрогеологические условия в районе расположения объекта размещения отходов. 9. При выборе мест отбора проб, точек проведения инструментальных измерений, определений и наблюдений за состоянием и загрязнением окружающей среды при разработке программы мониторинга для объектов размещения отходов, включенных в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду, в соответствии с Правилами создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду , утвержденными постановлением Правительства Российской Федерации от 23.06.2016 N 572 (Собрание законодательства Российской Федерации, 2016, N 27, ст.4474) предусматриваются следующие места отбора проб: а) для атмосферного воздуха и почв - на границе территории, соответствующей пределам негативного воздействия; б) для поверхностных водных объектов - в месте выпуска сточных вод, поступающих с объекта размещения отходов в водный объект; в) для подземных водных объектов - в местах отбора проб, обоснованных в проектной документации объекта размещения отходов. III. Состав и содержание программы мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду 10. Программа мониторинга включает следующие разделы: а) общие сведения об объекте размещения отходов; б) цели и задачи наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; в) сведения об источниках информации, использованных при разработке программы мониторинга; г) обоснование выбора подлежащих наблюдению компонентов природной среды и природных объектов на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; д) обоснование выбора наблюдаемых показателей для подлежащих наблюдению компонентов природной среды и природных объектов, характеризующих состояние и загрязнение окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду, периодичности проведения наблюдений; е) обоснование выбора мест отбора проб, точек проведения инструментальных измерений, определений и наблюдений; ж) состав отчета о результатах мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; з) список использованных источников; и) приложения. 11. В разделе \"Общие сведения об объекте размещения отходов\" приводятся реквизиты письма, которым в территориальный орган Росприроднадзора направлена характеристика объекта размещения отходов, составленная по результатам проведения инвентаризации объекта размещения отходов в соответствии с Правилами инвентаризации объектов размещения отходов , утвержденными приказом Минприроды России от 25.02.2010 N 49 (зарегистрирован Минюстом России 08.06.2010, регистрационный N 17520), с изменениями, внесенными приказом Минприроды России от 09.12.2010 N 541 (зарегистрирован Минюстом России 03.02.2011, регистрационный N 19685). 12. В разделе \"Цели и задачи наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\" приводятся цели и задачи наблюдений за состоянием и загрязнением окружающей среды на территории данного объекта размещения отходов и в пределах его воздействия на окружающую среду. 13. В разделе \"Сведения об источниках информации, использованных при разработке программы мониторинга\" указываются источники информации (в соответствии с пунктами 7 и 8 настоящего Порядка ), использованной при разработке программы мониторинга, а также приводятся данные из этих источников информации, необходимые для организации и проведения работ по наблюдению за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду. 14. В разделе \"Обоснование выбора подлежащих наблюдению компонентов природной среды и природных объектов на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\" приводятся: а) данные о состоянии и загрязнении атмосферного воздуха, поверхностных и подземных вод, почв, растительного и животного мира (при необходимости), а также находящихся под охраной природных объектов в районе расположения объекта размещения отходов, подготовленные на основе материалов, указанных в пункте 7 настоящего Порядка ; б) данные, характеризующие непосредственное воздействие объектов размещения отходов на атмосферный воздух, поверхностные и подземные воды, почвы, растительный и животный мир (при необходимости), а также отдельные экологические системы и природные ландшафты в районе расположения объекта размещения отходов. На основании сравнительной оценки вышеуказанных данных делается вывод о проведении наблюдений за конкретными компонентами природной среды и природными объектами на территории объекта размещения отходов и в пределах его воздействия на окружающую среду. Решение о необходимости проведения наблюдений за объектами растительного мира принимается по результатам анализа геохимических данных о состоянии грунтовых вод и (или) почвенного покрова при наличии свидетельств их загрязнения. Решение о необходимости проведения наблюдений за объектами животного мира принимается по результатам анализа данных о состоянии растительного покрова при наличии свидетельств его загрязнения и (или) по результатам анализа физиономических данных о состоянии растительного покрова при наличии свидетельств об его угнетении. 15. В разделе \"Обоснование выбора наблюдаемых показателей для подлежащих наблюдению компонентов природной среды и природных объектов, характеризующих состояние и загрязнение окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду, периодичности проведения наблюдений\" указываются такие показатели (физические, химические, биологические, иные) состояния и загрязнения окружающей среды, изменение которых возможно в результате размещения отходов на данном объекте, а также обосновывается периодичность их наблюдения в зависимости от свойств компонентов природной среды и точность проведения измерений (определений), планируемые к использованию методы выполнения измерений. Выбор наблюдаемых показателей компонентов природной среды и природных объектов осуществляется на основе проектных данных и может быть уточнен по результатам дополнительных инженерно-экологических изысканий. В качестве тест-образцов объектов растительного мира, характеризующих воздействие объекта размещения отходов на данный компонент природной среды, могут быть использованы травяно-кустарниковые, древесные и иные растения. Наблюдения за состоянием растительного покрова проводятся в течение сезона вегетации. В качестве тест-образцов объектов животного мира, характеризующих воздействие объекта размещения отходов на данный компонент природной среды, могут быть использованы рыбы, земноводные, млекопитающие (грызуны). Предусмотренные программой мониторинга измерения должны осуществляться с соблюдением установленных законодательством Российской Федерации об обеспечении единства измерений требований к измерениям, средствам измерений. 16. В разделе \"Обоснование выбора мест отбора проб, точек проведения инструментальных измерений, определений и наблюдений\" приводятся данные, позволяющие сделать вывод об оптимальности расположения и достаточности мест отбора проб, точек проведения инструментальных измерений, определений и наблюдений атмосферного воздуха, поверхностных и подземных вод, почв, растительного и животного мира (при необходимости). Решение о расположении и количестве мест отбора проб, точек проведения инструментальных измерений атмосферного воздуха, почв принимается с учетом направлений преобладающих ветров и с учетом видов разрешенного использования земельных участков на прилегающих к объектам размещения отходов территориях. Решение о расположении мест отбора проб, точек проведения инструментальных измерений подземных вод принимается с учетом: а) распространенности и условий залегания водоносных горизонтов и водоупорных горных пород; б) расположения границ областей питания водоносных горизонтов (в пределах территории объекта размещения отходов) и границ областей их разгрузки (в пределах территории объекта размещения отходов или в пределах его воздействия на подземные воды). Наблюдения за состоянием и загрязнением подземных вод в зоне воздействия объектов размещения отходов проводятся на первом от земной поверхности водоносном горизонте. В случае выявления загрязнения первого от земной поверхности водоносного горизонта и высокой вероятности распространения этого загрязнения далее вглубь, наблюдения проводятся и на нижележащем водоносном горизонте. В случае выявления загрязнения второго от земной поверхности водоносного горизонта и высокой вероятности распространения этого загрязнения далее вглубь, наблюдения проводятся на нижележащем водоносном горизонте. 17. В разделе \"Состав отчета о результатах мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\" приводятся требования к составу, полноте и детализации информации, которая должна содержаться в отчете о результатах мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду, в том числе с учетом положений раздела IV \"Состав и содержание отчета о результатах мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду\" настоящего Порядка. 18. В разделе \"Список использованных источников\" указывается перечень использованных при подготовке программы мониторинга нормативных правовых актов, нормативно-технических и инструктивно-методических документов, публикаций с указанием их авторов, названий, источников, издательств и дат издания. 19. В раздел \"Приложения\" включаются: а) схема территории объекта размещения отходов и прилегающих территорий; б) схемы расположения мест отбора проб, точек проведения инструментальных измерений, определений и наблюдений; в) иные материалы по усмотрению лица, ответственного за проведение мониторинга. IV. Состав и содержание отчета о результатах мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду 20. Отчет о результатах мониторинга должен соответствовать утвержденной программе мониторинга и включать следующие разделы: а) сведения об объекте размещения отходов; б) сведения об обеспечении наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; в) сведения о показателях (физических, химических, биологических, иных), характеризующих состояние и загрязнение окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; г) обработка и документирование данных наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; д) оценка изменений состояния окружающей среды; е) список использованных источников; ж) приложения. 21. В разделе \"Сведения об объекте размещения отходов\" приводятся реквизиты последнего письма, которым в территориальный орган Росприроднадзора направлена характеристика объекта размещения отходов, составленная по результатам проведения инвентаризации объекта размещения отходов в соответствии с Правилами инвентаризации объектов размещения отходов , утвержденными приказом Минприроды России от 25.02.2010 N 49 . 22. В разделе \"Сведения об обеспечении наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\" приводятся сведения: а) об организациях, привлекаемых к осуществлению наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; б) об использованных средствах отбора проб, инструментальных измерений, определений и наблюдений и их соответствии требованиям законодательства Российской Федерации об обеспечении единства измерений; в) об использованных методиках (методах) отбора проб, инструментальных измерений, определений и их соответствии требованиям законодательства Российской Федерации об обеспечении единства измерений; г) об оснащении автоматическими средствами измерения и учета объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ и концентрации загрязняющих веществ, а также техническими средствами фиксации и передачи информации об объеме и (или) о массе выбросов загрязняющих веществ, сбросов загрязняющих веществ; д) копии документов об аккредитации испытательной лаборатории (центра) и области ее (его) аккредитации согласно Федеральному закону от 28.12.2013 N 412-ФЗ \"Об аккредитации в национальной системе аккредитации\" (Собрание законодательства Российской Федерации, 2013, N 52, ст.6977; 2018, N 31, ст.4851), которая(-ый) проводил(-а) инструментальные измерения, подписанные уполномоченным должностным лицом испытательной лаборатории (центра); е) копии актов отборов проб. 23. В разделе \"Сведения о показателях (физических, химических, биологических, иных), характеризующих состояние и загрязнение окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\" приводятся результаты наблюдений за состоянием физических, химических, биологических и иных показателей: а) атмосферного воздуха; б) поверхностных вод; в) подземных вод; г) почв (в год проведения работ по оценке состояния почв); д) растительного и животного мира (при необходимости). 24. В разделе \"Обработка и документирование данных наблюдений за состоянием и загрязнением окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\" приводятся: а) данные наблюдений за состоянием и загрязнением окружающей среды; б) результаты сравнительной оценки изменений качества окружающей среды под воздействием объекта размещения отходов (по сравнению с фоновыми данными о состоянии и загрязнении окружающей среды в районе расположения объекта размещения отходов); в) сведения об информировании органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, юридических и физических лиц о состоянии и загрязнении окружающей среды в районе расположения объекта размещения отходов. 25. В разделе \"Оценка изменений состояния окружающей среды\" приводятся: а) сравнительные данные о показателях компонентов природной среды и природных объектов, характеризующих состояние и загрязнение окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду, за отчетный период и за предыдущие отчетные периоды; б) осуществляемые и планируемые меры по предотвращению, уменьшению и ликвидации негативных изменений качества окружающей среды. При представлении первого по очередности отчета о результатах мониторинга оценка изменений окружающей среды осуществляется по сравнению с фоновыми значениями показателей компонентов природной среды и природных объектов в районе расположения объекта размещения отходов. 26. В разделе \"Список использованных источников\" указывается перечень использованных при подготовке отчета о результатах мониторинга окружающей среды нормативных правовых актов, нормативно-технических и инструктивно-методических документов, публикаций с указанием их авторов, названий, источников, издательств и дат издания. 27. В раздел \"Приложения\" могут быть включены: а) календарный план выполнения работ по наблюдению за состоянием и загрязнением компонентов природной среды и природных объектов; б) иные материалы по усмотрению лица, ответственного за проведение мониторинга. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду (с изменениями на 30 ноября 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}