{
    "document_title": "Об утверждении Правил выдачи разрешений на временные выбросы (с изменениями на 13 сентября 2023 года)",
    "content": "Об утверждении Правил выдачи разрешений на временные выбросы (с изменениями на 13 сентября 2023 года) Об утверждении Правил выдачи разрешений на временные выбросы (с изменениями на 13 сентября 2023 года) Постановление Правительства РФ от 31.05.2021 N 828 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 31 мая 2021 года N 828 Об утверждении Правил выдачи разрешений на временные выбросы (с изменениями на 13 сентября 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.09.2023, N 0001202309140028) (вступило в силу с 1 сентября 2024 года). В соответствии с пунктом 6 статьи 23_1 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила выдачи разрешений на временные выбросы . 2. Настоящее постановление вступает в силу с 1 сентября 2021 г. и действует 6 лет. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 31 мая 2021 года N 828 Правила выдачи разрешений на временные выбросы (с изменениями на 13 сентября 2023 года) 1. Настоящие Правила определяют порядок выдачи разрешений на временные выбросы. 2. Разрешением на временные выбросы устанавливаются временно разрешенные выбросы для объектов, оказывающих негативное воздействие на окружающую среду (далее - объект), отнесенных в соответствии с законодательством Российской Федерации в области охраны окружающей среды к объектам II категории по уровню такого воздействия (далее - категории), не получающих комплексного экологического разрешения, и объектам III категории. 3. Временно разрешенные выбросы для объектов II категории, не получающих комплексного экологического разрешения, и объектов III категории устанавливаются при невозможности соблюдения нормативов допустимых выбросов, определенных для действующего стационарного источника и (или) совокупности действующих стационарных источников, расположенных на указанных объектах, на период выполнения разработанного в соответствии со статьей 67_1 Федерального закона \"Об охране окружающей среды\" плана мероприятий по охране окружающей среды (далее - план мероприятий по охране окружающей среды) согласно графику достижения установленных нормативов допустимых выбросов. 4. Разрешение на временные выбросы выдается территориальными органами Федеральной службы по надзору в сфере природопользования по месту нахождения объекта (далее - территориальный орган в сфере природопользования) с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал) по результатам рассмотрения заявки на получение разрешения и материалов, указанных в пункте 7 настоящих Правил (далее - заявка на получение разрешения и материалы), направляемых юридическими лицами, индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах, для которых в соответствии с пунктом 3 настоящих Правил устанавливаются временно разрешенные выбросы (далее - заявители), при наличии плана мероприятий по охране окружающей среды. В случае если объект расположен в пределах территорий 2 и более субъектов Российской Федерации, заявители направляют заявку на получение разрешения и материалы в один из территориальных органов в сфере природопользования по месту нахождения объекта по своему усмотрению с использованием единого портала. Разрешение на временные выбросы оформляется в электронном виде без дублирования на бумажном носителе. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) 5. План мероприятий по охране окружающей среды содержит график достижения нормативов допустимых выбросов. Срок реализации плана мероприятий по охране окружающей среды не может превышать 7 лет и не подлежит продлению. 6. Разрешение на временные выбросы выдается на 1 год. Срок действия разрешения на временные выбросы ежегодно продлевается территориальным органом в сфере природопользования на 1 год в течение реализации плана мероприятий по охране окружающей среды при условии выполнения заявителем мероприятий за отчетный год и достижения показателей уменьшения выбросов загрязняющих веществ в атмосферный воздух, предусмотренных планом мероприятий в сфере охраны окружающей среды. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) Территориальный орган в сфере природопользования не позднее чем за 3 месяца до истечения срока действия разрешения на временные выбросы посредством единого портала уведомляет заявителя об истечении срока действия такого разрешения. (Абзац дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 ) 7. Для получения разрешения на временные выбросы заявитель заполняет посредством интерактивной формы на едином портале и направляет в территориальный орган в сфере природопользования заявку на получение разрешения и материалы, содержащие сведения о заявителе, значения временно разрешенных выбросов (с разбивкой по годам), проект плана мероприятий по охране окружающей среды (включая мероприятия и сроки поэтапного достижения нормативов допустимых выбросов), отчет о результатах инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, сведения о нормативах допустимых выбросов (с материалами расчета таких нормативов и реквизитами санитарно-эпидемиологического заключения о соответствии указанных нормативов санитарным правилам). Сведения, содержащиеся в отчете о результатах инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, а также сведения о нормативах допустимых выбросов (с материалами расчета таких нормативов и реквизитами санитарно-эпидемиологического заключения о соответствии указанных нормативов санитарным правилам) заполняются заявителем вручную в интерактивной форме на едином портале с приложением документов в электронном виде. Сведения о полученном санитарно-эпидемиологическом заключении о соответствии нормативов допустимых выбросов санитарным правилам поступают в территориальный орган в сфере природопользования посредством системы межведомственного электронного взаимодействия по реквизитам указанного заключения, представленным в составе заявки на получение разрешения и материалов. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) 8. Включаемые в состав заявки на получение разрешения сведения о заявителе должны содержать следующую информацию: а) полное и сокращенное наименования в соответствии с учредительными документами, организационно-правовая форма, место государственной регистрации, место нахождения, телефон, адрес электронной почты (при наличии), основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица, фамилия, имя, отчество (при наличии), место жительства, телефон, адрес электронной почты (при наличии), реквизиты основного документа, удостоверяющего личность, основной государственный регистрационный номер индивидуального предпринимателя, индивидуальный номер налогоплательщика - для индивидуального предпринимателя; б) место нахождения объекта и его отдельных производственных территорий. 9. Абзац утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию . Заявитель обеспечивает достоверность информации, представленной в электронном виде в составе заявки на получение разрешения и материалов. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) 10. Территориальный орган в сфере природопользования осуществляет прием, регистрацию, рассмотрение заявки на получение разрешения и материалов, а также межведомственное (внутриведомственное) информационное взаимодействие для получения документов, которые необходимы для выдачи разрешения на временные выбросы и находятся в распоряжении государственных органов, и принимает решение о выдаче разрешения на временные выбросы или об отказе в выдаче такого разрешения (с мотивированным обоснованием). (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) Общий срок рассмотрения территориальным органом в сфере природопользования заявки на получение разрешения не может превышать 30 рабочих дней со дня их поступления. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) Решение о выдаче разрешения на временные выбросы размещается территориальным органом в сфере природопользования на едином портале. (Абзац дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 ) 11. В случае выявления некомплектности или неполноты представленных в составе материалов на получение разрешения документов, а также наличия технических ошибок рассмотрение заявки на получение разрешения может быть приостановлено на 30 рабочих дней, о чем заявители уведомляются в электронной форме с использованием единого портала с указанием причин приостановки и уведомлением о документах, которые необходимо представить, и (или) об ошибках, которые необходимо устранить. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) При этом общий срок рассмотрения заявки на получение разрешения продлевается на срок указанного приостановления. Непредставление или непредставление в установленный срок недостающих документов является основанием для отказа в выдаче разрешения на временные выбросы. Решение об отказе в выдаче разрешения на временные выбросы размещается территориальным органом в сфере природопользования на едином портале. (Абзац дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 ) 12. Основаниями для отказа в выдаче разрешения на временные выбросы являются: а) наличие подтвержденных результатами государственного экологического контроля (надзора) сведений о недостоверности представленных данных инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, в том числе о количественном и качественном составе выбросов, а также о количестве и характеристиках источников выбросов; (Подпункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) б) несоответствие данных, используемых при расчете нормативов допустимых выбросов, и (или) данных о временно разрешенных выбросах, указанных в плане мероприятий по охране окружающей среды, данных отчета о результатах инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, в том числе указание неполного перечня источников выбросов загрязняющих веществ и (или) выбрасываемых загрязняющих веществ; в) отсутствие санитарно-эпидемиологического заключения о соответствии нормативов допустимых выбросов санитарным правилам; г) неполнота и недостоверность материалов расчетов нормативов допустимых выбросов и (или) наличие арифметических ошибок в расчетах нормативов допустимых выбросов; д) указание в качестве конечных показателей плана мероприятий по охране окружающей среды объемов или масс выбросов загрязняющих веществ, превышающих нормативы допустимых выбросов; е) непредставление документов, отсутствие либо ненадлежащее оформление которых послужило основанием для приостановления рассмотрения материалов на получение разрешения на временные выбросы. 13. Выдача разрешения на временные выбросы осуществляется после уплаты государственной пошлины в порядке и размерах, которые установлены законодательством Российской Федерации о налогах и сборах. 14. Для продления разрешения на временные выбросы заявитель не позднее чем за 30 рабочих дней до окончания срока действия разрешения на временные выбросы направляет с использованием единого портала в территориальный орган в сфере природопользования, выдавший указанное разрешение, заявку и отчет о выполнении плана мероприятий по охране окружающей среды за предшествующий период и достижении установленных планом мероприятий по охране окружающей среды показателей уменьшения выбросов загрязняющих веществ в атмосферный воздух (далее - заявка на продление разрешения). (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) Разрешение на временные выбросы продлевается посредством внесения изменений в реестр выданных разрешений на временные выбросы. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) 15. Территориальный орган в сфере природопользования рассматривает представленную заявку на продление разрешения и принимает решение о продлении разрешения на временные выбросы или об отказе в продлении такого разрешения (с мотивированным обоснованием). Общий срок рассмотрения территориальным органом в сфере природопользования заявки на продление разрешения не может превышать 9 рабочих дней со дня поступления заявки на продление разрешения. (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) Информация о продлении разрешения на временные выбросы либо об отказе такого продления размещается территориальным органом в сфере природопользования на едином портале. (Абзац дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 ) 16. Основаниями для отказа в продлении разрешения на временные выбросы являются: а) невыполнение плана мероприятий по охране окружающей среды в части уменьшения выбросов загрязняющих веществ в атмосферный воздух за отчетный период; б) недостижение установленных планом мероприятий по охране окружающей среды показателей уменьшения выбросов загрязняющих веществ в атмосферный воздух. 17. Пункт утратил силу с 1 сентября 2024 года - постановление Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию . 18. Территориальный орган в сфере природопользования в течение 5 рабочих дней после выдачи, продления и переоформления разрешения на временные выбросы, приостановления или возобновления действия разрешения на временные выбросы информирует соответствующий исполнительный орган субъекта Российской Федерации, а также территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека о выдаче, продлении или переоформлении действия разрешения на временные выбросы и сроках достижения нормативов допустимых выбросов. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) 19. Разрешение на временные выбросы переоформляется посредством внесения изменений в реестр выданных разрешений на временные выбросы при условии неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), характеристик источников выбросов в атмосферный воздух в следующих случаях: (Абзац в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) изменение наименования и (или) адреса (места нахождения) юридического лица, изменение фамилии, имени, отчества, места жительства индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность; реорганизация юридического лица в форме и порядке, которые предусмотрены статьей 57 Гражданского кодекса Российской Федерации ; передача юридическим лицом права пользования объектом другому юридическому лицу, являющемуся его дочерним обществом, или передача права пользования объектом юридическим лицом, являющимся дочерним обществом, юридическому лицу, являющемуся его основным обществом; заключение договора купли-продажи объекта II или III категории, концессионного соглашения об осуществлении деятельности на объекте II или III категории, договора аренды объекта II или III категории; приобретение субъектом предпринимательской деятельности в порядке, предусмотренном Федеральным законом \"О несостоятельности (банкротстве)\" , имущества (имущественного комплекса) предприятия-банкрота при условии, что приобретатель имущества является юридическим лицом, созданным в соответствии с законодательством Российской Федерации. Условия неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), характеристик источников выбросов в атмосферный воздух не относятся к изменениям, возникшим в результате реализации плана мероприятий по охране окружающей среды. 20. Условия переоформляемого разрешения на временные выбросы пересмотру не подлежат, срок действия переоформленного разрешения на временные выбросы не должен превышать срока действия ранее выданного разрешения. 21. Для переоформления разрешения на временные выбросы заявитель с использованием единого портала оформляет и направляет в территориальный орган в сфере природопользования заявку на переоформление разрешения на временные выбросы, а также представляет копии документов, подтверждающих изменения, указанные в пункте 19 настоящих Правил, в виде электронных документов и (или) электронных образов документов. Территориальным органом в сфере природопользования осуществляются прием и регистрация заявки на переоформление разрешения на временные выбросы, а также межведомственное (внутриведомственное) информационное взаимодействие для получения документов, которые необходимы для переоформления разрешения на временные выбросы и находятся в распоряжении государственных органов. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 . - См. предыдущую редакцию ) 22. Основанием для отказа в переоформлении разрешения на временные выбросы является представление неполной, недостоверной или искаженной информации. 23. Территориальный орган в сфере природопользования в течение 9 рабочих дней со дня регистрации заявки на переоформление разрешения на временные выбросы информирует заявителя с использованием единого портала о переоформлении или об отказе в переоформлении разрешения на временные выбросы с указанием причин отказа. Информация о переоформлении разрешения на временные выбросы либо об отказе в таком переоформлении размещается территориальным органом в сфере природопользования на едином портале. (Пункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 ) 24. Результаты предоставления государственной услуги по выдаче разрешения на временные выбросы, продлению и переоформлению разрешения на временные выбросы подтверждаются путем внесения территориальным органом в сфере природопользования сведений в электронном виде в реестр выданных разрешений на временные выбросы с использованием программно-технологического комплекса государственного контроля Федеральной службы по надзору в сфере природопользования. Сведения о разрешении на временные выбросы предоставляются в форме выписки из реестра выданных разрешений на временные выбросы с нанесенным на нее двухмерным штриховым кодом (QR-кодом), содержащим в кодированном виде адрес страницы в информационно-телекоммуникационной сети \"Интернет\" с размещенными на ней сведениями о соответствующем разрешении на временные выбросы. Форма выписки утверждается Федеральной службой по надзору в сфере природопользования. (Пункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 ) 25. Ведение реестра выданных разрешений на временные выбросы осуществляется Федеральной службой по надзору в сфере природопользования в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие указанного реестра с иными государственными информационными системами и информационно-телекоммуникационными сетями, включая инфраструктуру, обеспечивающую информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме, с обеспечением конфиденциальности и безопасности содержащихся в них персональных данных и с учетом требований законодательства Российской Федерации о государственной тайне или законодательства Российской Федерации о коммерческой тайне. (Пункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 13 сентября 2023 года N 1495 ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил выдачи разрешений на временные выбросы (с изменениями на 13 сентября 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}