{
    "document_title": "Об утверждении Порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества",
    "content": "Об утверждении Порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества Об утверждении Порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 09.11.2020 N 903 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 9 ноября 2020 года N 903 Об утверждении Порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества В соответствии с пунктом 16 Положения об осуществлении государственного мониторинга водных объектов , утвержденного постановлением Правительства Российской Федерации от 10 апреля 2007 г. N 219 (Собрание законодательства Российской Федерации, 2007, N 16, ст.1921; 2014, N 18, ст.2201), приказываю: 1. Утвердить прилагаемый Порядок ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества . 2. Установить, что настоящий приказ вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Министр Д.Н.Кобылкин Зарегистрировано в Министерстве юстиции Российской Федерации 18 декабря 2020 года, регистрационный N 61582 УТВЕРЖДЕН приказом Минприроды России от 9 ноября 2020 года N 903 Порядок ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества 1. Порядок разработан в соответствии с пунктом 16 Положения об осуществлении государственного мониторинга водных объектов , утвержденного постановлением Правительства Российской Федерации от 10 апреля 2007 г. N 219 , и регулирует отношения, возникающие при ведении собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества и представлении сведений такого учета в территориальные органы Федерального агентства водных ресурсов. ________________ Собрание законодательства Российской Федерации, 2007, N 16, ст.1921; 2014, N 18, ст.2201. 2. Обязанность ведения учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества возлагается на физических лиц (индивидуальных предпринимателей), юридических лиц, которым предоставлено право пользования водным объектом в целях забора (изъятия) водных ресурсов и (или) сброса сточных, в том числе дренажных, вод. Собственники водных объектов осуществляют учет объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества в случае использования таких водных объектов в указанных целях. 3. Учет объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества включает измерение объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества, обработку и регистрацию результатов таких измерений и осуществляется по формам 1.1 - 1.4 , указанным в приложении к Порядку . 4. Измерение объема забора (изъятия) водных ресурсов из водных объектов или объема сброса сточных, в том числе дренажных, вод осуществляется на каждом водозаборе и выпуске сточных, в том числе дренажных, вод средствами измерения расходов (уровней) воды, которые устанавливаются на водозаборных сооружениях и сооружениях для сброса сточных, в том числе дренажных, вод. 5. Учет объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод должен производиться аттестованными средствами измерений. Выбор средств измерений определяется величиной измеряемых расходов воды (максимального и минимального), производительностью водозаборных и водосбросных сооружений, составом сточных, в том числе дренажных, вод. 6. Журнал учета водопотребления, журнал учета водоотведения ведутся на бумажном носителе или в электронном виде без изменения форм 1.2 и 1.4 . 7. Форма 1.2 применяется для определения количества воды, забираемой из водных объектов или из других систем водоснабжения, передаваемой потребителям, а также используемой в системах оборотного и повторно-последовательного водоснабжения. Форма 1.4 применяется для определения количества воды, сбрасываемой в водные объекты. 8. Записи в журналах по формам 1.2 и 1.4 ведутся ежедневно на основании проведения замеров расходов (уровней) воды. 9. Графа 2 форм 1.2 и 1.4 заполняется на основании показаний водоизмерительной аппаратуры. При учете воды водомерами с суммирующим устройством в графу 2 форм 1.2 и 1.4 заносятся предыдущие и последующие показания расходомера в тыс.м . Разность показаний заносится в графу 4 форм 1.2 и 1.4 с подведением итогов за каждый месяц, квартал и в целом за год. Если учет воды осуществляется расходомерами с регистрирующим вторичным прибором, то в журнале записывается порядковый номер диаграммы, снятой со вторичного прибора. После планиметрирования диаграмм в графе 4 форм 1.2 и 1.4 указывается суточный расход воды в м /сут. Суммарные расходы воды за месяц, квартал и в целом за год проставляются в тыс.м . При учете воды расходомером с показывающим устройством в графе 2 форм 1.2 и 1.4 в числителе указываются разовые данные, снятые со вторичного прибора расходомерного устройства, а в знаменателе - соответствующие величины расходов воды в м /час. Расход воды за каждые сутки определяется умножением среднечасового расхода воды на количество часов работы расходомера в сутки и заносится в графу 4 форм 1.2 и 1.4 . Суммарные расходы воды за месяц, квартал и в целом за год проставляются в тыс.м . 10. В случае если используется несколько измерительных приборов, формы могут быть дополнены необходимым количеством строк. В случае выхода из строя водоизмерительного устройства учет использования вод ведется по формам 1.5 и 1.6 , указанным в приложении к Порядку . 11. По согласованию с соответствующим территориальным органом Федерального агентства водных ресурсов в случае отсутствия технической возможности установки средств измерений объем забранной воды (сбрасываемых сточных, в том числе дренажных, вод) определяется исходя из времени работы и производительности технических средств (насосного оборудования), норм водопотребления (водоотведения) или с помощью других методов и осуществляется по формам 1.5 и 1.6 . 12. Журнал учета водопотребления (водоотведения) другими методами ведется на бумажном носителе или в электронном виде без изменения формы 1.6 . 13. Если учет вод осуществляется по удельному расходу электроэнергии на перекачку 1 м воды, а в графе 3 формы 1.6 указывается общий расход электроэнергии за отчетный период (месяц, год) в тыс.кВт·ч, то расход воды определяется путем деления показателей графы 3 формы 1.6 на показатели графы 2 формы 1.6 и заносится в графу 4 формы 1.6 . На насосных станциях расход воды устанавливается по числу часов работы насосов и их производительности. Последняя определяется на основе эксплуатационных характеристик насосов при работе на конкретную напорную линию. В этом случае расход снимают непосредственно с кривой Q = f(H) при величине полного напора, развиваемого насосом. При этом необходимо указывать время включения и выключения каждого насоса. При учете воды по количеству выпускаемой продукции в графе 3 формы 1.6 проставляется суточный объем продукции в принятых единицах измерения, а в графе 2 формы 1.6 - необходимое количество воды на единицу продукции (норма водопотребления). Суточный расход воды определяется путем умножения показателей графы 2 формы 1.6 и графы 3 формы 1.6 и проставляется в графе 4 формы 1.6 . Объем потребляемой воды отдельной технологической установкой определяется путем умножения продолжительности (в ч.) эксплуатации этой установки за отчетный период на часовой расход воды, проходящей через установку. 14. Лица, уполномоченные вести учет водопотребления и водоотведения по формам 1.2 , 1.4 и 1.6 в организации, определяются ее руководителем. Правильность заполнения форм и достоверность фиксируемых данных должны проверяться уполномоченным должностным лицом указанной организации и подтверждаться его подписью в журнале. 15. Собственники водных объектов, находящихся в частной собственности, при осуществлении забора (изъятия) водных ресурсов из водных объектов, сброса сточных, в том числе дренажных, вод осуществляют учет и контролируют его результаты самостоятельно либо с привлечением квалифицированных специалистов. 16. Состав и свойства сбрасываемых сточных, в том числе дренажных, вод определяются отдельно на каждом выпуске таких вод в водные объекты, а также в точках закачки в подземные горизонты ( формы 2.1 и 2.2 , указанные в приложении к Порядку ). 17. Определение химического состава сбрасываемых сточных, в том числе дренажных, вод (концентраций присутствующих в водах загрязняющих веществ) должно производиться с помощью средств измерений и (или) периодическим отбором проб и производством химических анализов сточных, в том числе дренажных, вод. 18. Журнал учета качества сбрасываемых сточных, в том числе дренажных, вод ведется на бумажном носителе или в электронном виде без изменения формы 2.2 , применяется всеми водопользователями, осуществляющими сброс сточных, в том числе дренажных, вод, для учета количества загрязняющих веществ, поступающих в водные объекты в составе сточных, в том числе дренажных, вод на каждом выпуске, заполняется по результатам анализа сточных, в том числе дренажных, вод. 19. Лица, уполномоченные вести учет качества сточных, в том числе дренажных, вод по форме 2.2 в организации, определяются ее руководителем. Правильность заполнения формы и достоверность фиксируемых данных должны проверяться уполномоченным должностным лицом указанной организации и подтверждаться его подписью в журнале. 20. В графе 4 формы 2.2 фиксируется расход сточных, в том числе дренажных, вод в день отбора пробы. 21. Журнал заполняется в срок до 10 числа месяца, следующего за отчетным периодом. При ежедневном анализе сточных, в том числе дренажных, вод количество сбрасываемых с ними загрязняющих веществ определяется как произведение концентрации соответствующего загрязняющего вещества на суточный расход сточных, в том числе дренажных, вод, и результаты заносятся в графу 5 формы 2.2 . При периодическом анализе количество сбрасываемых загрязняющих веществ определяется как произведение средней концентрации данного загрязняющего вещества и общего объема сброшенных за отчетный период сточных, в том числе дренажных, вод. При проведении ежедневных и периодических анализов количество сбрасываемых загрязняющих веществ определяется как произведение средней концентрации данного загрязняющего вещества и общего объема сброшенных за отчетный период сточных, в том числе дренажных, вод. 22. Суммарное количество сброшенных загрязняющих веществ за месяц, квартал и в целом за год проставляется в графе 5 формы 2.2 в килограммах, а для биохимического потребления кислорода полного, нефтепродуктов, взвешенных веществ, сухого остатка, сульфатов, хлоридов, фосфатов, аммоний-иона - в тоннах с точностью до трех знаков после запятой. 23. Показатели качества сточных, в том числе дренажных, вод, формируются водопользователем на основе исходной информации об использовании веществ на конкретном предприятии с учетом перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды , утвержденного распоряжением Правительства Российской Федерации от 8 июля 2015 г. N 1316-р . ________________ Собрание законодательства Российской Федерации, 2015, N 29, ст.4524; 2019, N 20, ст.2472. 24. Сведения, полученные в результате учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества ( формы 3.1 - 3.3 , указанные в приложении к Порядку ), представляются в уполномоченный на предоставление водного объекта в пользование орган исполнительной власти субъекта Российской Федерации, территориальный орган Федерального агентства водных ресурсов ежеквартально в срок до 15 числа месяца, следующего за отчетным кварталом на бумажном носителе с реквизитами и заверенные подписью лиц, указанных в пункте 2 Порядка , либо в виде электронного документа с реквизитами, подписанного усиленной квалифицированной электронной подписью . ________________ Федеральный закон от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" (Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2020, N 24, ст.3755). 25. В графах 9-11 форм 3.1 - 3.3 для территорий Российской Федерации, расположенных в западном полушарии, указываются координаты западной долготы. 26. В графе 15 формы 3.3 при учете загрязняющих веществ указывается только то их количество, которое поступило в водный объект в результате использования воды (общее количество содержащихся в сбрасываемой воде загрязняющих веществ уменьшается на количество этих веществ, содержащихся в воде, забранной из того же водного объекта). Приложение к Порядку ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества, утвержденному приказом Минприроды России от 9 ноября 2020 года N 903 Формы ведения учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества 1. Учет объема вод при водопотреблении и водоотведении: Журнал учета водопотребления средствами измерений (титульный лист) форма 1.1 Журнал учета водопотребления средствами измерений (таблица) форма 1.2 Журнал учета водоотведения средствами измерений (титульный лист) форма 1.3 Журнал учета водоотведения средствами измерений (таблица) форма 1.4 Журнал учета водопотребления (водоотведения) другими методами (титульный лист) форма 1.5 Журнал учета водопотребления (водоотведения) другими методами (таблица) форма 1.6 2. Учет качества сточных, в том числе дренажных, вод: Журнал учета качества сбрасываемых сточных, в том числе дренажных, вод (титульный лист) форма 2.1 Журнал учета качества сбрасываемых сточных, в том числе дренажных, вод (таблица) форма 2.2 3. Сведения, полученные в результате учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества: Сведения, полученные в результате учета объема забора (изъятия) водных ресурсов из водных объектов за _____ квартал _____ г. форма 3.1 Сведения, полученные в результате учета объема сброса сточных, в том числе дренажных, вод за _____ квартал _____ г. форма 3.2 Сведения, полученные в результате учета качества сточных, в том числе дренажных, вод за _____ квартал _____ г. форма 3.3 1. Учет объема вод при водопотреблении и водоотведении Форма 1.1 Журнал учета водопотребления средствами измерений (наименование - для юридического лица; для физического лица, в том числе индивидуального предпринимателя, - фамилия, имя, отчество (при наличии), эксплуатирующего водозаборные сооружения) (цех, участок, канал, осуществляющий забор (изъятие) воды) (наименование пункта учета забора (изъятия) воды, его координаты) (наименование средства измерения расхода (уровня) воды, даты поверки, периодичность поверки) (наименование водного объекта - водоисточника) (количество воды, используемой в системах оборотного водоснабжения, в системах повторного водоснабжения) Форма 1.2 Журнал учета водопотребления средствами измерений Дата измерения, N измерительного прибора Показания измерительного прибора или номер диаграммы Время работы измерительного прибора, сут. Расход воды, м /сут. (тыс.м ) Подпись лица, осущест- вляющего учет 1 2 3 4 5 Проверил (должность) (подпись) (И.О. Фамилия) \" \" г. Форма 1.3 Журнал учета водоотведения средствами измерений (наименование - для юридического лица; для физического лица, в том числе индивидуального предпринимателя, - фамилия, имя, отчество (при наличии), эксплуатирующего водосбросные сооружения) (цех, участок, канал, осуществляющий сброс сточных, в том числе дренажных, вод) (наименование пункта учета на выпуске сточных, в том числе дренажных, вод, его координаты) (наименование средства измерения расхода (уровня) сточных, в том числе дренажных, вод, даты поверки, периодичность поверки) (наименование водного объекта - приемника сточных, в том числе дренажных, вод) Форма 1.4 Журнал учета водоотведения средствами измерений Дата измерения, N измерительного прибора Показания измерительного прибора или номер диаграммы Время работы измерительного прибора Расход сточных, в том числе дренажных, вод, м /сут. (тыс.м ) Подпись лица, осуществляющего учет 1 2 3 4 5 Проверил (должность) (подпись) (И.О. Фамилия) \" \" г. Форма 1.5 Журнал учета водопотребления (водоотведения) другими методами (наименование - для юридического лица; для физического лица, в том числе индивидуального предпринимателя, - фамилия, имя, отчество (при наличии), эксплуатирующего водозаборные или водосбросные сооружения) (цех, участок, канал, осуществляющий забор (изъятие) водных ресурсов или сброс сточных, в том числе дренажных, вод) (наименование пункта учета на месте размещения забора (изъятия) водных ресурсов или на выпуске сточных, в том числе дренажных, вод, его координаты) (наименование водного объекта - водоисточника или приемника сточных, в том числе дренажных, вод) Форма 1.6 Журнал учета водопотребления (водоотведения) другими методами Дата Удельный расход электроэнергии на забор воды (кВт·ч/м ), или производительность насосов (м /ч), или норма водопотребления на единицу продукции (м ) Расход электроэнергии (тыс.кВтч), или количество часов работы насоса в сутки (ч), или объем выпущенной продукции (т, шт., м ) Расход воды за отчетный период, тыс.м Подпись лица, осуществляющего учет 1 2 3 4 5 Проверил (должность) (подпись) (И.О. Фамилия) \" \" г. 2. Учет качества сточных, в том числе дренажных, вод Форма 2.1 Журнал учета качества сбрасываемых сточных, в том числе дренажных, вод (наименование - для юридического лица; для физического лица, в том числе индивидуального предпринимателя, - фамилия, имя, отчество (при наличии), эксплуатирующего водосбросные сооружения) (наименование цеха, участка, дренажной сети, на которых осуществляется учет качества сбрасываемых сточных, в том числе дренажных, вод) (наименование водного объекта - приемника сточных, в том числе дренажных, вод) (наименование лаборатории, проводившей измерения, реквизиты аттестата аккредитации) Форма 2.2 Журнал учета качества сбрасываемых сточных, в том числе дренажных, вод Дата, место взятия пробы Наименование загрязняющего вещества Концентрация загрязняющего вещества, мг/дм Расход сточных, в том числе дренажных, вод, тыс.м /сут. Количество сбрасываемого загрязняющего вещества, кг (т) Подпись лица, осуществляющего анализ (учет качества сточных, в том числе дренажных, вод) 1 2 3 4 5 6 Проверил (должность) (подпись) (И.О. Фамилия) \" \" г. 3. Сведения, полученные в результате учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества Форма 3.1 Сведения, полученные в результате учета объема забора (изъятия) водных ресурсов из водных объектов за ____ квартал _______г. Наименование - для юридического лица, для физического лица, в том числе индивидуального предпринимателя, - фамилия, имя, отчество (при наличии) Почтовый адрес Организационно-правовая форма организации ИНН Бассейновый округ Наименование субъекта Российской Федерации Наименование и код гидрографической единицы Водохозяйственный участок и его код Реквизиты документа, в соответствии с которым установлено право на забор (изъятие) водных ресурсов Марка прибора водоучета Дата последней поверки, периодичность поверки Наимено- вание Коды Номер водо- Координаты водозабора Объем допус- Фактический объем забора, тыс.м водного объекта - вида водного водного объекта - кате- гории забора северной широты восточной долготы тимого забора, всего в том числе по месяцам квартала водоисточ- ника объекта - водоис- точника водоис- точника качест- ва воды град. мин. сек. град. мин. сек. тыс.м 1 месяц квар- тала 2 месяц квар- тала 3 месяц квар- тала 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Форма 3.2 Сведения, полученные в результате учета объема сброса сточных, в том числе дренажных, вод за___квартал____г. Наименование - для юридического лица, для физического лица, в том числе индивидуального предпринимателя, - фамилия, имя, отчество (при наличии) Почтовый адрес организации Организационно-правовая форма организации ИНН Бассейновый округ Наименование субъекта Российской Федерации Наименование и код гидрографической единицы Водохозяйственный участок и его код Реквизиты документа, в соответствии с которым установлено право на сброс сточных, в том числе дренажных, вод Марка прибора водоучета Дата последней поверки, периодичность поверки Наимено- вание водного Коды Номер водо- выпуска Координаты водовыпуска Объем допус- тимого Фактически отведено сточных, в том числе дренажных, вод, тыс.м объекта - водопри- емника вида водного объекта - водного объекта - водопри- кате- гории качест- северной широты восточной долготы сброса, тыс.м всего загрязненных Норма- тивно чистых нормативно очищенных на сооружениях очистки водопри- емника емника ва воды град. мин. сек. град. мин. сек. без очистки недо- статочно очищенных (без очистки) биоло- гичес- кой физико-химичес- кой механи- ческой 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 Форма 3.3 Сведения, полученные в результате учета качества сточных, в том числе дренажных, вод за___квартал____г. Наименование - для юридического лица, для физического лица, в том числе индивидуального предпринимателя, - фамилия, имя, отчество (при наличии) Почтовый адрес организации Организационно-правовая форма организации ИНН Бассейновый округ Наименование субъекта Российской Федерации Наименование и код гидрографической единицы Водохозяйственный участок и его код Реквизиты документа, установившего разрешенные объемы сброса загрязняющих веществ в сточных, в том числе дренажных, водах Наименование лаборатории (центра), проводившей анализы сточных, в том числе дренажных вод Реквизиты аттестата аккредитации лаборатории (центра): N ; срок действия Наимено- Коды Номер Координаты водовыпуска вание вида водного категории водо- северной широты восточной долготы водного объекта - водопри- емника водного объекта - водопри- емника объекта - водопри- емника качества воды выпуска град. мин. сек. град. мин. сек. 1 2 3 4 5 6 7 8 9 10 11 Загрязняющее вещество Код загрязняющего Фактический сброс загрязняющих веществ Разрешенный сброс загрязняющих веществ вещества мг/дм т нормативно допустимый установленный лимит мг/дм т (кг) мг/дм т (кг) 12 13 14 15 16 17 18 19 Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.12.2020, N 0001202012210088 Об утверждении Порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}