{
    "document_title": "Об утверждении Правил разработки технологических нормативов",
    "content": "Об утверждении Правил разработки технологических нормативов Об утверждении Правил разработки технологических нормативов Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 14.02.2019 N 89 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 14 февраля 2019 года N 89 Об утверждении Правил разработки технологических нормативов Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 820). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии со статьей 23 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 7, ст.834; N 27, ст.3213; 2008, N 26, ст.3012; N 29, ст.3418; N 30, ст.3616; 2009, N 1, ст.17; N 11, ст.261; N 52, ст.6450; 2011, N 1, ст.54; N 29, ст.4281; N 30, ст.4590, ст.4591, ст.4596; N 48, ст.6732; N 50, ст.7359; 2012, N 26, ст.3446; 2013, N 11, ст.1164; N 27, ст.3477; N 30, ст.4059; N 52, ст.6971, ст.6974; 2014, N 11, ст.1092; N 30, ст.4220; N 48, ст.6642; 2015, N 1, ст.11; N 27, ст.3994; N 29, ст.4359; N 48, ст.6723; 2016, N 1, ст.24; N 15, ст.2066; N 26, ст.3887; N 27, ст.4187, ст.4286, ст.4291; 2017, N 31, ст.4774, ст.4829; 2018, N 1, ст.47, ст.87; N 30, ст.4547; N 31, ст.4841) и подпунктом 5.2.38 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 7, ст.6586; 2016, N 2, ст.325; N 25, ст.3811; N 28, ст.4741; N 29, ст.4816; N 8, ст.5564; N 39, ст.5658; N 49, ст.6904; 2017, N 42, ст.6163; 2018, N 26, ст.3866; N 27, ст.4077; N 30, ст.4735; N 45, ст.6949; N 46, ст.7056, N 52, ст.8274), приказываю: Утвердить Правила разработки технологических нормативов согласно приложению . Исполняющий обязанности Министра С.Ю.Радченко Зарегистрировано в Министерстве юстиции Российской Федерации 4 апреля 2019 года, регистрационный N 54273 Приложение к приказу Минприроды России от 14 февраля 2019 года N 89 Правила разработки технологических нормативов 1. Настоящие Правила определяют порядок разработки технологических нормативов в части выбросов, сбросов загрязняющих веществ (далее - технологические нормативы). 2. Технологические нормативы разрабатываются юридическим лицом, индивидуальным предпринимателем, осуществляющими или планирующими осуществление хозяйственной и (или) иной деятельности на объектах I категории, а также на объектах II категории в соответствии с пунктом 12 статьи 31_1 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (далее - природопользователи), в ходе подготовки заявки на получение комплексного экологического разрешения или заявки на пересмотр комплексного экологического разрешения. 3. Технологические нормативы разрабатываются для планируемых к вводу в эксплуатацию и действующих объектов, оказывающих негативное воздействие на окружающую среду (далее - объект ОНВ). 4. Технологические нормативы разрабатываются для объекта ОНВ, а также для его частей (далее - объекты технологического нормирования), на которых реализуются или планируется реализация технологических процессов, используется оборудование, применяются технические способы и методы при производстве продукции (товаров), выполнении работ, оказании услуг (далее - производство продукции), в отношении которых в информационно-технических справочниках по наилучшим доступным технологиям (далее - справочник НДТ) описаны идентичные технологические процессы, оборудование, технические способы и методы, а также установлены технологические показатели наилучших доступных технологий, в том числе для выбросов, сбросов (далее - технологические показатели НДТ). 5. Технологические нормативы разрабатываются в отношении загрязняющих веществ, для которых установлены технологические показатели НДТ для выбросов, сбросов (далее - маркерные вещества). 6. Результатом разработки технологических нормативов являются расчеты технологических нормативов, которые включаются в заявку на получение комплексного экологического разрешения или заявку на пересмотр комплексного экологического разрешения. 7. Расчет технологических нормативов для объектов технологического нормирования должен содержать: а) определение объектов технологического нормирования и маркерных веществ; б) анализ объектов технологического нормирования; в) определение технологических показателей для выбросов, сбросов маркерных веществ объектов технологического нормирования и технологических нормативов; г) приложение (в случае необходимости). 8. Определение объектов технологического нормирования и маркерных веществ осуществляется посредством анализа имеющейся технической документации, регламентирующей проведение технологических операций (проектная (конструкторская) документация, технологические регламенты, руководства (инструкции) по эксплуатации, схемы, технические условия и другая эксплуатационная документация) по производству продукции, выполнению работ, оказанию услуг для действующих объектов или проектной документации на строительство, реконструкцию объекта капитального строительства для планируемых к вводу в эксплуатацию объектов и сравнения с соответствующим справочником НДТ. ________________ \"ТР ТС 010/2011. Технический регламент Таможенного союза. О безопасности машин и оборудования\" , принят решением Комиссии Таможенного союза от 18 октября 2011 г. N 823 (http://www.tsouz.ru/, 21.10.2011). Результатом определения объектов технологического нормирования и маркерных веществ являются: а) перечень выявленных объектов технологического нормирования; б) перечни маркерных веществ, в отношении которых будут рассчитываться технологические нормативы для каждого объекта технологического нормирования и объекта ОНВ. 9. Анализ объектов технологического нормирования для действующих объектов ОНВ осуществляется с использованием технической документации, данных инвентаризации выбросов загрязняющих веществ в атмосферный воздух и их источников, данных инвентаризации сбросов загрязняющих веществ в окружающую среду и их источников, результатов производственного экологического контроля за несколько лет, но не более пяти лет, предшествующих году, в котором производятся расчеты технологических нормативов, а для планируемых к вводу в эксплуатацию объектов ОНВ - с использованием данных проектной документации на строительство, реконструкцию объектов капитального строительства. ________________ Статья 67 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" . В результате анализа объектов технологического нормирования в отношении каждого объекта технологического нормирования описываются данные об используемом сырье и материалах, расходуемых в процессе производства, характеристики производимых продуктов, побочных продуктов и полупродуктов, характеристики отходящих газов и газовоздушных потоков, перечень и параметры стационарных источников выбросов маркерных веществ, наличие установок очистки газа и эффективность их работы, характеристики сточных вод, перечень и параметры стационарных источников сточных вод (далее - выпуски сточных вод), содержащих сбросы маркерных веществ, наличие сооружений и устройств по очистке сточных вод и их характеристика. 10. Определение технологических показателей для выбросов, сбросов маркерных веществ для каждого объекта технологического нормирования осуществляется в целях оценки соответствия технологических показателей выбросов, сбросов объекта технологического нормирования технологическим показателям НДТ. Определение технологических показателей для выбросов, сбросов и технологических нормативов для действующих объектов технологического нормирования включает: а) определение показателей выбросов, сбросов маркерных веществ для каждого стационарного источника выбросов загрязняющих веществ в атмосферный воздух (далее - стационарный источник выбросов), для каждого выпуска сточных вод в составе объекта технологического нормирования; б) расчет годовых валовых выбросов, годовой массы сбросов каждого маркерного вещества для объекта технологического нормирования; в) определение величины годового выпуска продукции; г) расчеты удельных значений массы выбросов, сбросов каждого маркерного загрязняющего вещества в расчете на единицу производимой продукции; д) определение значений технологических показателей для выбросов, сбросов и технологических нормативов для объекта технологического нормирования. 11. Показатели выбросов маркерных веществ для каждого стационарного источника выбросов, показатели сбросов маркерных веществ для каждого выпуска сточных вод в составе объекта технологического нормирования определяются с использованием данных, указанных в пункте 9 настоящих Правил . 12. Величины годового валового выброса, годовой массы сброса (т/год) каждого маркерного вещества для объекта технологического нормирования рассчитываются как сумма массы выбросов маркерного вещества всех стационарных источников выбросов, сумма массы сбросов маркерного вещества всех выпусков сточных вод в составе объекта технологического нормирования. В случае если выброс загрязняющих веществ, в том числе маркерных веществ в атмосферный воздух, сброс загрязняющих веществ от объекта технологического нормирования осуществляется после сбора, рекуперации, очистки выбросов загрязняющих веществ, сбросов загрязняющих веществ от нескольких объектов технологического нормирования, расчет величины годового валового выброса (т/год), годовой массы сброса (т/год) каждого маркерного вещества для каждого объекта технологического нормирования производится методом материального баланса , исходя из показателей выброса маркерного вещества на источнике выброса, показателей сброса маркерного вещества на выпуске сточных вод с учетом одновременной работы всех объектов технологического нормирования. ________________ Официальный сайт Бюро наилучших доступных технологий: (http://burondt.ru/NDT/NDTDocsDetail.php?UrlId=815&etkstructure_id=1872). 13. Величина годового выпуска продукции определяется как показатель максимального объема произведенной продукции на объекте технологического нормирования в течение года за несколько лет, но не более пяти лет, предшествующих году, в котором производятся расчеты технологических нормативов. 14. Расчеты удельных значений массы выбросов, сбросов каждого маркерного вещества в расчете на единицу производимой продукции осуществляются путем деления годовых валовых выбросов, годовой массы сбросов каждого маркерного вещества на величину годового выпуска продукции на объекте технологического нормирования. 15. Результаты определения показателей выбросов маркерных веществ для каждого стационарного источника выбросов, показателей сбросов маркерных веществ для каждого выпуска сточных вод, величины годового выпуска продукции и расчетов годовых валовых выбросов, годовой массы сбросов каждого маркерного вещества, удельных значений массы выбросов, сбросов каждого маркерного вещества в расчете на единицу производимой продукции для каждого объекта технологического нормирования оформляются в виде таблиц, рекомендуемые образцы которых приведены в таблице 1 и таблице 2 в приложении к настоящим Правилам . 16. Определение значений технологических показателей для выбросов, сбросов и технологических нормативов для действующего объекта технологического нормирования в случае, если технологические показатели НДТ установлены в виде удельного значения массы выбросов, массы сбросов маркерных веществ на единицу производимой продукции, осуществляется в следующем порядке: а) значения технологических показателей для выбросов, сбросов маркерного вещества для действующего объекта технологического нормирования принимается равным удельным значениям массы выбросов, массы сбросов этого вещества; б) в случае если технологический показатель для выбросов, сбросов маркерного вещества действующего объекта технологического нормирования меньше технологического показателя НДТ по выбросам, сбросам данного маркерного вещества или равен ему, значения технологического норматива для выбросов, сбросов по данному маркерному веществу (т/год) определяется путем умножения технологического показателя для выбросов, сбросов действующего объекта технологического нормирования на величину годового выпуска продукции; в) в случае если технологический показатель для выбросов, сбросов маркерного вещества для действующего объекта технологического нормирования превышает технологический показатель НДТ по выбросам, сбросам данного маркерного вещества, значение технологического норматива для выбросов, сбросов по данному маркерному веществу (т/год) определяется путем умножения технологического показателя НДТ на величину годового выпуска продукции объекта технологического нормирования. 17. Определение значений технологических показателей для выбросов, сбросов и технологических нормативов для действующего объекта технологического нормирования в случае, если технологические показатели НДТ по выбросам, сбросам установлены в виде концентраций маркерных веществ, осуществляется в следующем порядке: а) в качестве технологического показателя для выбросов, сбросов маркерного вещества действующего объекта технологического нормирования принимается наибольшее значение концентрации данного вещества в выбросах стационарных источников, выпусках сточных вод в составе объекта технологического нормирования, определенных в соответствии с пунктом 9 настоящих Правил ; б) в случае, если технологический показатель для выбросов, сбросов действующего объекта технологического нормирования по маркерному веществу меньше технологического показателя НДТ данного маркерного вещества или равен ему, значение технологического норматива данного маркерного загрязняющего вещества (т/год) определяется путем умножения удельного значения массы выбросов, массы сбросов этого маркерного вещества на величину годового выпуска продукции; в) в случае, если технологический показатель для выбросов, сбросов действующего объекта технологического нормирования по маркерному веществу превышает технологический показатель НДТ данного маркерного вещества, значение технологического норматива данного маркерного загрязняющего вещества (т/год) определяется путем умножения технологического показателя НДТ на годовой объем газовой смеси или годовой расход сточных вод, определяемые согласно программе повышения экологической эффективности. 18. Для планируемых к вводу в эксплуатацию объектов технологического нормирования технологические показатели для выбросов, сбросов маркерных веществ не могут превышать технологические показатели НДТ . ________________ Пункт 1 статьи 36 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" . Для указанных объектов технологического нормирования технологические показатели для выбросов, сбросов маркерных веществ определяются в тех же единицах измерения, что и технологические показатели НДТ в соответствующем справочнике НДТ, а годовые значения технологических нормативов по каждому маркерному веществу (т/год) определяются: в соответствии с пунктом 16 настоящих Правил в случае, если технологические показатели НДТ установлены в виде удельного значения массы выбросов, массы сбросов маркерных веществ на единицу производимой продукции; в соответствии с пунктом 17 настоящих Правил в случае, если технологические показатели НДТ по выбросам, сбросам установлены в виде концентраций маркерных веществ. 19. Технологические нормативы по каждому маркерному веществу для объекта ОНВ определяются как сумма технологических нормативов всех объектов технологического нормирования в составе объекта ОНВ. 20. Пересмотр технологических нормативов производится при истечении срока действия или при пересмотре комплексного экологического разрешения в случаях изменения технологических процессов основных производств, замены оборудования, сырья, повлекших за собой изменение установленных объема или массы выбросов, сбросов загрязняющих веществ. 21. В приложение к расчетам технологических нормативов для объектов технологического нормирования и объекта ОНВ природопользователь вправе включить сведения и документы, которые считает необходимым представить в качестве обосновывающих материалов к расчету технологических нормативов (отчеты о научных исследованиях, формулы и расчеты, таблицы вспомогательных цифровых данных, данные, полученные в результате проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух и корректировки ее данных, результатов производственного экологического контроля и другие материалы). Приложение к Правилам разработки технологических нормативов, утвержденным приказом Минприроды России от 14 февраля 2019 N 89 Рекомендуемый образец 1 Документирование данных результатов определения технологических показателей для выбросов маркерных веществ для каждого стационарного источника выбросов, величины годового выпуска продукции и расчетов годовых валовых выбросов маркерных веществ, удельных значений массы выбросов каждого маркерного вещества в расчете на единицу производимой продукции для объекта технологического нормирования Таблица 1. Данные об уровне выбросов маркерных веществ объекта технологического нормирования (наименование объекта, код объекта (при наличии) Годовой выпуск продукции на объекте составляет________________(единицы измерения те же, что и в соответствующем справочнике НДТ: шт., тонны, м и другие) N Наименование Наименование маркерного вещества пп источника выброса MB МВ MB масса т/год концентрация мг/м масса т/год концентрация мг/м масса т/год концентрация мг/м Годовой валовый выброс маркерных веществ по объекту технологического нормирования, т/год Удельные значения массы выбросов маркерных веществ, кг/т Рекомендуемый образец 2 Документирование данных результатов определения технологических показателей для сбросов маркерных веществ для каждого выпуска сточных вод, величины годового выпуска продукции и расчетов годовой массы сбросов маркерных веществ, удельных значений массы сбросов каждого маркерного вещества в расчете на единицу производимой продукции для каждого объекта технологического нормирования Таблица 2. Данные об уровне сбросов маркерных веществ объекта технологического нормирования (наименование объекта, код объекта (при наличии) Годовой выпуск продукции на объекте составляет___________________(единицы измерения те же, что и в соответствующем справочнике НДТ: шт., тонны, м и другие) N Наименование Наименование маркерного вещества пп выпуска MB МВ MB сточных вод масса т/год концентрация мг/дм масса т/год концентрация мг/дм масса т/год концентрация мг/дм Годовая масса сбросов маркерных веществ по объекту технологического нормирования, т/год Удельные значения массы сбросов маркерных веществ, кг/т Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.04.2019, N 0001201904040043 Об утверждении Правил разработки технологических нормативов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}