{
    "document_title": "Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 28 ноября 2023 года)",
    "content": "Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 28 ноября 2023 года) Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 28 ноября 2023 года) Постановление Правительства РФ от 22.05.2020 N 728 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 22 мая 2020 года N 728 Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 28 ноября 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 30 ноября 2021 года N 2130 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.11.2021, N 0001202111300066); постановлением Правительства Российской Федерации от 28 ноября 2023 года N 2004 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.11.2023, N 0001202311290038). В соответствии с Федеральным законом \"О водоснабжении и водоотведении\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Правила осуществления контроля состава и свойств сточных вод ; изменения, которые вносятся в акты Правительства Российской Федерации . 2. Рекомендовать органам местного самоуправления городских поселений, городских округов и муниципальных районов, а также органам исполнительной власти субъектов Российской Федерации (для городов федерального значения (в случае, если законами субъектов Российской Федерации - городов федерального значения полномочия по установлению нормативов состава сточных вод не отнесены к перечню вопросов местного значения) и в случае перераспределения полномочия по установлению нормативов состава сточных вод между органами местного самоуправления и органами государственной власти субъекта Российской Федерации в соответствии со статьей 6_1 Федерального закона \"О водоснабжении и водоотведении\" ) установить нормативы состава сточных вод со сроком начала их действия не позднее 1 июля 2020 г. 3. Признать утратившими силу акты Правительства Российской Федерации по перечню согласно приложению . 4. Пункты 1-5 , 8 , 9 (в части признания утратившими силу пунктов 1 и 2 изменений, которые вносятся в акты Правительства Российской Федерации в сфере водоотведения , утвержденных постановлением Правительства Российской Федерации от 5 января 2015 г. N 3 \"О внесении изменений в некоторые акты Правительства Российской Федерации в сфере водоотведения\" ) и 10 перечня утративших силу актов Правительства Российской Федерации , являющегося приложением к настоящему постановлению , вступают в силу с 1 июля 2020 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 Правила осуществления контроля состава и свойств сточных вод (с изменениями на 28 ноября 2023 года) I. Общие положения 1. Настоящие Правила устанавливают порядок осуществления организацией, осуществляющей водоотведение, либо уполномоченной ею организацией, в том числе транзитной организацией (далее - организация, осуществляющая водоотведение), контроля состава и свойств сточных вод, сбрасываемых абонентами в централизованную систему водоотведения (канализации) (далее - контроль состава и свойств сточных вод). 2. При осуществлении контроля состава и свойств сточных вод организация, осуществляющая водоотведение, проверяет фактические концентрации загрязняющих веществ в сточных водах (фактические показатели состава сточных вод) и (или) фактические показатели свойств сточных вод, сбрасываемых абонентами в централизованную систему водоотведения (канализации) (далее - фактические показатели состава и свойств сточных вод), на соответствие фактическим показателям состава и свойств сточных вод, указанным абонентами в декларации о составе и свойствах сточных вод, сбрасываемых абонентом в централизованную систему водоотведения (канализации) (далее - декларация), и (или) нормативам состава сточных вод, требованиям к составу и свойствам сточных вод, отводимых в централизованные системы водоотведения, установленным Правилами холодного водоснабжения и водоотведения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" (далее - Правила холодного водоснабжения и водоотведения ) в целях предотвращения негативного воздействия на работу централизованной системы водоотведения (далее - требования, установленные в целях предотвращения негативного воздействия на работу централизованной системы водоотведения). 3. Контроль состава и свойств сточных вод осуществляется путем: а) обследования объектов абонента в целях проверки соблюдения требования о запрете сброса в централизованную систему водоотведения веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения в соответствии с Правилами холодного водоснабжения и водоотведения , по тем веществам, материалам, отходам и (или) сточным водам, по которым проверка соблюдения требования о запрете указанного сброса возможна без отбора проб сточных вод и последующего анализа отобранных проб (далее - визуальный контроль); б) отбора проб сточных вод; в) анализа отобранных проб сточных вод. 4. Определение фактических показателей состава и свойств сточных вод может осуществляться с использованием автоматического оборудования для отбора проб сточных вод и (или) анализа отобранных проб сточных вод, устанавливаемого и эксплуатируемого организацией, осуществляющей водоотведение (далее - автоматическое оборудование). Использование автоматического оборудования осуществляется в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации, законодательством Российской Федерации об обеспечении единства измерений. Установка и использование автоматического оборудования не должны препятствовать отбору проб в ручном режиме. II. Периодичность контроля состава и свойств сточных вод 5. Организацией, осуществляющей водоотведение, осуществляется плановый и внеплановый контроль состава и свойств сточных вод. 6. Периодичность планового контроля состава и свойств сточных вод в отношении объектов абонентов определяется организацией, осуществляющей водоотведение, и не может быть чаще 1 раза в календарный месяц и реже 1 раза в календарный год (за исключением случаев, указанных в абзаце втором настоящего пункта). Для объектов абонентов, объем сбрасываемых сточных вод с которых в среднем составляет менее 30 куб. метров в сутки суммарно по всем канализационным выпускам с одного объекта абонента (при условии отведения сточных вод в централизованную систему водоотведения, имеющую канализационные очистные сооружения), периодичность планового контроля состава и свойств сточных вод определяется организацией, осуществляющей водоотведение, и не может быть чаще 1 раза в календарный месяц. 7. Внеплановый контроль состава и свойств сточных вод может быть проведен в следующих случаях: а) обнаружение (в том числе по результатам использования автоматического оборудования) организацией, осуществляющей водоотведение, несоответствия фактических показателей состава и свойств сточных вод нормативам состава сточных вод, и (или) требованиям, установленным в целях предотвращения негативного воздействия на работу централизованной системы водоотведения, и (или) фактическим показателям состава и свойств сточных вод, указанным в декларации, в том числе обнаружение сброса веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения; б) необеспечение допуска абонентом представителей организации, осуществляющей водоотведение, к контрольным канализационным колодцам, канализационным колодцам, указанным в декларации, или к последним колодцам на канализационной сети абонента перед ее врезкой в канализационную сеть, принадлежащую иному лицу, в которых отбор проб сточных вод абонента может быть осуществлен отдельно от сточных вод иных абонентов. 8. Внеплановый контроль состава и свойств сточных вод должен быть проведен в следующих случаях: а) авария, повреждение или выход из строя централизованной системы водоотведения или ее отдельных объектов; б) получение организацией, осуществляющей водоотведение, от органов государственного экологического надзора информации о нарушениях обязательных требований, выявленных по результатам государственного экологического надзора в области использования и охраны водных объектов, предписаний об устранении выявленных нарушений обязательных требований водного законодательства или законодательства в области охраны окружающей среды, а также предъявление указанными органами требования о возмещении вреда, причиненного водному объекту организацией, осуществляющей водоотведение; в) обнаружение органами государственного экологического надзора, организацией, осуществляющей водоотведение, или иными лицами загрязнения водного объекта в месте выпуска сточных вод в водный объект соответствующей централизованной системы водоотведения. III. Визуальный контроль, отбор проб сточных вод и анализ отобранных проб сточных вод 9. Визуальный контроль осуществляется представителями организации, осуществляющей водоотведение. Отбор проб сточных вод осуществляется представителями аккредитованной лаборатории или представителями организации, осуществляющей водоотведение, соответствующими требованиям, предъявляемым к лицам для их допуска к отбору проб сточных вод. Для целей настоящих Правил под аккредитованной лабораторией понимается юридическое лицо или индивидуальный предприниматель, включенные в реестр аккредитованных лиц в соответствии с положениями Федерального закона \"Об аккредитации в национальной системе аккредитации\" и имеющие область аккредитации в сфере деятельности по определению фактических показателей состава и свойств сточных вод, по которым осуществляется или должен быть осуществлен анализ, в том числе лаборатория организации, осуществляющей водоотведение, отвечающая указанным требованиям. В случаях, установленных пунктом 23 настоящих Правил , отбор проб сточных вод осуществляется представителями аккредитованной лаборатории. Анализ отобранных проб сточных вод осуществляется аккредитованной лабораторией. 10. Абоненты обязаны: а) обеспечить возможность проведения визуального контроля и (или) отбора проб сточных вод в порядке, установленном настоящими Правилами, при условии предварительного уведомления соответствующего абонента о проведении визуального контроля и (или) отбора проб сточных вод (за исключением случаев, если предварительное уведомление абонента в соответствии с настоящими Правилами не осуществляется); б) содержать контрольные канализационные колодцы и подходы к ним в состоянии, обеспечивающем свободный доступ к сточным водам и возможность отбора их проб; в) обеспечить беспрепятственный доступ представителей организации, осуществляющей водоотведение, к контрольным канализационным колодцам, канализационным колодцам, указанным в декларации, или к последним канализационным колодцам на канализационной сети абонента перед ее врезкой в канализационную сеть, принадлежащую иному лицу, в которых отбор проб сточных вод абонента может быть осуществлен отдельно от сточных вод иных абонентов (в том числе открытие люков канализационных колодцев); г) обеспечить наличие мест для отбора проб сточных вод (контрольных канализационных колодцев, обеспечивающих возможность отбора проб сточных вод в соответствии с настоящими Правилами) и идентификацию таких мест путем установления различимых указателей, содержащих идентифицирующие признаки контрольных канализационных колодцев и позволяющих определить их положение на местности, а также не препятствовать установке и эксплуатации организацией, осуществляющей водоотведение, автоматического оборудования; д) обеспечить присутствие представителя абонента при проведении визуального контроля и (или) отбора проб сточных вод (в случае предварительного уведомления абонента о проведении визуального контроля и (или) отбора проб сточных вод в порядке, предусмотренном пунктом 13 настоящих Правил ). 11. В случае отсутствия технической возможности осуществить отбор проб сточных вод абонента, являющегося транзитной организацией, в отдельном канализационном колодце без учета сточных вод иных абонентов, транспортировка сточных вод которых осуществляется с использованием канализационных сетей, эксплуатируемых таким абонентом, при отборе проб сточных вод такого абонента в течение 72 часов, предшествующих отбору, осуществляется отбор проб сточных вод указанных иных абонентов для анализа по перечню показателей состава и свойств сточных вод, аналогичному перечню анализируемых показателей состава и свойств сточных вод абонента, являющегося транзитной организацией. Отбор проб сточных вод абонентов, транспортировка сточных вод которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, в обязательном порядке осуществляется от объектов абонентов, в отношении которых отсутствует декларация, за исключением следующих объектов абонентов: в отношении которых нормативы состава сточных вод не устанавливаются; расположенных во встроенном (пристроенном) нежилом помещении в многоквартирном доме при отсутствии отдельного канализационного выпуска в централизованную систему водоотведения, оборудованного канализационным колодцем; при невозможности осуществления отбора проб сточных вод в соответствии с пунктами 15 и 16 настоящих Правил ; при неорганизованном сбросе поверхностных сточных вод в централизованные ливневые или общесплавные системы водоотведения. 12. Визуальный контроль и (или) отбор проб сточных вод осуществляются в присутствии представителя абонента, за исключением случая его неявки к месту визуального контроля или отбора проб сточных вод и случая, если предварительное уведомление абонента в соответствии с настоящими Правилами не осуществляется. В случае неявки представителя абонента к месту визуального контроля или отбора проб сточных вод до истечения времени, указанного в уведомлении о проведении контроля состава и свойств сточных вод, визуальный контроль и (или) отбор проб сточных вод осуществляются без представителя абонента. В указанных в настоящем пункте случаях результаты визуального контроля и (или) анализов проб сточных вод, отобранных организацией, осуществляющей водоотведение, являются результатами контроля состава и свойств сточных вод абонента. 13. Организация, осуществляющая водоотведение, обязана уведомить абонента о проведении визуального контроля и (или) отбора проб сточных вод не позднее чем за 15 минут до начала процедуры визуального контроля и (или) отбора проб сточных вод любым способом, позволяющим подтвердить факт и время получения абонентом уведомления. Отсутствие подтверждения факта предварительного уведомления абонента о проведении визуального контроля и (или) отбора проб сточных вод в порядке, предусмотренном настоящим пунктом (за исключением случая, если предварительное уведомление абонента в соответствии с настоящими Правилами не осуществляется), следствием чего явилось отсутствие представителя абонента при проведении визуального контроля и (или) отбора проб сточных вод, является основанием для оспариванияабонентом процедуры и результатов визуального контроля и (или) отбора проб сточных вод. 14. В случае отбора проб сточных вод с использованием автоматического оборудования предварительное уведомление абонента об отборе проб сточных вод не осуществляется. 15. Визуальный контроль и (или) отбор проб сточных вод проводится в контрольных канализационных колодцах, а при их отсутствии - в иных канализационных колодцах, указанных в декларации, или в последних колодцах на канализационной сети абонента перед ее врезкой в канализационную сеть, принадлежащую иному лицу, в которых отбор проб сточных вод абонента может быть осуществлен отдельно от сточных вод иных абонентов. 16. В случае невозможности осуществления визуального контроля и (или) отбора проб сточных вод в канализационных колодцах, указанных в пункте 15 настоящих Правил , в связи с неисполнением абонентом обязанностей, указанных в подпунктах \"а\" - \"г\" пункта 10 настоящих Правил , визуальный контроль и (или) отбор проб сточных вод осуществляются в любых иных доступных канализационных колодцах на канализационных сетях, по которым осуществляется транспортировка сточных вод абонента. В этом случае результаты визуального контроля и (или) анализов проб сточных вод, отобранных организацией, осуществляющей водоотведение, являются результатами контроля состава и свойств сточных вод абонента. 17. В случае если очистка сточных вод абонента осуществляется с использованием локальных очистных сооружений, принадлежащих третьим лицам, визуальный контроль и (или) отбор проб сточных вод такого абонента осуществляются в контрольном канализационном колодце, в который поступают сточные воды после их очистки на указанных локальных очистных сооружениях. При этом фактическими показателями состава и свойств сточных вод абонента считаются показатели, определенные по результатам анализа проб сточных вод, отобранных в данном контрольном канализационном колодце. 18. Отбор проб сточных вод осуществляется вне зон действия подпора со стороны централизованной системы водоотведения из лотка канализационного колодца или падающей струи ручным методом (за исключением случая использования автоматического оборудования). При отсутствии лотка или падающей струи отбор проб сточных вод осуществляется в нескольких местах по сечению потока (или колодца), после чего составляется средняя (смешанная) проба. 19. Объем пробы сточных вод определяется исходя из объема, необходимого для проведения исследований в соответствии с нормативными документами, регулирующими методы определения конкретных фактических показателей состава и свойств сточных вод. При этом для получения указанного объема одной пробы в целях определения фактических показателей состава и свойств сточных вод в одном месте отбора допускается осуществлять неоднократный забор сточных вод в этом месте отбора за максимально короткий период времени (общей продолжительностью не более 2 часов подряд) с учетом требований к максимальному сроку хранения проб сточных вод, установленных нормативными документами, регулирующими методы определения конкретных фактических показателей состава и свойств сточных вод. 20. При приеме организацией, осуществляющей водоотведение, сточных вод, сбрасываемых с использованием сооружений и устройств, не подключенных (технологически не присоединенных) к централизованной системе водоотведения, принимаемых из емкости (резервуара, цистерны), отбор проб сточных вод производится из крана (патрубка), по которому производится слив таких сточных вод, или в нескольких местах по сечению емкости с составлением средней (смешанной) пробы. 21. Представители организации, осуществляющей водоотведение, и абонента при визуальном контроле и (или) отборе проб сточных вод вправе осуществлять фото- и (или) видеофиксацию процедуры визуального контроля и (или) отбора проб сточных вод. В случае осуществления представителями организации, осуществляющей водоотведение, при визуальном контроле и (или) отборе проб сточных вод, по результатам которого было выявлено несоответствие фактических показателей состава и свойств сточных вод нормативам состава сточных вод, и (или) требованиям, установленным Правилами холодного водоснабжения и водоотведения в целях предотвращения негативного воздействия на работу централизованной системы водоотведения, и (или) фактическим показателям состава и свойств сточных вод, указанным в декларации, или обнаружен сброс веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения, фото- и (или) видеофиксации процедуры визуального контроля и (или) отбора проб сточных вод организация, осуществляющая водоотведение, направляет абоненту фотоснимки и (или) видеозаписи места отбора проб сточных вод и (или) места обнаружения запрещенного сброса (при наличии таких фотоснимков и (или) видеозаписей). Указанные фотоснимки и (или) видеозаписи направляются абоненту одновременно с направлением абоненту выписки из журнала контроля состава и свойств сточных вод в соответствии с пунктом 50 настоящих Правил или не позднее 3 рабочих дней со дня составления акта обнаружения факта сброса веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения, в соответствии с пунктом 24 настоящих Правил . 22. По результатам отбора проб сточных вод на месте их отбора организация, осуществляющая водоотведение, составляет в 2 экземплярах акт отбора проб сточных вод по форме согласно приложению N 1 (далее - акт отбора проб сточных вод), который подписывается представителями организации, осуществляющей водоотведение, и абонента. В акте отбора проб сточных вод указываются номера пломб контрольной, параллельной и резервной проб. Акт отбора проб сточных вод может быть дополнен иными положениями, не указанными в форме акта отбора проб сточных вод, приведенной в приложении N 1 к настоящим Правилам . 23. Для определения фактических показателей состава и свойств сточных вод в целях информирования территориальных органов Федеральной службы по надзору в сфере природопользования или органов исполнительной власти субъектов Российской Федерации о превышении абонентами нормативов состава сточных вод 2 и более раза в течение 12 месяцев со дня первого превышения или об однократном превышении нормативов состава сточных вод в 3 и более раза в случаях, установленных статьей 30_3 Федерального закона \"О водоснабжении и водоотведении\" , а также для определения фактических показателей состава и свойств сточных вод в целях учета их объема в составе объема сточных вод, являющегося критерием отнесения централизованной системы водоотведения (канализации) к централизованным системам водоотведения поселений, муниципальных округов, городских округов в порядке, установленном Правилами отнесения централизованных систем водоотведения (канализации) к централизованным системам водоотведения поселений, муниципальных округов, городских округов, утвержденными постановлением Правительства Российской Федерации от 31 мая 2019 г. N 691 \"Об утверждении Правил отнесения централизованных систем водоотведения (канализации) к централизованным системам водоотведения поселений, муниципальных округов, городских округов и о внесении изменений в постановление Правительства Российской Федерации от 5 сентября 2013 г. N 782\" , отбор проб сточных вод осуществляется аккредитованной лабораторией. (Абзац в редакции, введенной в действие с 7 декабря 2023 года постановлением Правительства Российской Федерации от 28 ноября 2023 года N 2004 . - См. предыдущую редакцию ) При этом акт отбора проб сточных вод подписывается представителем аккредитованной лаборатории, представителем абонента, а также представителем организации, осуществляющей водоотведение (если отбор проб сточных вод производился аккредитованной лабораторией, не являющейся аккредитованной лабораторией организации, осуществляющей водоотведение). 24. В случае если при визуальном контроле выявлен факт сброса абонентом веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения, организацией, осуществляющей водоотведение, составляется акт обнаружения факта сброса веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения, по форме согласно приложению N 2 (далее - акт обнаружения запрещенного сброса), который подписывается представителями организации, осуществляющей водоотведение, и абонента. 25. При несогласии с содержанием акта отбора проб сточных вод и (или) акта обнаружения запрещенного сброса представитель абонента обязан подписать соответствующий акт с указанием в нем своих возражений или особого мнения. Акт отбора проб сточных вод и (или) акт обнаружения запрещенного сброса в случае отказа представителя абонента от его подписания подписывается представителем организации, осуществляющей водоотведение, с отметкой \"абонент от подписи отказался\". В случае неявки представителя абонента к месту визуального контроля и (или) отбора проб сточных вод до истечения времени, указанного в уведомлении о проведении контроля состава и свойств сточных вод, акт отбора проб сточных вод и (или) акт обнаружения запрещенного сброса подписываются представителем организации, осуществляющей водоотведение, с отметкой \"представитель абонента на визуальный контроль (или отбор проб сточных вод) в установленное время не явился\". 26. Осуществление процедуры оформления акта отбора проб сточных вод и (или) акта обнаружения запрещенного сброса в порядке, указанном в пункте 25 настоящих Правил , не является основанием для оспаривания указанных актов абонентом. 27. Один экземпляр акта отбора проб сточных вод и (или) акта обнаружения запрещенного сброса остается у организации, осуществляющей водоотведение, второй - передается представителю абонента на месте после его составления. В случае отсутствия представителя абонента при осуществлении визуального контроля и (или) отбора проб сточных вод направление абоненту акта отбора проб сточных вод и (или) акта обнаружения запрещенного сброса осуществляется в соответствии с пунктом 51 настоящих Правил . 28. Кроме акта отбора проб сточных вод дополнительно на каждую пробу, отобранную в одном канализационном колодце, организацией, осуществляющей водоотведение, может составляться сопроводительный документ (акт отбора отдельной пробы, акт передачи пробы в лабораторию и т.д.), передаваемый вместе с отобранной пробой в аккредитованную лабораторию. В сопроводительном документе указывается информация для аккредитованной лаборатории, необходимая ей при приемке и регистрации пробы (дата отбора пробы, время начала и окончания отбора пробы, данные о консервации, идентификации емкостей для отбора пробы и т.д.). Сопроводительный документ подписывается представителем организации, осуществляющей водоотведение, а также представителем аккредитованной лаборатории (если аккредитованная лаборатория и организация, осуществляющая водоотведение, являются разными лицами). 29. Пробы сточных вод пломбируются одноразовыми пломбами организацией, осуществляющей водоотведение, либо осуществляется общая пломбировка тары, в которую складируются емкости с отобранными пробами. Ответственность за соблюдение условий транспортировки проб в аккредитованные лаборатории несет лицо, осуществляющее транспортировку проб (организация, осуществляющая водоотведение, или абонент). В случае если отбор проб сточных был осуществлен аккредитованной лабораторией, ответственность за соблюдение условий транспортировки проб в аккредитованные лаборатории несет аккредитованная лаборатория, отобравшая пробу. 30. Протокол исследований отобранной пробы сточных вод, составленный аккредитованной лабораторией, является документальным подтверждением факта соблюдения либо нарушения абонентом декларации, нормативов состава сточных вод, требований, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения. Документальным подтверждением факта нарушения абонентом требования о запрете сброса в централизованную систему водоотведения (канализации) веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения (канализации), является акт обнаружения запрещенного сброса или составленный аккредитованной лабораторией протокол исследований отобранной пробы сточных вод. 31. При отборе проб сточных вод с использованием автоматического оборудования составление акта отбора проб сточных вод не требуется. Результаты анализов проб сточных вод, произведенных с использованием автоматического оборудования, в том числе полученные организацией, осуществляющей водоотведение, в электронном виде по телекоммуникационным каналам связи, не требуют оформления протоколов исследований отобранных проб сточных вод, за исключением случая, указанного в абзаце третьем настоящего пункта. Результаты анализов проб сточных вод, осуществленных с использованием автоматического оборудования, не являются основанием для начисления абоненту в порядке, предусмотренном Правилами холодного водоснабжения и водоотведения , платы за негативное воздействие сточных вод на работу централизованной системы водоотведения, платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод, а используются для принятия решения о необходимости проведения организацией, осуществляющей водоотведение, внепланового контроля состава и свойств сточных вод, сбрасываемых соответствующим абонентом. В целях обоснования проведения организацией, осуществляющей водоотведение, внепланового контроля состава и свойств сточных вод по основанию, указанному в подпункте \"а\" пункта 7 настоящих Правил , результаты анализов проб сточных вод, осуществленных с использованием автоматического оборудования, в том числе полученные организацией, осуществляющей водоотведение, в электронном виде по телекоммуникационным каналам связи, оформляются протоколом исследований отобранной пробы сточных вод. IV. Параллельный отбор проб сточных вод 32. Параллельным отбором проб сточных вод является отбор проб сточных вод, при котором осуществляется разделение отобранной пробы на контрольную, параллельную и резервную в соответствии с требованиями пунктов 33-46 настоящих Правил . 33. При отборе проб сточных вод организацией, осуществляющей водоотведение, представитель абонента вправе заявить о необходимости осуществить параллельный отбор проб сточных вод, при этом абонент обязан обеспечить наличие емкостей для параллельной пробы, соответствующих требованиям нормативных документов, регулирующих методы определения конкретных показателей, и осуществить анализ параллельной пробы в аккредитованной лаборатории за счет собственных средств. Одной контрольной пробе сточных вод должна соответствовать одна параллельная проба. Разделение параллельной пробы на несколько частей и направление их в разные аккредитованные лаборатории для определения одних и тех же показателей не допускается. 34. При параллельном отборе проб сточных вод организация, осуществляющая водоотведение, на месте отбора проб сточных вод осуществляет разделение отобранной пробы на контрольную, параллельную и резервную (за исключением случаев, предусмотренных абзацем вторым настоящего пункта). Наличие емкостей для резервной пробы обеспечивает организация, осуществляющая водоотведение. При параллельном отборе проб сточных вод для анализа по тем показателям состава и свойств сточных вод, срок хранения проб для анализа которых согласно нормативным документам, регулирующим отбор проб или методы определения конкретных показателей, составляет менее 12 суток, отобранная проба сточных вод разделяется только на контрольную и параллельную. 35. Параллельный отбор проб сточных вод не может быть использован для определения содержания веществ (показателей), которые изменяются при контакте с атмосферным воздухом или в короткие промежутки времени (водородный показатель (рН), растворенные газы), веществ, не смешивающихся с водой (нефтепродукты, жиры, масла), а также взвешенных веществ. 36. Резервная проба хранится в организации, осуществляющей водоотведение, осуществившей отбор проб сточных вод, для разрешения возможных разногласий, не менее 12 и не более 30 календарных дней со дня отбора проб сточных вод. 37. Номера пломб контрольной, параллельной и резервной проб указываются в акте отбора проб сточных вод. При параллельном отборе проб сточных вод акт отбора проб сточных вод составляется в 3 экземплярах, которые подписываются представителями организации, осуществляющей водоотведение, и абонента на месте отбора проб сточных вод, либо в 2 экземплярах, с одного из которых делается копия. Один экземпляр акта отбора проб сточных вод или копия такого акта хранятся вместе с резервной пробой. 38. Результаты анализов контрольной, параллельной и резервной проб сточных вод оформляются аккредитованной лабораторией в виде протоколов исследований проб сточных вод с указанием результатов отдельно по каждой отобранной пробе сточных вод, при этом в протоколах в обязательном порядке должны быть указаны номера пломб каждой из проб (тары), время начала и окончания исследования (анализа) пробы, дата и номер места отбора пробы. Протокол исследований параллельной пробы сточных вод должен содержать номер записи об аккредитации в реестре аккредитованных лиц (для подтверждения на дату осуществления анализа наличия аккредитации лаборатории, выполнившей исследования, в области измерения физико-химического состава и свойств указанных в протоколе веществ и (или) показателей), а также информацию о погрешности определения (измерения, исследования) по используемым методикам. Указанный протокол не позднее 10 рабочих дней (при исследовании по показателю - не позднее 20 рабочих дней) со дня отбора проб сточных вод представляется абонентом в организацию, осуществляющую водоотведение, любым доступным способом, позволяющим подтвердить факт получения протокола организацией, осуществляющей водоотведение. На основании результатов анализов контрольной и параллельной проб организация, осуществляющая водоотведение, проводит оценку сопоставимости данных результатов и уведомляет о результатах абонента в течение 2 рабочих дней со дня проведения оценки сопоставимости. 39. Если результаты анализов контрольной и параллельной проб не превышают значений установленных нормативов состава сточных вод и (или) требований, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения, то результатом, полученным в ходе осуществления контроля состава и свойств сточных вод, признаются результаты анализа контрольной пробы. Анализ резервной пробы в этом случае не осуществляется. 40. Если протокол исследований параллельной пробы сточных вод, представленный абонентом, не соответствует требованиям, указанным в абзаце втором пункта 38 настоящих Правил , и (или) протокол исследований параллельной пробы сточных вод в срок, указанный в пункте 38 настоящих Правил , не представлен абонентом в организацию, осуществляющую водоотведение, то результатом, полученным в ходе осуществления контроля состава и свойств сточных вод, признаются результаты анализа контрольной пробы, выполненного аккредитованной лабораторией по заказу организации, осуществляющей водоотведение. Анализ резервной пробы в этом случае не осуществляется. 41. Результатом, полученным в ходе осуществления контроля состава и свойств сточных вод по конкретному показателю, признается вычисленное организацией, осуществляющей водоотведение, среднее арифметическое значение результатов анализов контрольной и параллельной проб в следующих случаях (за исключением случаев, указанных в пунктах 39 и 40 настоящих Правил ): результаты анализов контрольной и параллельной проб по конкретному показателю сопоставимы (модуль разности значений полученных результатов анализов меньше или равен сумме абсолютных значений норм погрешности в соответствии с протоколом исследований для результата анализа (измерения) конкретного показателя); результаты анализов контрольной и параллельной проб по конкретному показателю несопоставимы (модуль разности значений полученных результатов анализов больше суммы абсолютных значений норм погрешности в соответствии с протоколом исследований для результата анализа (измерения) конкретного показателя), но ни абонент, ни организация, осуществляющая водоотведение, в течение 5 рабочих дней со дня направления абоненту результатов оценки сопоставимости результатов анализов контрольной и параллельной проб не направили письменное сообщение об отказе принимать в качестве результатов, полученных в ходе осуществления контроля состава и свойств сточных вод по данному показателю, среднее арифметическое значение результатов анализов контрольной и параллельной проб (далее - письменное сообщение об отказе). Анализ резервной пробы в указанных случаях не осуществляется. 42. В случае если результаты анализов контрольной и параллельной проб несопоставимы и при этом абонент или организация, осуществляющая водоотведение, направили письменное сообщение об отказе, резервная проба передается в аккредитованную лабораторию лицом, направившим письменное сообщение об отказе, не позднее 2 рабочих дней со дня направления письменного сообщения об отказе (если лицом, направившим письменное сообщение об отказе, является абонент - со дня выдачи ему резервной пробы в соответствии с пунктом 43 настоящих Правил ). Анализ резервной пробы осуществляется по тем показателям состава и свойств сточных вод, по которым результаты анализов контрольной и параллельной проб несопоставимы и по которым в письменном сообщении об отказе было выражено несогласие принимать в качестве результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, среднее арифметическое значение результатов анализов контрольной и параллельной проб, и для определения которых (на дату передачи резервной пробы в аккредитованную лабораторию) срок хранения пробы не истек. В случае если письменные сообщения об отказе были направлены абонентом и организацией, осуществляющей водоотведение, резервная проба передается в аккредитованную лабораторию в порядке, предусмотренном абзацем первым настоящего пункта, лицом, письменное сообщение об отказе которого было направлено ранее. В случае если письменные сообщения об отказе были направлены абонентом и организацией, осуществляющей водоотведение, и даты направления таких сообщений совпадают, резервная проба передается в аккредитованную лабораторию в порядке, предусмотренном абзацем первым настоящего пункта, организацией, осуществляющей водоотведение. 43. Организация, осуществляющая водоотведение, после проведения процедуры оценки сопоставимости результатов анализов контрольной и параллельной проб, определения среднего арифметического значения результатов анализов этих проб и получения от абонента письменного сообщения об отказе с просьбой выдать резервную пробу обязана выдать абоненту резервную пробу не позднее 5 рабочих дней со дня поступления от абонента такого сообщения (за исключением случая, если организация, осуществляющая водоотведение, направила письменное сообщение об отказе ранее абонента). 44. Анализ резервной пробы осуществляется в аккредитованной лаборатории. По тем веществам, по которым отсутствуют результаты анализа параллельной пробы, анализ резервной пробы не осуществляется. В качестве результата, полученного в ходе осуществления контроля состава и свойств сточных вод по каждому из вновь исследуемых показателей состава и свойств сточных вод, используется среднее арифметическое значение результатов анализов резервной пробы и одной из проб (контрольной или параллельной), результаты которой по сравниваемому показателю менее отличаются от результатов анализа резервной пробы. В случае если результат анализа резервной пробы по конкретному показателю отличается от результатов анализов контрольной и параллельной проб на одну и ту же величину, в качестве результата, полученного в ходе осуществления контроля состава и свойств сточных вод, используется значение результата анализа резервной пробы. 45. По тем показателям состава и свойств сточных вод, для определения которых срок хранения резервной пробы (на дату передачи резервной пробы в лабораторию) истек, а также по тем показателям состава и свойств сточных вод, по которым согласно пункту 34 настоящих Правил отобранная проба сточных вод разделяется только на контрольную и параллельную, результатами, полученными в ходе осуществления контроля состава и свойств сточных вод (в случае соответствия протокола исследований параллельной пробы сточных вод, представленного абонентом, требованиям, указанным в абзаце втором пункта 38 настоящих Правил ), признается среднее арифметическое значение результатов анализов контрольной и параллельной проб. 46. В случае если лицо, передавшее резервную пробу в аккредитованную лабораторию в соответствии с пунктом 42 настоящих Правил , не представило результаты анализа резервной пробы абоненту или организации, осуществляющей водоотведение (в зависимости от того, кто является лицом, передавшим резервную пробу в аккредитованную лабораторию), в течение 10 рабочих дней (при исследовании по показателю - не позднее 20 рабочих дней) со дня направления письменного сообщения об отказе (если лицом, направившим письменное сообщение об отказе, является абонент - с даты выдачи ему резервной пробы в соответствии с пунктом 43 настоящих Правил ), то результаты анализов резервной пробы не учитываются, а в качестве результата, полученного в ходе осуществления контроля состава и свойств сточных вод, признается среднее арифметическое значение результатов анализов контрольной и параллельной проб. V. Результаты контроля состава и свойств сточных вод 47. Организация, осуществляющая водоотведение, ведет журнал контроля состава и свойств сточных вод абонентов в электронном или бумажном виде. Ведение журнала контроля состава и свойств сточных вод абонентов в электронном виде (использование специализированной базы данных) является обязательным для организаций, осуществляющих водоотведение в населенных пунктах с численностью населения более 10 тыс. человек. 48. В журнал контроля состава и свойств сточных вод абонентов в обязательном порядке заносится следующая информация: а) наименование абонента; б) наименование аккредитованной лаборатории, осуществившей анализ проб сточных вод; в) сведения об отобранных пробах сточных вод абонента (дата отбора проб, место отбора проб, метод отбора проб, наименование загрязняющих веществ (показателей), для определения которых был осуществлен анализ пробы, фактические показатели состава и свойств сточных вод в определяемых единицах измерений). 49. Результаты анализов отобранных проб сточных вод заносятся организацией, осуществляющей водоотведение, в журнал контроля состава и свойств сточных вод абонентов. 50. Организация, осуществляющая водоотведение, не позднее 3 рабочих дней со дня получения от аккредитованной лаборатории протокола исследований проб сточных вод направляет абоненту выписку из журнала контроля состава и свойств сточных вод абонентов любым способом, позволяющим подтвердить факт получения выписки адресатом. 51. В случае направления абонентом письменного запроса в организацию, осуществляющую водоотведение, о предоставлении копий актов обнаружения запрещенного сброса, актов отбора проб сточных вод или протоколов исследований проб сточных вод, сбрасываемых с объекта абонента, организация, осуществляющая водоотведение, предоставляет копии указанных документов в течение 30 календарных дней со дня получения такого письменного запроса. 52. Абонент, являющийся транзитной организацией, вправе направлять в организацию, осуществляющую водоотведение, письменный запрос о предоставлении копий деклараций, актов обнаружения запрещенного сброса, актов отбора проб сточных вод, протоколов исследований проб сточных вод, а также выписок из журнала контроля состава и свойств сточных вод в отношении сточных вод абонентов, транспортировка которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, в случае, если на основании указанных документов такому абоненту начислялась в порядке, предусмотренном Правилами холодного водоснабжения и водоотведения , плата за негативное воздействие на работу централизованной системы водоотведения и (или) плата за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод. Организация, осуществляющая водоотведение, обязана предоставить копии указанных документов, а также выписки из журнала контроля состава и свойств сточных вод в течение 30 календарных дней со дня получения письменного запроса абонента, являющегося транзитной организацией. Приложение N 1 к Правилам осуществления контроля состава и свойств сточных вод (форма) Акт отбора проб сточных вод N __________________ \" \" 20 г. Организация, осуществляющая водоотведение, . (наименование, адрес) Абонент . (наименование) Адрес объекта абонента . Договор водоотведения (единый договор холодного водоснабжения и водоотведения) N _______________ от __________________. Уведомление о проведении отбора проб сточных вод N _______________ от __________________ абонент получил указать способ направления уведомления (на руки (с указанием ф.и.о. и должности представителя абонента, даты и времени получения), по факсу (с указанием номера факса), по электронной почте (с указанием адреса электронной почты), иное (указать способ направления) Метод отбора проб Номер контрольного канализационного колодца по договору водоотведения, единому договору холодного водоснабжения и водоотведения или декларации о составе и свойствах сточных вод, сбрасываемых абонентом в централизованную систему водоотведения (канализации), или описание места нахождения иного канализационного колодца (сооружения, устройства), в котором была отобрана проба Обеспечена идентификация контрольного канализационного колодца (обеспечено наличие различимых указателей, содержащих идентифицирующие признаки контрольного канализационного колодца и позволяющих определить его положение на местности) (да/нет - указать нужное) (да/нет - указать нужное) (да/нет - указать нужное) Время начала и окончания отбора проб Номер пломбы контрольной пробы* Номер пломбы параллельной пробы* (указывается в случае осуществления параллельного отбора) Номер пломбы резервной пробы* (указывается в случае осуществления параллельного отбора с разделением отобранной пробы на контрольную, параллельную и резервную) ________________ * Указываются номера пломб емкостей для отобранных проб сточных вод и (или) номер пломбы тары в случае, если осуществляется общая пломбировка тары, в которую помещаются емкости. Особое мнение (при наличии) Отбор проб сточных вод произведен в соответствии с прилагаемой схемой расположения контрольного канализационного колодца или иного места для отбора сточных вод объекта абонента (схема прилагается по усмотрению организации, осуществляющей водоотведение). Подписи сторон: от организации, осуществляющей водоотведение: от абонента: (должность, ф.и.о., подпись) (должность, ф.и.о., подпись) Дата Дата Тел. Тел. Настоящий акт составлен в _______ экземплярах под одним номером, из которых: 1-й экземпляр хранится в организации, осуществляющей водоотведение; 2-й экземпляр хранится у абонента; 3-й экземпляр хранится вместе с резервной пробой в организации, осуществляющей водоотведение (при параллельном отборе проб сточных вод с разделением отобранной пробы на контрольную, параллельную и резервную). Акт получен на руки абонентом (указывается в случае присутствия представителя абонента при осуществлении отбора проб сточных вод) (должность, ф.и.о., подпись) \" \" 20 г. Примечание: При представлении в организацию, осуществляющую водоотведение, протоколов исследований параллельной и резервной проб сточных вод абонентом должна быть приложена выписка из реестра аккредитованных лиц (аттестат аккредитации), подтверждающая на дату проведения анализа наличие аккредитации лаборатории, выполнившей исследования, в области измерения физико-химического состава и свойств указанных в протоколах веществ и (или) показателей, с указанием диапазона проводимых измерений по используемым методикам. Приложение N 2 к Правилам осуществления контроля состава и свойств сточных вод (форма) Акт обнаружения факта сброса веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения N ______ \" \" 20 г. Организация, осуществляющая водоотведение, . (наименование, адрес) Абонент . (наименование) Адрес объекта абонента . Договор водоотведения (единый договор холодного водоснабжения N _______________ от __________________. Уведомление о проведении визуального контроля* N _______________ от __________________ получил указать способ направления уведомления (на руки (с указанием ф.и.о. и должности представителя абонента, даты и времени получения), по факсу (с указанием номера факса), по электронной почте (с указанием адреса электронной почты), иное (указать способ направления) Место обнаружения и описание запрещенного сброса (сброса веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения**) (расположение места обнаружения запрещенного сброса, результаты визуального контроля, сведения о выполнении фото- и видеофиксации (при наличии такой возможности) Особое мнение (при наличии) ________________ * Обследование объектов абонента в целях проверки соблюдения требования о запрете сброса в централизованную систему водоотведения веществ, материалов, отходов и (или) сточных вод, запрещенных к сбросу в централизованные системы водоотведения в соответствии с Правилами холодного водоснабжения и водоотведения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" , по тем веществам, материалам, отходам и (или) сточным водам, по которым проверка соблюдения требования о запрете указанного сброса возможна без отбора проб сточных вод и последующего анализа отобранных проб сточных вод. ** В соответствии с Правилами холодного водоснабжения и водоотведения , утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" . Подписи сторон: от организации, осуществляющей водоотведение: от абонента: (должность, ф.и.о., подпись) (должность, ф.и.о., подпись) Дата Дата Тел. Тел. Настоящий акт составлен в 2 экземплярах под одним номером, из которых: 1-й экземпляр хранится в организации, осуществляющей водоотведение; 2-й экземпляр хранится у абонента; Акт получен на руки абонентом (указывается в случае присутствия представителя абонента при осуществлении визуального контроля) (должность, ф.и.о., подпись) \" \" г. УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 22 мая 2020 года N 728 Изменения, которые вносятся в акты Правительства Российской Федерации (с изменениями на 30 ноября 2021 года) 1. В Основах ценообразования в сфере водоснабжения и водоотведения , утвержденных постановлением Правительства Российской Федерации от 13 мая 2013 г. N 406 \"О государственном регулировании тарифов в сфере водоснабжения и водоотведения\" (Собрание законодательства Российской Федерации, 2013, N 20, ст.2500; 2014, N 23, ст.2996): а) пункт 26 после слова \"сбросов\" дополнить словами \", программ повышения экологической эффективности, планов мероприятий по охране окружающей среды\"; б) абзац первый пункта 45 после слова \"лимитов,\" дополнить словами \"временно разрешенных выбросов (временно разрешенных сбросов),\", дополнить словами \", программами повышения экологической эффективности, планами мероприятий по охране окружающей среды\". 2. В Правилах разработки, согласования, утверждения и корректировки инвестиционных программ организаций, осуществляющих горячее водоснабжение, холодное водоснабжение и (или) водоотведение , утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. N 641 \"Об инвестиционных и производственных программах организаций, осуществляющих деятельность в сфере водоснабжения и водоотведения\" (Собрание законодательства Российской Федерации, 2013, N 32, ст.4303; 2014, N 23, ст.2992; 2017, N 2, ст.335; N 6, ст.925; N 48, ст.7218): а) пункт 1 после слов \"планов мероприятий по приведению качества горячей воды в соответствие с установленными требованиями\" дополнить словами \"(далее - планы мероприятий)\"; б) в пункте 8 : слова \"статьями 23, 24 и 26\" заменить словами \"статьями 23, 24 и 40\"; слова \"плане мероприятий по приведению качества питьевой воды в соответствие с установленными требованиями, плане мероприятий по приведению качества горячей воды в соответствие с установленными требованиями и\" заменить словами \"планах мероприятий,\"; слова \"(далее - планы мероприятий)\" заменить словами \", программе повышения экологической эффективности и плане мероприятий по охране окружающей среды\"; в) в подпункте \"з\" пункта 10 : слова \"план мероприятий по приведению качества питьевой воды в соответствие с установленными требованиями\" заменить словами \"планы мероприятий\"; после слова \"сбросов\" дополнить словами \"загрязняющих веществ, иных веществ и микроорганизмов, программу повышения экологической эффективности, план мероприятий по охране окружающей среды\"; г) в пункте 37 слова \"по приведению качества питьевой воды и горячей воды в соответствие с установленными требованиями\" исключить; д) пункт 38 признать утратившим силу. 3. В постановлении Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 32, ст.4306; 2015, N 2, ст.516; N 42, ст.5808; 2016, N 47, ст.6633; 2017, N 1, ст.186; N 2, ст.338; N 28, ст.4153; 2018, N 17, ст.2492; N 32, ст.5337; 2020, N 8, ст.1007): а) пункт 3 признать утратившим силу; б) в Правилах холодного водоснабжения и водоотведения , утвержденных указанным постановлением: в пункте 2 : абзац первый после слов \"О водоснабжении и водоотведении\" дополнить словами \", иных принятых в соответствии с ним нормативных правовых актах\"; абзац пятый после слова \"эксплуатации\" дополнить словами \"(обеспечению эксплуатации)\"; абзацы шестой и седьмой изложить в следующей редакции: \"контрольная проба\" - проба сточных вод, сбрасываемых абонентами (включая сточные воды транзитных организаций) в централизованную систему водоотведения, отобранная организацией, осуществляющей водоотведение, или иным уполномоченным ею лицом, в контрольном канализационном колодце или ином канализационном колодце (сооружении, устройстве), определяемом в соответствии с Правилами осуществления контроля состава и свойств сточных вод , утвержденными постановлением Правительства Российской Федерации от 22 мая 2020 г. N 728 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации\" (далее - Правила осуществления контроля состава и свойств сточных вод), с целью определения состава и свойств таких сточных вод в аккредитованной лаборатории по заказу организации, осуществляющей водоотведение; \"контрольный канализационный колодец\" - колодец или иное сооружение (устройство), предназначенные для отбора проб сточных вод абонента, определенные в договоре водоотведения, едином договоре холодного водоснабжения и водоотведения, договоре по транспортировке сточных вод;\"; абзацы восьмой и девятый признать утратившими силу; после абзаца девятого дополнить абзацем следующего содержания: \"несанкционированное вмешательство в работу прибора учета (узла учета) воды и (или) сточных вод\" - самовольное внесение изменений в настройку и (или) конструкцию прибора учета (узла учета), повреждение прибора учета (узла учета), механические, химические, электромагнитные или иные воздействия на прибор учета, не позволяющие производить достоверный учет потребленной воды и (или) сбрасываемых сточных вод, а также нарушение сохранности контрольных пломб и знаков поверки на приборах учета, контрольных пломб на фланцах и задвижках обводных линий узла учета;\"; в абзаце тринадцатом слова \"и (или) сточных вод\" заменить словами \", подаваемой иным лицам, и (или) по транспортировке сточных вод, сбрасываемых иными лицами\"; в наименовании раздела II слова \"договоров транспортировки воды, договоров транспортировки\" заменить словами \"договоров по транспортировке воды, договоров по транспортировке\"; пункт 10 после слов \"нескольких абонентов\" дополнить словами \"или в период действия ранее заключенного договора холодного водоснабжения, договора водоотведения или единого договора холодного водоснабжения и водоотведения\", после слов \"заявке абонента\" дополнить словами \", а также договора, протокола или иного документа, выражающего согласованную волю абонентов, являющихся собственниками помещений в одном объекте\"; пункты 13 и 14 изложить в следующей редакции: \"13. Абонент в течение 30 календарных дней со дня поступления проекта договора холодного водоснабжения, проекта договора водоотведения или проекта единого договора холодного водоснабжения и водоотведения вправе представить организации водопроводно-канализационного хозяйства, направившей такие проекты договоров, извещение об акцепте на иных не противоречащих положениям Федерального закона \"О водоснабжении и водоотведении\" , настоящих Правил и условиям типовых договоров (в части условий договора, определяемых организацией водопроводно-канализационного хозяйства и абонентом) условиях (протокол разногласий). Протокол разногласий, подписанный абонентом, направляется им в организацию водопроводно-канализационного хозяйства, направившую предложение о заключении договора (договоров), любым способом, позволяющим подтвердить получение такого протокола организацией водопроводно-канализационного хозяйства. 14. В случае направления абонентом протокола разногласий в течение 30 календарных дней со дня получения от организации водопроводно-канализационного хозяйства проекта договора холодного водоснабжения, проекта договора водоотведения или проекта единого договора холодного водоснабжения и водоотведения организация водопроводно-канализационного хозяйства обязана в течение 10 рабочих дней со дня получения протокола разногласий известить абонента о принятии договора в редакции абонента либо об отклонении протокола разногласий. При отклонении организацией водопроводно-канализационного хозяйства протокола разногласий либо неполучении абонентом извещения о результатах его рассмотрения в указанный в абзаце первом настоящего пункта срок абонент вправе передать разногласия, возникшие при заключении договора, на рассмотрение суда.\"; дополнить пунктом 15_1 следующего содержания: \"15_1. При переходе прав на объекты, в отношении которых заключен договор холодного водоснабжения, договор водоотведения или единый договор холодного водоснабжения и водоотведения, такой договор считается расторгнутым с даты, указанной в уведомлении о переходе прав на объекты, представленном абонентом в организацию водопроводно-канализационного хозяйства в порядке, предусмотренном соответствующим договором, но не ранее даты получения такого уведомления организацией водопроводно-канализационного хозяйства, либо с даты заключения договора холодного водоснабжения, договора водоотведения или единого договора холодного водоснабжения и водоотведения с лицом, к которому перешли эти права, в зависимости от того, какая из указанных дат наступила раньше.\"; в пункте 16 : в подпункте \"г\" слова \"допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов (далее - нормативы допустимых сбросов абонентов), нормативы водоотведения по составу\" заменить словами \"состава\"; подпункт \"д\" дополнить словами \"(отведение поверхностных сточных вод с территории объекта недвижимого имущества (земельный участок, здание, сооружение), находящегося в зоне централизованного водоотведения поверхностных сточных вод, в централизованную систему водоотведения по рельефу местности без непосредственного подключения абонента к указанной системе)\"; в подпункте \"е\" слова \", необходимые для отнесения абонента к категории лиц, в отношении которых устанавливаются нормативы допустимых сбросов абонентов\" заменить словами \"(наименование вида фактически осуществляемой деятельности, а также определяемого в соответствии с Общероссийским классификатором видов экономической деятельности вида экономической деятельности, указанного в Едином государственном реестре юридических лиц); в пункте 17 : подпункт \"а\" после слова \"разграничения\" дополнить словами \"балансовой принадлежности и\", после слов \"канализационными сетями,\" дополнить словами \"составленный по форме согласно приложению N 1,\"; в подпункте \"д\" : слово \"час\" заменить словом \"сутки\"; дополнить словами \"(за исключением случаев, если договор, заключаемый с таким абонентом, предусматривает расчеты по показаниям прибора учета)\"; в подпункте \"з\" слова \"подключаемого объекта\" заменить словами \"объекта абонента\"; пункт 25 изложить в следующей редакции: \"25. Организация, осуществляющая водоотведение, обязуется осуществлять прием сточных вод абонента в централизованную систему водоотведения и обеспечивать их транспортировку, очистку и сброс в водный объект, а абонент обязуется соблюдать требования к составу и свойствам сбрасываемых сточных вод, установленные Федеральным законом \"О водоснабжении и водоотведении\" и настоящими Правилами, нормативы по объему отводимых в централизованные системы водоотведения сточных вод (в случае установления таких нормативов в порядке, предусмотренном разделом X настоящих Правил) (далее - нормативы по объему сточных вод) и нормативы состава сточных вод, а также производить организации водопроводно-канализационного хозяйства оплату водоотведения в порядке, размере и сроки, которые определены в договоре водоотведения.\"; в подпункте \"д\" пункта 26 : слова \"нормативов допустимых сбросов абонентов, лимитов на сбросы загрязняющих веществ, иных веществ и микроорганизмов (далее - лимиты на сбросы) (для категорий абонентов, предусмотренных постановлением Правительства Российской Федерации от 18 марта 2013 г. N 230 \"О категориях абонентов, для объектов которых устанавливаются нормативы допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов\"),\" исключить; слова \"приложению N 1\" заменить словами \"приложению N 1_1\"; слова \"водоотведения по составу\" заменить словом \"состава\"; дополнить пунктом 27_1 следующего содержания: \"27_1. Местом исполнения организацией водопроводно-канализационного хозяйства своих обязательств по договору водоотведения является точка, расположенная на границе эксплуатационной ответственности абонента и организации водопроводно-канализационного хозяйства или транзитной организации, если иное не предусмотрено договором водоотведения.\"; дополнить пунктами 31_1-31_4 следующего содержания: \"31_1. Указываемая в акте разграничения балансовой принадлежности и эксплуатационной ответственности граница эксплуатационной ответственности абонента и гарантирующей организации по водопроводным сетям устанавливается: а) если абонент владеет объектами централизованной системы холодного водоснабжения, - по границе балансовой принадлежности таких объектов абоненту; б) в остальных случаях - по внешней границе стены объекта абонента, подключенного к централизованной системе холодного водоснабжения. 31_2. Указываемая в акте разграничения балансовой принадлежности и эксплуатационной ответственности граница эксплуатационной ответственности абонента и гарантирующей организации по канализационным сетям устанавливается: а) если абонент владеет объектами централизованной системы водоотведения, - по границе балансовой принадлежности таких объектов абоненту; б) в остальных случаях - по первому смотровому колодцу. 31_3. Указываемая в акте разграничения балансовой принадлежности и эксплуатационной ответственности граница эксплуатационной ответственности абонента и организации водопроводно-канализационного хозяйства, не являющейся гарантирующей организацией, устанавливается по границе балансовой принадлежности водопроводных или канализационных сетей организации водопроводно-канализационного хозяйства. 31_4. По соглашению между абонентом и организацией водопроводно-канализационного хозяйства (в том числе гарантирующей организацией) граница эксплуатационной ответственности абонента и организации водопроводно-канализационного хозяйства может быть определена иным образом.\"; пункт 32 изложить в следующей редакции: \"32. При отсутствии акта разграничения балансовой принадлежности и эксплуатационной ответственности граница эксплуатационной ответственности по объектам централизованных систем холодного водоснабжения и (или) водоотведения, в том числе водопроводным и (или) канализационным сетям и сооружениям на них, устанавливается в соответствии с пунктами 31_1-31_3 настоящих Правил. При заключении договоров водоотведения с лицами, осуществляющими неорганизованный сброс поверхностных сточных вод в централизованную систему водоотведения, граница эксплуатационной ответственности организации водопроводно-канализационного хозяйства устанавливается по ближайшему дождеприемному колодцу, в который поверхностные сточные воды абонента поступают по рельефу местности.\"; в пункте 34 : подпункт \"в\" изложить в следующей редакции: \"в) обеспечивать в соответствии с требованиями нормативно-технических документов эксплуатацию объектов централизованных систем холодного водоснабжения и (или) водоотведения, принадлежащих организации водопроводно-канализационного хозяйства на праве собственности или ином законном основании и (или) находящихся в границах эксплуатационной ответственности такой организации;\"; подпункт \"е\" изложить в следующей редакции: \"е) осуществлять контроль за составом и свойствами принимаемых в централизованную систему водоотведения сточных вод, соблюдением устанавливаемых в соответствии с настоящими Правилами нормативов по объему сточных вод и нормативов состава сточных вод, а также установленных настоящими Правилами требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения;\"; подпункт \"и\" после слова \"гидрантов\" дополнить словами \"или нанесение на видные места информации о расположении пожарных гидрантов\"; дополнить подпунктом \"л\" следующего содержания: \"л) при обнаружении в ходе проверки приборов учета признаков несанкционированного вмешательства абонента в работу прибора учета (узла учета) составлять акт о несанкционированном вмешательстве в работу прибора учета (узла учета).\"; в пункте 35 : в подпункте \"в\" : слова \"а также\" исключить; после слов \"и сточных вод,\" дополнить словами \"а также несанкционированного вмешательства в работу прибора учета (узла учета),\"; в подпункте \"ж\" слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте\"и\" : слова \"соблюдать нормативы допустимых сбросов абонента, лимиты на сбросы,\" исключить; слова \"(для категорий абонентов, в отношении которых устанавливаются нормативы допустимых сбросов абонентов)\" заменить словами \", разработанного по форме согласно приложению N 1_2,\"; слова \"по форме\" заменить словами \"разработанного по форме\"; слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте \"с\" : после слова \"устройства\" дополнить словами \"и охранных зонах\"; слова \", а также обеспечивать эксплуатацию зон санитарной охраны источников питьевого и хозяйственно-бытового водоснабжения в соответствии с законодательством Российской Федерации о санитарно-эпидемиологическом благополучии населения\" исключить; дополнить подпунктом \"у\" следующего содержания: \"у) не создавать препятствий для водоснабжения и водоотведения иных абонентов и транзитных организаций, водопроводные и (или) канализационные сети которых присоединены к водопроводным и (или) канализационным сетям абонента, либо расположены в границах земельного участка абонента, либо проходят через помещения, принадлежащие абоненту.\"; в пункте 36 : подпункт \"а\" дополнить словами \", осуществлять проверку состояния приборов учета воды, сточных вод в целях установления факта несанкционированного вмешательства в работу прибора учета (узла учета), устанавливать контрольные пломбы и индикаторы антимагнитных пломб, а также пломбы и устройства, позволяющие фиксировать факт несанкционированного вмешательства в работу прибора учета (узла учета)\"; в подпункте \"в\" : слова \"нормативов допустимых сбросов абонентов,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте \"г\" : слова \"и нормативов водоотведения по составу\" заменить словами \", плату за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава\"; слова \", а также плату за сброс веществ, запрещенных или не разрешенных к сбросу в централизованные системы водоотведения\" исключить; в пункте 51 : слова \"нормативов допустимых сбросов абонентов,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте \"и\" пункта 52 : слова \"нормативов допустимых сбросов абонентов, лимитов на сбросы,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; слова \"нормативов и лимитов\" заменить словами \"нормативов и требований\"; пункт 55 изложить в следующей редакции: \"55. Организация водопроводно-канализационного хозяйства (гарантирующая организация), которая намерена заключить договор по транспортировке холодной воды и (или) договор по транспортировке сточных вод, направляет в транзитную организацию запрос о представлении следующих документов: а) копии учредительных документов транзитной организации, свидетельства о постановке на учет в налоговых органах; б) копии правоустанавливающих документов на водопроводные и (или) канализационные сети, включая полученную не ранее чем за 1 месяц до даты поступления запроса выписку из Единого государственного реестра недвижимости; в) копии технических паспортов на водопроводные и (или) канализационные сети, составленные соответствующими уполномоченными органами; г) копии исполнительной документации на водопроводные и (или) канализационные сети; д) схемы водопроводных и (или) канализационных сетей.\"; дополнить пунктами 55_1-55_4 следующего содержания: \"55_1. Транзитная организация в срок не позднее 10 рабочих дней с даты получения запроса, указанного в пункте 55 настоящих Правил, направляет организации водопроводно-канализационного хозяйства (гарантирующей организации) документы, предусмотренные пунктом 55 настоящих Правил. 55_2. Организация водопроводно-канализационного хозяйства (гарантирующая организация) в течение 30 календарных дней после получения документов, указанных в пункте 55 настоящих Правил, при участии транзитной организации проводит обследование водопроводных и (или) канализационных сетей, эксплуатируемых транзитной организацией. В ходе такого обследования организация водопроводно-канализационного хозяйства (гарантирующая организация): проводит обследование технического состояния водопроводных и (или) канализационных сетей, в том числе проверяет соответствие действительности сведений о водопроводных и (или) канализационных сетях, содержащихся в документах, указанных в подпунктах \"б\" - \"д\" пункта 55 настоящих Правил, а также определяет наличие или отсутствие нарушений требований нормативно-технических документов, допущенных при строительстве или эксплуатации водопроводных и (или) канализационных сетей; устанавливает факт наличия (отсутствия) подключения к водопроводным и (или) канализационным сетям, эксплуатируемым транзитной организацией, абонентов организации водопроводно-канализационного хозяйства (гарантирующей организации) и определяет перечень таких абонентов; определяет порядок учета объемов поданной воды (отведенных сточных вод); составляет проект акта разграничения балансовой принадлежности и эксплуатационной ответственности между организацией водопроводно-канализационного хозяйства (гарантирующей организацией) и транзитной организацией. По результатам обследования составляется акт о результатах обследования, содержащий: информацию о техническом состоянии водопроводных и (или) канализационных сетей, в том числе о соответствии сведений о водопроводных и (или) канализационных сетях, содержащихся в документах, указанных в подпунктах \"б\" - \"д\" пункта 55 настоящих Правил, действительности, а также о наличии или отсутствии нарушений требований нормативно-технических документов, допущенных при строительстве или эксплуатации водопроводных и (или) канализационных сетей; информацию о факте наличия (отсутствия) подключения к водопроводным и (или) канализационным сетям, эксплуатируемым транзитной организацией, абонентов организации водопроводно-канализационного хозяйства (гарантирующей организации), а также перечень таких абонентов (при выявлении факта наличия подключения); описание порядка учета объемов поданной воды (отведенных сточных вод). Акт о результатах обследования составляется организацией водопроводно-канализационного хозяйства (гарантирующей организацией) и согласовывается с транзитной организацией. 55_3. Если по результатам обследования, указанного в пункте 55_2 настоящих Правил, установлен факт подключения к водопроводным и (или) канализационным сетям, эксплуатируемым транзитной организацией, абонентов организации водопроводно-канализационного хозяйства (гарантирующей организации), организация водопроводно-канализационного хозяйства (гарантирующая организация) в срок не позднее 10 рабочих дней со дня согласования с транзитной организацией акта о результатах обследования направляет транзитной организации заявку на заключение договора по транспортировке холодной воды и (или) договора по транспортировке сточных вод, которая содержит следующие сведения: а) наименование и реквизиты организации водопроводно-канализационного хозяйства (гарантирующей организации); б) точки приема и точки подачи холодной воды, точки приема и точки отведения сточных вод; в) объемы и предполагаемый режим подачи холодной воды и приема сточных вод; г) срок начала оказания услуг по транспортировке холодной воды и (или) сточных вод; д) проект договора по транспортировке холодной воды, договора по транспортировке сточных вод (в 2 экземплярах); е) нормативы по объему сточных вод и нормативы состава сточных вод, требования к составу и свойствам сточных вод, установленные в целях предотвращения негативного воздействия на работу централизованной системы водоотведения. 55_4. Организация водопроводно-канализационного хозяйства (гарантирующая организация) вправе отказаться от заключения договора по транспортировке холодной воды и (или) договора по транспортировке сточных вод в следующих случаях: если по результатам обследования установлен факт отсутствия подключения к водопроводным и (или) канализационным сетям, эксплуатируемым транзитной организацией, абонентов организации водопроводно-канализационного хозяйства (гарантирующей организации); если объект (объекты), в отношении которых организацией водопроводно-канализационного хозяйства (гарантирующей организацией) осуществляется холодное водоснабжение и (или) водоотведение, и водопроводные и (или) канализационные сети и (или) сооружения на них, с использованием которых осуществляется транспортировка воды и (или) сточных вод, принадлежат на праве собственности и (или) ином законном основании одному и тому же лицу.\"; пункт 60 дополнить абзацем следующего содержания: \"В случае если между организацией, осуществляющей водоотведение или очистку сточных вод, и абонентом в соответствии с пунктом 114 настоящих Правил заключен договор водоотведения (единый договор холодного водоснабжения и водоотведения), предусматривающий прием сточных вод с превышением максимальных допустимых значений нормативных показателей общих свойств сточных вод и концентраций загрязняющих веществ в сточных водах, установленных в целях предотвращения негативного воздействия на работу централизованных систем водоотведения (далее - максимальные допустимые значения показателей и концентраций), по показателям, относящимся к технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение, определенным в соответствии с проектной и (или) технической документацией таких очистных сооружений (для очистных сооружений централизованных систем водоотведения поселений или городских округов - по показателям, относящимся к технологически нормируемым веществам), при определении наличия оснований прекращения или ограничения водоотведения в случаях, указанных в пункте 3 части 3 статьи 21 Федерального закона \"О водоснабжении и водоотведении\" , в качестве нормативов состава сточных вод и требований к составу и свойствам сточных вод, отводимых в централизованные системы водоотведения, устанавливаемых в целях предотвращения негативного воздействия на работу централизованной системы водоотведения, используются показатели и концентрации, предусмотренные таким договором водоотведения (единым договором холодного водоснабжения и водоотведения) по соответствующим технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение (технологически нормируемым веществам).\"; в пункте 62 : в абзаце втором слова \"опломбирования иных запорных устройств\" заменить словами \"закрытия или установки иных запорных устройств (заслонки, отсекатели, заглушки и т.д.), обеспечивающих перекрытие движения холодной воды, сточных вод, и их опломбирования (при наличии технической возможности),\"; абзац третий дополнить предложениями следующего содержания: \"Факт временного прекращения либо ограничения холодного водоснабжения и (или) приема сточных вод фиксируется в акте о прекращении холодного водоснабжения и (или) приема сточных вод, который подписывается лицом, к водопроводным и (или) канализационным сетям которого присоединены объекты абонента, организацией водопроводно-канализационного хозяйства и абонентом. В случае отказа абонента от подписания акта в него вносится запись об отказе абонента от подписания.\"; в пункте 63 : слова \"Временное прекращение\" заменить словом \"Прекращение\"; слово \"лица\" заменить словами \"иного лица\"; слова \"в связи с действиями (бездействием) таких лиц\" исключить; слова \"временного прекращения\" заменить словом \"прекращения\"; дополнить абзацем следующего содержания: \"Факт прекращения или ограничения холодного водоснабжения и (или) приема сточных вод в отношении лица, осуществившего самовольное подключение (технологическое присоединение) к централизованной системе холодного водоснабжения и (или) водоотведения или осуществляющего самовольное пользование централизованной системой холодного водоснабжения и (или) водоотведения, фиксируется в акте о прекращении холодного водоснабжения и (или) приема сточных вод, который подписывается лицом, к водопроводным и (или) канализационным сетям которого осуществлено самовольное подключение (технологическое присоединение) или присоединены объекты лица, осуществляющего самовольное пользование централизованной системой холодного водоснабжения и (или) водоотведения, организацией водопроводно-канализационного хозяйства и лицом, осуществившим самовольное подключение (технологическое присоединение) или осуществляющим самовольное пользование. В случае отказа лица, осуществившего самовольное подключение (технологическое присоединение), и (или) осуществляющего самовольное пользование, от подписания акта, в него вносится запись об отказе от подписания.\"; дополнить пунктом 67_1 следующего содержания: \"67_1. В случае самовольного подключения (технологического присоединения) к централизованной ливневой системе водоотведения и (или) самовольного пользования централизованной ливневой системой водоотведения при невозможности прекращения или ограничения водоотведения в отношении абонента или лица, осуществившего указанное самовольное подключение (технологическое присоединение) или осуществляющего указанное самовольное пользование, к плате за отведение поверхностных сточных вод, рассчитанной в соответствии с настоящими Правилами, дополнительно применяется коэффициент 5 (за период времени, в течение которого осуществлялось такое самовольное подключение (технологическое присоединение) и (или) самовольное пользование, определяемый в соответствии с Правилами организации коммерческого учета воды, сточных вод, но не более чем за 3 года).\"; пункт 69 дополнить абзацем следующего содержания: \"В случае если между организацией, осуществляющей водоотведение или очистку сточных вод, и абонентом в соответствии с пунктом 114 настоящих Правил заключен договор водоотведения (единый договор холодного водоснабжения и водоотведения), предусматривающий прием сточных вод с превышением максимальных допустимых значений показателей и концентраций по показателям, относящимся к технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение, определенным в соответствии с проектной и (или) технической документацией таких очистных сооружений (для очистных сооружений централизованных систем водоотведения поселений или городских округов - по показателям, относящимся к технологически нормируемым веществам), при определении наличия оснований для отказа от исполнения договора водоотведения в одностороннем порядке, указанных в части 7 статьи 21 Федерального закона \"О водоснабжении и водоотведении\" , в качестве нормативов состава сточных вод и требований к составу и свойствам сточных вод, отводимых в централизованные системы водоотведения, устанавливаемых в целях предотвращения негативного воздействия на работу централизованной системы водоотведения, используются показатели и концентрации, предусмотренные таким договором водоотведения (единым договором холодного водоснабжения и водоотведения) по соответствующим технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение (технологически нормируемым веществам).\"; в абзаце втором пункта 72 слова \"питьевого водоснабжения\" заменить словами \"нецентрализованного холодного водоснабжения (в части снабжения питьевой водой)\"; в пункте 83 : после абзаца третьего дополнить абзацем следующего содержания: \"абонент или транзитная организация осуществляют прием сточных вод, сбрасываемых с использованием сооружений и устройств, не подключенных (технологически не присоединенных) к централизованной системе водоотведения;\"; в абзаце седьмом слова \"договором транспортировки\" заменить словами \"договором по транспортировке\"; в пункте 85 слова \", утвержденными постановлением Правительства Российской Федерации от 21 июня 2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" (далее - Правила осуществления контроля состава и свойств сточных вод ),\" исключить; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию : абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию : абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию : абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; абзац утратил силу с 1 марта 2022 года - постановление Правительства Российской Федерации от 30 ноября 2021 года N 2130 - см. предыдущую редакцию ; в пункте 107 : абзац первый после слова \"предназначения\" дополнить словом \"централизованные\"; подпункт \"а\" дополнить словами \", а также сточных вод, образовавшихся в результате производства продукции и (или) оказания услуг (далее - производственные сточные воды), при условии их соответствия требованиям, установленным настоящими Правилами\"; подпункт \"в\" дополнить словами \", а также производственных сточных вод при условии их соответствия требованиям, установленным настоящими Правилами\"; подпункт \"г\" после слов \"поверхностных сточных вод,\" дополнить словами \"а также производственных сточных вод при условии их соответствия требованиям, установленным настоящими Правилами,\"; предложение первое пункта 108 изложить в следующей редакции: \"Отведение (прием) в централизованные системы водоотведения производственных сточных вод допускается при условии их соответствия требованиям, установленным настоящими Правилами, и при наличии технической возможности для приема, транспортировки и очистки таких сточных вод, определяемой в том числе по результатам технического обследования централизованной системы водоотведения, а также при наличии сведений о составе и свойствах сточных вод абонента.\"; пункт 113 изложить в следующей редакции: \"113. Сточные воды, отводимые в централизованные системы водоотведения, должны соответствовать следующим требованиям: а) запрещается производить сброс в централизованные системы водоотведения веществ, материалов, отходов и сточных вод, запрещенных к сбросу в централизованные системы водоотведения, по перечню согласно приложению N 4, в том числе с превышением значений показателей, при превышении которых концентрация загрязняющего вещества в сточных водах является запрещенной, согласно приложению N 4_1; б) значения показателей общих свойств сточных вод и концентраций загрязняющих веществ в сточных водах не должны превышать максимальные допустимые значения показателей и концентраций по перечню согласно приложению N 5, за исключением случаев, предусмотренных пунктом 114 настоящих Правил.\"; пункт 114 после слов \"таких очистных сооружений\" дополнить словами \"(для очистных сооружений централизованных систем водоотведения поселений или городских округов - по показателям, относящимся к технологически нормируемым веществам)\"; в пункте 115 слова \"Абоненты, допустившие неоднократное (2 и более раза в течение календарного года) нарушение требований, предусмотренных подпунктом \"а\" пункта 113 настоящих Правил, или неоднократное грубое превышение максимальных допустимых значений показателей и концентраций\" заменить словами \"Абоненты, допустившие по результатам, полученным в ходе осуществления контроля состава и свойств сточных вод, неоднократное (2 и более раза в течение календарного года) нарушение требований, предусмотренных подпунктом \"а\" пункта 113 настоящих Правил, или неоднократное грубое превышение максимальных допустимых значений показателей и концентраций по одному и тому же загрязняющему веществу (показателю)\"; в подпункте \"в\" пункта 116 слова \"оказание услуг, проведение\" заменить словами \"оказания услуг, проведения\"; в пункте 116_1 : подпункт \"а\" дополнить словами \", в том числе распределение указанных мероприятий по этапам, срок выполнения каждого из которых не может превышать 2 лет\"; подпункт \"в\" дополнить словами \"(этапа плана)\"; подпункт \"г\" дополнить словами \"(этапа плана)\"; в пункте 116_2 : в абзаце первом слова \"в течение 15\" заменить словами \"в течение 20\", слова \"по истечении 15\" заменить словами \"по истечении 20\"; в абзаце третьем слова \"по форме\" заменить словом \"форме\"; абзац четвертый после слова \"вод\" дополнить словами \"(этапа плана)\"; после абзаца пятого дополнить абзацами следующего содержания: \"отсутствие в плане по соблюдению требований к составу и свойствам сточных вод мероприятий, обеспечивающих достижение планируемых состава и свойств сточных вод абонента по итогам реализации плана по соблюдению требований к составу и свойствам сточных вод (этапа плана); непредставление материалов, обосновывающих наличие технической возможности обеспечить достижение планируемых состава и свойств сточных вод абонента по итогам реализации плана по соблюдению требований к составу и свойствам сточных вод (этапа плана);\"; пункт 116_3 изложить в следующей редакции: \"116_3. На период реализации плана по соблюдению требований к составу и свойствам сточных вод абонент и организация, осуществляющая водоотведение, вправе заключить соглашение, предусматривающее вычет из суммы платы абонента за негативное воздействие на работу централизованной системы водоотведения суммы документально подтвержденных затрат на реализацию мероприятий плана по соблюдению требований к составу и свойствам сточных вод, фактически произведенных абонентом (за исключением расходов на оплату услуг по очистке сточных вод абонента с использованием локальных очистных сооружений, принадлежащих третьим лицам, расходов на оплату услуг по очистке сточных вод специализированными организациями по договору на очистку сточных вод и расходов на оплату услуг по договору, предусмотренному пунктом 114 настоящих Правил ). Вычет из начисленной суммы платы абонента за негативное воздействие на работу централизованной системы водоотведения производится в размере суммы документально подтвержденных затрат, указанных в абзаце первом настоящего пункта, но не более 50 процентов размера начисленной суммы платы. Вычет суммы документально подтвержденных затрат, указанных в абзаце первом настоящего пункта, по итогам реализации отдельных этапов плана по соблюдению требований к составу и свойствам сточных вод может осуществляться после окончания только тех этапов плана, по итогам реализации которых предусмотрено снижение содержания загрязняющих веществ в составе сточных вод, а также при условии, что подтверждено предусмотренное планом снижение содержания загрязняющих веществ в составе сточных вод по результатам анализов не менее 3 проб сточных вод, отобранных организацией, осуществляющей водоотведение, с интервалом не менее 30 календарных дней. Вычет суммы документально подтвержденных затрат, указанных в абзаце первом настоящего пункта, производится по истечении срока реализации плана по соблюдению требований к составу и свойствам сточных вод и подтверждения отсутствия нарушений абонентом требований к составу и свойствам сточных вод, отводимых в централизованные системы водоотведения, устанавливаемых в целях предотвращения негативного воздействия на работу объектов централизованной системы водоотведения, по результатам анализов не менее 3 проб, отобранных организацией, осуществляющей водоотведение, с интервалом не менее 30 календарных дней. В случае если по истечении срока реализации плана по соблюдению требований к составу и свойствам сточных вод отсутствие нарушений абонентом требований к составу и свойствам сточных вод, отводимых в централизованные системы водоотведения, устанавливаемых в целях предотвращения негативного воздействия на работу объектов централизованной системы водоотведения, по результатам анализов не менее 3 проб, отобранных организацией, осуществляющей водоотведение, с интервалом не менее 30 календарных дней, не было подтверждено, организация, осуществляющая водоотведение, производит пересчет суммы платы абонента за негативное воздействие на работу централизованной системы водоотведения с включением в нее суммы затрат на реализацию такого плана, которая ранее была вычтена из суммы платы абонента за негативное воздействие на работу централизованной системы водоотведения. Документально подтвержденными затратами на реализацию мероприятий плана по соблюдению требований к составу и свойствам сточных вод признаются документально подтвержденные расходы абонентов, обязанных вносить плату за негативное воздействие на работу централизованной системы водоотведения, на реализацию мероприятий, включенных в утвержденный в установленном настоящими Правилами порядке план по соблюдению требований к составу и свойствам сточных вод, не превышающие объем расходов на реализацию мероприятий такого плана (этапа плана), предусмотренный в утвержденном плане. Расчет суммы документально подтвержденных затрат на реализацию мероприятий плана по соблюдению требований к составу и свойствам сточных вод, фактически произведенных абонентом на дату внесения платы, производится абонентом и представляется в организацию, осуществляющую водоотведение, с приложением следующих подтверждающих документов: план мероприятий по соблюдению требований к составу и свойствам сточных вод и отчет о ходе его исполнения; договоры на поставку товарно-материальных ценностей, выполнение работ, оказание услуг, в том числе на приобретение оборудования, проектирование, строительство, реконструкцию объектов и сооружений, и платежные документы, оформленные в установленном порядке, подтверждающие факт оплаты оборудования, работ, услуг и иных мероприятий, предусмотренных планом по соблюдению требований к составу и свойствам сточных вод, с начала его реализации; документы, подтверждающие оказание услуг, выполнение работ по проектированию, строительству и реконструкции объектов и сооружений, в том числе акты приема-передачи объектов основных средств, разрешения на их ввод в эксплуатацию и (или) акты ввода объектов основных средств в эксплуатацию, акты о приемке выполненных работ (услуг) и справки о стоимости выполненных работ (услуг) и затрат, счета-фактуры; заверенная абонентом, обязанным вносить плату за негативное воздействие на работу централизованной системы водоотведения, пояснительная записка с расшифровкой сумм денежных средств, затраченных на реализацию мероприятий, предусмотренных планом по соблюдению требований к составу и свойствам сточных вод. Документально подтвержденные затраты на реализацию плана по соблюдению требований к составу и свойствам сточных вод, фактически произведенные абонентом до утверждения и согласования с организацией, осуществляющей водоотведение, указанного плана и заключения соглашения, указанного в абзаце первом настоящего пункта, не подлежат вычету из суммы платы абонента за негативное воздействие на работу централизованной системы водоотведения.\"; абзац четвертый пункта 116_4 после слова \"планом\" дополнить словами \"(этапом плана)\"; дополнить пунктом 116_6 следующего содержания: \"116_6. В случае если мероприятие, направленное одновременно на обеспечение предотвращения нарушений абонентом требований к составу и свойствам сточных вод, отводимых в централизованные системы водоотведения, устанавливаемых в целях предотвращения негативного воздействия на работу объектов централизованной системы водоотведения, и на предотвращение превышений абонентом нормативов состава сточных вод по одному и тому же загрязняющему веществу (показателю), включено в план по соблюдению требований к составу и свойствам сточных вод и план снижения сбросов, в целях учета затрат на реализацию такого мероприятия может быть использовано его включение только в один из указанных планов (по выбору абонента), а затраты на реализацию такого мероприятия в течение всего периода реализации планов могут быть учтены при расчете только одной из начисляемых абоненту плат: платы за негативное воздействие на работу централизованной системы водоотведения либо платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод.\"; в пункте 117 слова \"допустимого сброса абонентов, нормативам водоотведения по составу\" заменить словом \"состава\"; пункт 119 изложить в следующей редакции: \"119. Расчет платы за негативное воздействие на работу централизованной системы водоотведения производится организацией, осуществляющей водоотведение, ежемесячно: по формулам, предусмотренным пунктами 120 и 123 настоящих Правил , на основании декларации, представляемой абонентом, или в случае непредставления декларации, а также в случаях, предусмотренных пунктом 120 , абзацем восьмым пункта 123 , пунктами 123_2 , 123_4 , 130-130_3 настоящих Правил , на основании результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение; по формуле, предусмотренной пунктом 123_4 настоящих Правил , при наличии условий, указанных в данном пункте. Оплата производится абонентом на основании счетов, выставляемых организацией, осуществляющей водоотведение, в течение 7 рабочих дней со дня выставления счета.\"; в пункте 120 : в абзаце первом слово \"контроля\" заменить словами \", полученным в ходе осуществления контроля состава и свойств сточных вод\", слова \"пунктом 113\" заменить словами \"подпунктом \"а\" пункта 113\"; абзац пятый изложить в следующей редакции: - коэффициент компенсации, составляющий при первичном нарушении 5, при повторном нарушении в течение 12 календарных месяцев с даты совершения предыдущего нарушения того же пункта приложения N 4 к настоящим Правилам (при нарушении пунктов 1 и 4 указанного приложения - по тому же веществу) - 10, при последующих нарушениях в течение 12 календарных месяцев с даты совершения первого нарушения того же пункта приложения N 4 к настоящим Правилам (при нарушении пунктов 1 и 4 указанного приложения - по тому же веществу) - 25; абзац шестой после слова \"стоимость\" дополнить словами \", учитываемого дополнительно\"; в абзаце седьмом: слова \"сброшенных абонентом\" заменить словами \"отведенных (сброшенных) с объекта абонента\"; после слов \"прибора учета сточных вод\" дополнить словами \"(для поверхностных сточных вод - расчетным способом)\"; слова \"за календарный месяц\" заменить словами \"с начала календарного месяца\"; слова \"зафиксирован сброс веществ с нарушением\" заменить словами \"зафиксировано нарушение\"; после слов \"настоящих Правил\" дополнить словами \", до следующего визуального контроля или отбора проб сточных вод организацией, осуществляющей водоотведение (если следующий визуальный контроль или отбор проб сточных вод были осуществлены в этом же календарном месяце), или до начала календарного месяца, в котором организацией, осуществляющей водоотведение, был произведен следующий визуальный контроль или отбор проб, но не более чем за 3 календарных месяца\"; в пункте 123 : в абзаце первом: слова \"превышением максимальных допустимых значений показателей и концентраций\" заменить словами \"нарушением требований, предусмотренных подпунктом \"б\" пункта 113 настоящих Правил\"; слова \"без учета налога на добавленную стоимость\" исключить; слова \"(за исключением случаев исчисления платы в соответствии с пунктом 120 настоящих Правил)\" исключить; абзац восьмой изложить в следующей редакции: \" - значение кратности превышения (Кi) по водородному показателю (pH), которое принимается равным коэффициенту воздействия водородного показателя (pH) согласно перечню, предусмотренному приложением N 5 к настоящим Правилам, на основании значения водородного показателя (pH), заявленного абонентом в декларации либо зафиксированного в контрольной пробе сточных вод абонента, если оно отличается от значения, заявленного абонентом в декларации;\"; абзац одиннадцатый после слова \"стоимость\" дополнить словами \", учитываемого дополнительно\"; предложение первое абзаца двенадцатого изложить в следующей редакции: \" - объем сточных вод, отведенных (сброшенных) с объекта абонента через канализационный выпуск, определенный по показаниям прибора учета сточных вод (для поверхностных сточных вод - расчетным способом) либо в соответствии с балансом водопотребления и водоотведения в случаях, предусмотренных Правилами организации коммерческого учета воды, сточных вод, а в иных случаях - общий объем сточных вод с начала календарного месяца, в котором согласно указанию абонентом в декларации либо результатам контроля состава и свойств сточных вод абонента зафиксировано нарушение требований, предусмотренных подпунктом \"б\" пункта 113 настоящих Правил, до следующего отбора проб организацией, осуществляющей водоотведение (если следующий отбор проб был осуществлен в этом же календарном месяце), или до начала календарного месяца, в котором организацией, осуществляющей водоотведение, произведен следующий отбор проб, но не более чем за 3 календарных месяца (при расчетах платы на основании результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение) (куб. метров).\"; дополнить абзацем следующего содержания: \"В случае если по веществам (показателям), отнесенным к группам 1, 3 и 5 согласно перечню, предусмотренному приложением N 5 к настоящим Правилам, указаны абонентом в декларации либо установлены в ходе осуществления контроля состава и свойств сточных вод 2 и более равные максимальные значения кратностей превышения (Кi) по веществам, относящимся к одной группе, для расчета платы за негативное воздействие на работу централизованной системы водоотведения по веществам (показателям), отнесенным к данной группе, используется одно из равных максимальных значений кратностей превышения (Кi).\"; абзац четвертый пункта 123_1 изложить в следующей редакции: \"ФКi - фактическая концентрация i-го загрязняющего вещества или фактический показатель свойств сточных вод абонента, указанные абонентом в декларации либо полученные в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, на конкретном канализационном выпуске (мг/дм ). При наличии у абонента нескольких канализационных выпусков в централизованную систему водоотведения и при отсутствии на них приборов учета сточных вод (за исключением случаев определения объемов сточных вод по данным баланса водопотребления и водоотведения) значение ФКi определяется как усредненное значение концентрации загрязняющего вещества (показателя свойств сточных вод) по канализационным выпускам, для которых абонентом было указано в декларации либо установлено в ходе осуществления контроля состава и свойств сточных вод нарушение требований, предусмотренных подпунктом \"б\" пункта 113 настоящих Правил. В случае если значение ФКi меньше значения ДКi, то значение Кi принимается равным нулю. Значение ФКi, полученное в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, подлежит применению с начала календарного месяца, в котором в ходе осуществления контроля состава и свойств сточных вод установлено нарушение требований, предусмотренных подпунктом \"б\" пункта 113 настоящих Правил, до следующего отбора проб сточных вод организацией, осуществляющей водоотведение (если он был осуществлен в этом же календарном месяце), или до начала календарного месяца, в котором организацией, осуществляющей водоотведение, был произведен следующий отбор проб, но не более чем за 3 календарных месяца (при расчетах платы за негативное воздействие на работу централизованной системы водоотведения на основании результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, с учетом требований пункта 123_2 настоящих Правил );\"; в пункте 123_2 : абзац второй заменить текстом следующего содержания: \"В случае если по результатам, полученным в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, значение ФКi по какому-либо показателю в 1,5 раза и более отличается от значения, заявленного абонентом в декларации (за исключением водородного показателя (pH), вместо указанного значения используются результаты, полученные в ходе осуществления контроля состава и свойств сточных вод (в период с начала календарного месяца, в котором в ходе осуществления контроля состава и свойств сточных вод установлено такое отличие, до следующего отбора проб сточных вод организацией, осуществляющей водоотведение (если он был осуществлен в этом же календарном месяце), или до начала календарного месяца, в котором организацией, осуществляющей водоотведение, произведен следующий отбор проб, но не более чем за 3 календарных месяца). В случае если в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, в течение календарного года выявлено 2 раза и более значение ФКi по одному и тому же показателю, превышающее в 2 раза и более значение ФКi, заявленное абонентом в декларации (за исключением водородного показателя (pH), коэффициент воздействия (КВ) согласно перечню, приведенному в приложении N 5 к настоящим Правилам, по такому показателю увеличивается в 2 раза (в период с начала календарного месяца, в котором в ходе осуществления контроля состава и свойств сточных вод установлено 2-е или последующее превышение, до следующего отбора проб сточных вод организацией, осуществляющей водоотведение (если он был осуществлен в этом же календарном месяце), или до начала календарного месяца, в котором организацией, осуществляющей водоотведение, произведен следующий отбор проб, но не более чем за 3 календарных месяца). В течение этого срока абонент обязан внести изменения в декларацию с указанием нового значения ФКi по превышенному показателю с учетом результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение.\"; в абзаце третьем: слова \"отбора контрольных проб\" заменить словами \"отбора проб\"; слова \"указанных контрольных проб\" заменить словами \", полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение\"; дополнить словами \"(до начала календарного месяца, следующего за календарным месяцем, в котором декларация была принята для осуществления контроля состава и свойств сточных вод организацией, осуществляющей водоотведение)\"; пункт 123_4 изложить в следующей редакции: \"123_4. Для объектов абонентов (при наличии любого из условий): среднесуточный объем сбрасываемых сточных вод с которых менее указанного в абзаце первом пункта 124 настоящих Правил ; с которых осуществляется отведение (сброс) сточных вод с использованием сооружений и устройств, не подключенных (технологически не присоединенных) к централизованной системе водоотведения, а также при неорганизованном сбросе поверхностных сточных вод в централизованные ливневые или общесплавные системы водоотведения; расположенных во встроенном (пристроенном) нежилом помещении в многоквартирном доме при отсутствии отдельного канализационного выпуска в централизованную систему водоотведения, оборудованного канализационным колодцем; для отбора сбрасываемых с которых сточных вод отсутствует контрольный канализационный колодец, а также иной канализационный колодец, в котором отбор проб сточных вод абонента может быть осуществлен отдельно от сточных вод иных абонентов, расчет платы за негативное воздействие на работу централизованной системы водоотведения в отношении сточных вод, сбрасываемых указанными абонентами (П) (рублей), определяется по формуле: , где: К - коэффициент компенсации, равный 0,5 (для поверхностных сточных вод, сбрасываемых с территории строительных площадок, равный 2,5); Т - тариф на водоотведение, действующий для абонента, без учета налога на добавленную стоимость, учитываемого дополнительно (руб./куб. метр); - объем сточных вод, отведенных (сброшенных) с объекта абонента, определенный по показаниям прибора учета сточных вод либо в соответствии с балансом водопотребления и водоотведения или иными способами, предусмотренными Правилами организации коммерческого учета воды, сточных вод. В случае если организация, осуществляющая водоотведение или очистку сточных вод, принимает сточные воды от другой организации, осуществляющей водоотведение, значение такой организации уменьшается на объем хозяйственно-бытовых сточных вод, отведенных в ее канализационные сети товариществами собственников жилья, жилищно-строительными, жилищными и иными специализированными потребительскими кооперативами, управляющими организациями, осуществляющими деятельность по управлению многоквартирными домами, собственниками и (или) пользователями жилых помещений в многоквартирных домах или жилых домов. В случае если организацией, осуществляющей водоотведение, в соответствии с Правилами осуществления контроля состава и свойств сточных вод зафиксирован сброс сточных вод с нарушением требований, предусмотренных подпунктом \"а\" пункта 113 настоящих Правил, или произведен отбор проб сточных вод абонентов, указанных в абзацах втором и третьем настоящего пункта, а также в случае принятия организацией, осуществляющей водоотведение, для осуществления контроля декларации в отношении данных объектов абонентов, расчет платы за негативное воздействие на работу централизованной системы водоотведения в отношении указанных объектов абонентов определяется в соответствии с пунктами 120 и 123 настоящих Правил.\"; раздел VII дополнить пунктом 123_6 следующего содержания: \"123_6. В случае отсутствия технической возможности осуществить отбор проб сточных вод абонента, являющегося транзитной организацией, в отдельном канализационном колодце без учета сточных вод абонентов, транспортировка которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, при исчислении и взимании с такого абонента платы в пользу организации, осуществляющей водоотведение, за негативное воздействие на работу централизованной системы водоотведения, размер данной платы (рассчитанный на основании результатов анализа проб сточных вод, отобранных в данном канализационном колодце) уменьшается на сумму платы всех абонентов, транспортировка сточных вод которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, за негативное воздействие на работу централизованной системы водоотведения (но при этом не может принимать отрицательные значения).\"; пункт 124 изложить в следующей редакции: \"124. В целях обеспечения контроля состава и свойств сточных вод абоненты, среднесуточный объем сбрасываемых сточных вод которых за период с 1 июля предшествующего календарного года по 30 июня текущего календарного года (для абонентов, с которыми договор водоотведения (единый договор холодного водоснабжения и водоотведения) был заключен после начала указанного периода, - за весь фактический период сброса ими сточных вод) в среднем составляет 30 куб. метров в сутки и более суммарно по всем канализационным выпускам с одного объекта, обязаны подавать в организацию водопроводно-канализационного хозяйства декларацию в отношении сточных вод, сбрасываемых с такого объекта. Иные абоненты вправе подать декларацию в организацию водопроводно-канализационного хозяйства. Положение, предусмотренное абзацем первым настоящего пункта, не распространяется на объекты абонентов, для отбора сбрасываемых с которых сточных вод отсутствует контрольный канализационный колодец, а также иной канализационный колодец, в котором отбор проб сточных вод абонента может быть осуществлен отдельно от сточных вод иных абонентов. Представление декларации в отношении таких объектов абонента не допускается независимо от объема сбрасываемых сточных вод. Положение, предусмотренное абзацем первым настоящего пункта, не распространяется на абонентов, являющихся товариществами собственников жилья, жилищно-строительными, жилищными и иными специализированными потребительскими кооперативами, управляющими организациями, осуществляющими деятельность по управлению многоквартирными домами, собственниками и (или) пользователями жилых помещений в многоквартирных домах, специализированном жилищном фонде или жилых домов.\"; в пункте 125 : после слов \"и концентраций\" дополнить словами \", нормативов состава сточных вод\"; слова \"и микроорганизмов, запрещенных к применению и (или) сбросу\" заменить словами \", материалов, отходов и (или) сточных вод, запрещенных к сбросу\"; абзац первый пункта 127 дополнить предложением следующего содержания: \"Рассмотрение организацией водопроводно-канализационного хозяйства декларации с изменениями, вносимыми абонентом, осуществляется в порядке, предусмотренном пунктом 130 настоящих Правил . Измененная декларация действует с 1-го числа месяца, следующего за месяцем, в котором такая декларация была принята для осуществления контроля организацией водопроводно-канализационного хозяйства.\"; в пункте 129 : абзац первый после слова \"нескольких\" дополнить словом \"канализационных\", после слова \"таких\" дополнить словом \"канализационных\"; абзац шестой дополнить словами \", не допускается указание значений фактических концентраций и фактических свойств сточных вод путем указания интервала таких значений, а также указание таких значений с точностью, превышающей 6 знаков после запятой\"; в абзаце седьмом слова \"допустимых сбросов абонента, в отношении которого установлены такие нормативы\" заменить словами \"состава сточных вод (действующими для объектов абонентов, сбрасывающих сточные воды в соответствующую централизованную систему водоотведения или технологическую зону водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения)\"; пункт 130 изложить в следующей редакции: \"130. Организация водопроводно-канализационного хозяйства рассматривает поданную абонентом декларацию в течение 15 рабочих дней с даты ее получения и в письменном виде сообщает абоненту о принятии декларации для осуществления контроля либо возвращает абоненту декларацию с указанием причин отказа в ее принятии. Организация водопроводно-канализационного хозяйства вправе не принимать декларацию для осуществления контроля в следующих случаях: отсутствие сведений или документов, указанных в форме декларации; несоответствие сведений, указанных в пунктах 1-5 формы декларации, примечаниях и приложениях к ней, действительности; указание в декларации нулевых значений фактических концентраций или фактических свойств сточных вод либо значений фактических концентраций или фактических свойств сточных вод ниже минимального значения, определенного по результатам, полученным за предшествующие 2 года в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией водопроводно-канализационного хозяйства в соответствии с Правилами осуществления контроля состава и свойств сточных вод; указание фактических значений не для всех загрязняющих веществ или показателей общих свойств сточных вод согласно перечню, приведенному в приложении N 5 к настоящим Правилам, а также не для всех загрязняющих веществ, в отношении которых установлены нормативы состава сточных вод; подача абонентом декларации позднее 1 ноября года, предшествующего году, на который подается декларация (за исключением случаев создания юридического лица или индивидуального предпринимателя позднее указанной даты, а также заключения договора водоотведения, единого договора холодного водоснабжения и водоотведения позднее указанной даты); подача абонентом декларации в отношении объектов, для отбора сбрасываемых с которых сточных вод отсутствует контрольный канализационный колодец, а также иной канализационный колодец, в котором отбор проб сточных вод абонента может быть осуществлен отдельно от сточных вод иных абонентов.\"; в пункте 130_1 : в подпункте \"а\" слова \"допустимых сбросов абонентов\" заменить словами \"состава сточных вод\"; подпункт \"б\" изложить в следующей редакции: \"б) выявление 2 раза в течение календарного года в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, фактической концентрации загрязняющего вещества или фактического показателя свойств сточных вод абонента по одному и тому же показателю, превышающих в 2 раза и более значение соответственно фактической концентрации загрязняющего вещества или фактического показателя свойств сточных вод абонента, заявленное абонентом в декларации;\"; дополнить подпунктом \"в\" следующего содержания: \"в) подача абонентом в отношении соответствующих объектов новой декларации (в этом случае декларация прекращает действие с 1-го числа месяца, следующего за месяцем, в котором новая декларация была принята для осуществления контроля организацией водопроводно-канализационного хозяйства).\"; пункт 130_2 изложить в следующей редакции: \"130_2. В течение 3 месяцев со дня оповещения абонента организацией, осуществляющей водоотведение, о наступлении хотя бы одного из случаев, указанных в подпунктах \"а\" и \"б\" пункта 130_1 настоящих Правил, абонент обязан внести соответствующие изменения в декларацию и подать измененную декларацию в организацию водопроводно-канализационного хозяйства. В случае если измененная декларация не была подана в организацию водопроводно-канализационного хозяйства, декларация прекращает действие по истечении 3 месяцев со дня оповещения абонента организацией, осуществляющей водоотведение, о наступлении указанных случаев.\"; раздел VIII дополнить пунктом 130_3 следующего содержания: \"130_3. В течение 3 месяцев с даты опубликования в установленном порядке нормативного правового акта органа местного самоуправления городского поселения, городского округа или муниципального района (для городов федерального значения (в случае, если законами субъектов Российской Федерации - городов федерального значения полномочия по установлению нормативов состава сточных вод не отнесены к перечню вопросов местного значения) и в случае перераспределения полномочия по установлению нормативов состава сточных вод между органами местного самоуправления и органами государственной власти субъекта Российской Федерации в соответствии со статьей 6_1 Федерального закона \"О водоснабжении и водоотведении\" - органа исполнительной власти субъекта Российской Федерации) (далее - орган, уполномоченный на установление нормативов состава сточных вод) об установлении или корректировке нормативов состава сточных вод (в части изменения перечня загрязняющих веществ, в отношении которых установлены нормативы состава сточных вод) абонентом вносятся соответствующие изменения в декларацию в части изменения перечня загрязняющих веществ, в отношении которых в декларации указаны фактические концентрации загрязняющих веществ, и подать измененную декларацию в организацию водопроводно-канализационного хозяйства. В случае если измененная декларация не была подана в организацию водопроводно-канализационного хозяйства, декларация прекращает действие по истечении 3 месяцев со дня опубликования в установленном порядке нормативного правового акта органа, уполномоченного на установление нормативов состава сточных вод, об установлении или корректировке нормативов состава сточных вод.\"; раздел IX признать утратившим силу; пункт 135 дополнить словами \", собственников и (или) пользователей жилых помещений в многоквартирных домах, специализированном жилищном фонде или жилых домов\"; в пункте 139 слова \", разработанных абонентами в соответствии с положениями Федерального закона \"О водоснабжении и водоотведении\" , а также\" заменить словом \"и\"; в наименовании раздела XI : слова \"организации водопроводно-канализационного хозяйства\" исключить; слово \"абонента\" заменить словами \"и иным объектам абонента\"; в пункте 147 : абзац первый и подпункт \"а\" изложить в следующей редакции: \"147. Абонент, транзитная организация обязаны обеспечить доступ представителям организации водопроводно-канализационного хозяйства или по ее указанию представителям иной организации к водопроводным и канализационным сетям и иным объектам абонента, транзитной организации, местам отбора проб воды, сточных вод, приборам учета (узлам учета) холодной воды, сточных вод и иным устройствам, которыми абонент, транзитная организация владеют и пользуются на праве собственности или ином законном основании и (или) которые находятся в границах их эксплуатационной ответственности: а) для проверки состояния приборов учета (узлов учета) в целях установления факта несанкционированного вмешательства в работу прибора учета (узла учета), исправности прибора учета, сохранности контрольных пломб, снятия показаний и контроля за снятыми абонентом показаниями;\"; подпункт \"в\" дополнить словами \", установки контрольных пломб на водомерном узле, а также пломб и устройств, позволяющих фиксировать факт несанкционированного вмешательства в работу прибора учета (узла учета)\"; в подпункте \"г\" слова \"качества сточных вод\" заменить словами \"состава и свойств сточных вод (в том числе с использованием автоматического оборудования для отбора проб и определения показателей состава и свойств сточных вод)\"; в подпункте \"ж\" слова \"(при согласовании такого плана)\" заменить словами \"и плана снижения сбросов (при согласовании таких планов)\", слова \"согласованного плана по соблюдению требований к составу и свойствам сточных вод\" заменить словами \"указанных планов\"; в пункте 148 : в абзаце первом слово \"оповещения\" заменить словом \"уведомления\"; абзац второй изложить в следующей редакции: \"Абонент, транзитная организация должны быть уведомлены о проведении обследования водопроводных и канализационных сетей, о проведении визуального контроля и (или) отбора проб воды и сточных вод не менее чем за 15 минут до проведения такого обследования, визуального контроля и (или) отбора проб. Уведомление должно осуществляться любыми доступными способами, позволяющими подтвердить получение такого уведомления адресатами.\"; дополнить пунктом 148_1 следующего содержания: \"148_1. Абонент, транзитная организация обязаны обеспечить доступ представителям территориального органа федерального органа исполнительной власти, осуществляющего государственный экологический надзор (в случае, если объект абонента соответствует критериям определения объектов, подлежащих федеральному государственному экологическому надзору), или органа исполнительной власти субъекта Российской Федерации (в иных случаях) (далее - уполномоченный орган) к канализационным сетям и иным объектам абонента, местам отбора проб сточных вод: а) для отбора проб сточных вод в установленных местах отбора проб сточных вод в целях проведения федерального государственного экологического надзора и регионального государственного экологического надзора; б) для проверки обоснованности мероприятий плана снижения сбросов (при согласовании таких планов), а также для проверки реализации мероприятий планов снижения сбросов.\"; раздел XI дополнить пунктом 149_1 следующего содержания: \"149_1. Обеспечение абонентом, транзитной организацией доступа представителям уполномоченного органа к канализационным сетям и иным объектам абонента, местам отбора проб сточных вод в целях проведения федерального государственного экологического надзора и регионального государственного экологического надзора в случае, предусмотренном частью 5 статьи 30_1 Федерального закона \"О водоснабжении и водоотведении\" , осуществляется в порядке, предусмотренном законодательством Российской Федерации при проведении государственного контроля (надзора).\"; дополнить разделами XIII-XV следующего содержания: \"XIII. Порядок установления нормативов состава сточных вод, в том числе порядок расчета показателей эффективности удаления загрязняющих веществ очистными сооружениями организаций, осуществляющих водоотведение, и особенности установления нормативов состава сточных вод в отношении технологически нормируемых веществ 167. В целях охраны водных объектов от загрязнения для объектов абонентов организаций, осуществляющих водоотведение, устанавливаются нормативы состава сточных вод. Положение, предусмотренное абзацем первым настоящего пункта, не распространяется: на объекты абонентов, являющиеся жилыми домами, многоквартирными домами (кроме нежилых помещений в многоквартирных домах, имеющих отдельные канализационные выпуски в централизованную систему водоотведения (канализации), жилыми помещениями специализированного жилищного фонда;на иные объекты абонентов, среднесуточный объем сбрасываемых сточных вод с которых менее указанного в абзаце первом пункта 124 настоящих Правил (за исключением объектов абонентов, используемых (в том числе фактически, без государственной регистрации юридических лиц и индивидуальных предпринимателей и (или) без указания соответствующего вида экономической деятельности в учредительных документах юридического лица или Едином государственном реестре юридических лиц) в целях осуществления деятельности гостиниц, предприятий общественного питания, полиграфической деятельности, деятельности по складированию и хранению, деятельности бань и душевых по предоставлению общегигиенических услуг, деятельности саун, деятельности сухопутного транспорта, розничной торговли моторным топливом в специализированных магазинах, предоставления услуг парикмахерскими и салонами красоты, производства пара и горячей воды (тепловой энергии), производства пищевых продуктов, производства стекла и изделий из стекла, производства строительных керамических материалов, производства керамических изделий, производства огнеупорных керамических товаров, производства стекловолокна, производства изделий из бетона, цемента и гипса, производства химических веществ и химических продуктов, производства кожи и изделий из кожи, производства одежды из кожи, обработки кож и шкур на бойнях, производства меховых изделий, производства электрических аккумуляторов и аккумуляторных батарей, гальванопокрытия, металлизации и тепловой обработки металла, производства лекарственных средств и материалов, применяемых в медицинских целях, производства резиновых и пластмассовых изделий, мойки транспортных средств, стирки или химической чистки текстильных и меховых изделий, сбора, обработки или утилизации отходов, обработки вторичного сырья, предоставления услуг в области ликвидации последствий загрязнений и прочих услуг, связанных с удалением отходов). 168. Нормативы состава сточных вод устанавливаются едиными для объектов всех абонентов централизованной системы водоотведения или конкретной технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения). 169. Нормативы состава сточных вод устанавливаются для объектов абонентов всех организаций, осуществляющих водоотведение с использованием конкретной централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения), в том числе не являющихся собственниками или иными законными владельцами выпусков сточных вод в водный объект. 170. Нормативы состава сточных вод устанавливаются для загрязняющих веществ, в отношении которых объектам соответствующей централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) в порядке, предусмотренном законодательством Российской Федерации в области охраны окружающей среды, установлены (рассчитаны, представлены) нормативы допустимых сбросов, а также установлены технологические нормативы (с учетом особенностей, предусмотренных пунктами 180 и 181 настоящих Правил). 171. Основаниями для установления или корректировки нормативов состава сточных вод являются установление (расчет, представление), корректировка (перерасчет) нормативов допустимых сбросов или установление (корректировка) технологических нормативов для объектов централизованных систем водоотведения организации, осуществляющей водоотведение. Основанием для корректировки нормативов состава сточных вод по отдельным загрязняющим веществам является также изменение показателя эффективности удаления соответствующего загрязняющего вещества очистными сооружениями организации, осуществляющей водоотведение, по итогам 12 календарных месяцев подряд более чем на 10 процентов по сравнению с ранее определенным значением такого показателя. До подачи организацией, осуществляющей водоотведение, декларации о воздействии на окружающую среду или выдачи такой организации комплексного экологического разрешения нормативы состава сточных вод устанавливаются на основании нормативов допустимых сбросов загрязняющих веществ, установленных в отношении соответствующих объектов организации, осуществляющей водоотведение. 172. Нормативы состава сточных вод рассчитываются в порядке, определенном настоящим разделом, организацией, осуществляющей водоотведение, и представляются в орган, уполномоченный на установление нормативов состава сточных вод, не позднее 30 календарных дней со дня представления организацией, осуществляющей водоотведение, декларации о воздействии на окружающую среду, или выдачи организации, осуществляющей водоотведение, комплексного экологического разрешения, получения ею разрешения на сброс загрязняющих веществ (внесения в них соответствующих изменений), или установления нормативов допустимых сбросов для объектов централизованных систем водоотведения. 173. Орган, уполномоченный на установление нормативов состава сточных вод, обязан в течение 30 календарных дней со дня представления рассчитанных значений нормативов состава сточных вод организацией, осуществляющей водоотведение, установить нормативным правовым актом нормативы состава сточных вод или уведомить организацию, осуществляющую водоотведение, об отказе в установлении нормативов состава сточных вод (для загрязняющих веществ, в отношении которых имеются основания для принятия решения об отказе в установлении органом, уполномоченным на установление нормативов состава сточных вод, нормативов состава сточных вод) с указанием оснований для такого отказа (любым способом, позволяющим подтвердить факт и дату получения уведомления организацией, осуществляющей водоотведение). 174. Основаниями для принятия решения об отказе в установлении нормативов состава сточных вод органом, уполномоченным на установление нормативов состава сточных вод, являются: отсутствие установленных (рассчитанных, представленных) нормативов допустимых сбросов или установленных технологических нормативов в отношении загрязняющих веществ, для которых были представлены рассчитанные значения нормативов состава сточных вод; рассчитанные значения нормативов состава сточных вод меньше установленных (рассчитанных, представленных) значений нормативов допустимых сбросов или установленных технологических нормативов по соответствующим загрязняющим веществам; рассчитанные значения нормативов состава сточных вод не соответствуют требованиям пунктов 176-181 настоящих Правил; отсутствие предусмотренных пунктом 171 настоящих Правил оснований для корректировки нормативов состава сточных вод (при представлении для корректировки нормативов состава сточных вод). 175. В случае если организация, осуществляющая водоотведение, в срок, указанный в пункте 172 настоящих Правил, не представила в орган, уполномоченный на установление нормативов состава сточных вод, рассчитанные значения нормативов состава сточных вод, орган, уполномоченный на установление нормативов состава сточных вод, при наличии соответствующих оснований, предусмотренных пунктом 171 настоящих Правил, утверждает нормативы состава сточных вод без представления организацией, осуществляющей водоотведение, рассчитанных значений нормативов состава сточных вод. При этом организация, осуществляющая водоотведение, обязана представить в орган, уполномоченный на установление нормативов состава сточных вод, по его письменному запросу в течение 5 рабочих дней имеющиеся у этой организации документы и материалы, необходимые для установления нормативов состава сточных вод, указанные в запросе. 176. Норматив состава сточных вод i-го загрязняющего вещества ( ) (мг/дм ) рассчитывается по формуле: , где: - норматив допустимого сброса i-го загрязняющего вещества, установленный (рассчитанный, представленный) для объектов данной централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) (мг/дм ); - показатель эффективности удаления i-го загрязняющего вещества очистными сооружениями организации, осуществляющей водоотведение (процентов). В случае если расчетные значения больше максимальных допустимых значений показателей и концентраций по соответствующим загрязняющим веществам (показателям), указанных в приложении N 5 к настоящим Правилам, за величину принимаются значения, указанные в этом приложении. 177. Показатель эффективности удаления i-го загрязняющего вещества очистными сооружениями организации, осуществляющей водоотведение ( ) (процентов), определяется организацией, осуществляющей водоотведение, по формуле: , где: - усредненное значение концентрации i-го загрязняющего вещества в сточных водах, поступающих на очистные сооружения организации, осуществляющей водоотведение (мг/дм ); - усредненное значение концентрации i-го загрязняющего вещества в сточных водах на выпуске сточных вод в водный объект с очистных сооружений организации, осуществляющей водоотведение (мг/дм ). Расчет и выполняется за период не менее 12 календарных месяцев (для загрязняющих веществ, определение усредненных значений концентрации которых требует отбора проб сточных вод 1 раз в 3 месяца согласно приложению N 6 к настоящим Правилам - за период не менее 8 календарных месяцев), предшествующих первому числу месяца представления организацией, осуществляющей водоотведение, рассчитанных значений нормативов состава сточных вод в орган, уполномоченный на установление нормативов состава сточных вод, либо за фактическое время работы очистных сооружений организации, осуществляющей водоотведение, - в случае, если такие очистные сооружения эксплуатируются организацией, осуществляющей водоотведение, менее 12 календарных месяцев до даты представления организацией, осуществляющей водоотведение, рассчитанных значений нормативов состава сточных вод. Периодичность отбора проб сточных вод, необходимых для определения указанных усредненных значений концентрации, приведена в приложении N 6 к настоящим Правилам. При этом для загрязняющих веществ, определение усредненных значений концентрации которых требует отбора проб сточных вод 1 раз в 3 месяца в соответствии с приложением N 6 к настоящим Правилам, интервал между датами отборов проб должен составлять не менее 30 календарных дней. При представлении организацией, осуществляющей водоотведение, рассчитанных значений нормативов состава сточных вод в орган, уполномоченный на установление нормативов состава сточных вод, до 1 января 2021 г. расчет и может выполняться за период не менее 60 календарных дней, при этом и рассчитываются на основании результатов анализов не менее 12 проб сточных вод (для загрязняющих веществ, определение усредненных значений концентрации которых требует отбора проб сточных вод 1 раз в 3 месяца в соответствии с приложением N 6 к настоящим Правилам и рассчитываются на основании результатов анализов не менее 4 проб сточных вод), поступающих на очистные сооружения организации, осуществляющей водоотведение, с интервалом между датами отбора проб не менее 5 календарных дней. В случае если результат анализа пробы сточных вод, поступающих на очистные сооружения, или результат анализа пробы сточных вод на выпуске сточных вод в водный объект по конкретному показателю находятся вне диапазона измерений, предусмотренного нормативным документом, регулирующим методы определения конкретных показателей, или включенного в область аккредитации лаборатории, выполнившей исследование, в качестве результата анализа для определения показателя эффективности удаления загрязняющего вещества используется значение ближайшей границы соответствующего диапазона измерений. В случае если определенное в соответствии с настоящим пунктом значение составляет более 99 процентов, значение данного показателя принимается равным 99 процентам. В случае если определенное в соответствии с настоящим пунктом значение является отрицательной величиной, значение этого показателя принимается равным нулю. В случае если в централизованной системе водоотведения или технологической зоне водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) сточные воды, сбрасываемые в водные объекты, не проходят очистку на очистных сооружениях, осуществляющих очистку сточных вод перед их сбросом в водный объект, значение принимается равным нулю. 178. В случае если в централизованной системе водоотведения или технологической зоне водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) очистка сточных вод осуществляется на 2 и более очистных сооружениях организации, осуществляющей водоотведение, либо часть сточных вод не проходит очистку на очистных сооружениях организации, осуществляющей водоотведение, показатель определяется по формуле: , где: j - очистные сооружения организации, осуществляющей водоотведение, или выпуск сточных вод, не прошедших очистку (количество j принимает значения от 1 до n); - объем сточных вод, очищаемых на j-x очистных сооружениях организации, осуществляющей водоотведение, за период не менее 12 календарных месяцев, предшествующих первому числу месяца представления организацией, осуществляющей водоотведение, рассчитанных значений нормативов состава сточных вод в орган, уполномоченный на установление нормативов состава сточных вод, либо за фактическое время работы очистных сооружений организации, осуществляющей водоотведение, в случае, если очистные сооружения введены в эксплуатацию менее чем за 12 календарных месяцев до даты представления организацией, осуществляющей водоотведение, рассчитанных значений нормативов состава сточных вод в орган, уполномоченный на установление нормативов состава сточных вод, либо объем сточных вод, не прошедших очистку на очистных сооружениях организации, осуществляющей водоотведение, за период не менее 12 календарных месяцев до даты представления организацией, осуществляющей водоотведение, рассчитанных значений нормативов состава сточных вод в орган, уполномоченный на установление нормативов состава сточных вод (куб. метров); - показатель эффективности удаления i-го загрязняющего вещества на j-x очистных сооружениях организации, осуществляющей водоотведение (процентов) или на j-м выпуске сточных вод, не прошедших очистку. В случае если определенное в соответствии с настоящим пунктом значение составляет более 99 процентов, значение данного показателя принимается равным 99 процентов. В случае если определенное в соответствии с настоящим пунктом значение является отрицательной величиной, значение этого показателя принимается равным нулю. В случае если в централизованной системе водоотведения или технологической зоне водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) часть сточных вод, сбрасываемых в водный объект, не проходит очистку на очистных сооружениях, обеспечивающих очистку сточных вод перед их сбросом в водный объект, значение для данного объема сточных вод принимается равным нулю. 179. В случае если объектами одной централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) сброс сточных вод осуществляется в разные водные объекты, для которых установлены (рассчитаны, представлены) различные нормативы допустимых сбросов и (или) установлены различные технологические нормативы (в отношении технологически нормируемых веществ), или сброс сточных вод осуществляется в один и тот же водный объект, но из разных выпусков сточных вод, для которых установлены (рассчитаны, представлены) различные нормативы допустимых сбросов или установлены различные технологические нормативы (в отношении технологически нормируемых веществ), расчет норматива состава сточных вод i-го загрязняющего вещества ( ) (мг/дм ) осуществляется по формуле (за исключением установления нормативов состава сточных вод в отношении технологически нормируемых веществ в соответствии с пунктом 180 настоящих Правил): , где: k - выпуск сточных вод в водный объект, для которого по i-му загрязняющему веществу установлен (рассчитан, представлен) норматив допустимого сброса и (или) установлен технологический норматив (в отношении технологически нормируемого вещества), значение которого отличается от установленного (рассчитанного, представленного) норматива допустимого сброса и (или) установленного технологического норматива (в отношении технологически нормируемого вещества) для другого выпуска сточных вод (количество к принимает значения от 1 до n); - норматив допустимого сброса или технологический норматив i-го загрязняющего вещества, сбрасываемого в водный объект через выпуск сточных вод k (мг/дм ); - объем сточных вод, сбрасываемых в водный объект через выпуск сточных вод к (тыс.м /сут). В случае если объектами одной централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) сброс сточных вод осуществляется в разные водные объекты, для которых установлены (рассчитаны, представлены) различные нормативы допустимых сбросов и (или) установлены различные технологические нормативы (в отношении технологически нормируемых веществ), или сброс сточных вод осуществляется в один и тот же водный объект, но из разных выпусков сточных вод, для которых установлены (рассчитаны, представлены) различные нормативы допустимых сбросов и (или) установлены различные технологические нормативы (в отношении технологически нормируемых веществ), для целей расчета норматива состава сточных вод в соответствии с настоящим пунктом по i-му загрязняющему веществу не учитываются значения и выпусков сточных вод в водный объект одной централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения), для которых по i-му загрязняющему веществу отсутствуют установленные (рассчитанные, представленные) нормативы допустимых сбросов или установленные технологические нормативы. В случае если расчетные значения больше максимальных допустимых значений показателей и концентраций по соответствующим загрязняющим веществам (показателям), указанных в приложении N 5 к настоящим Правилам, за величину принимаются значения, указанные в этом приложении. 180. Нормативы состава сточных вод при сбросе сточных вод через централизованные общесплавные и бытовые системы водоотведения поселений или городских округов либо централизованные комбинированные системы водоотведения поселений или городских округов (применительно к сбросу в общесплавные и бытовые системы водоотведения) в отношении технологически нормируемых веществ (взвешенные вещества, БПК5, ХПК, аммоний-ион, фосфор фосфатов), а также нормативы состава сточных вод при сбросе сточных вод через централизованные ливневые системы водоотведения поселений или городских округов либо централизованные комбинированные системы водоотведения поселений или городских округов (применительно к сбросу в ливневые системы водоотведения) в отношении технологически нормируемых веществ (ХПК, БПК5, взвешенные вещества, нефтепродукты, фосфор фосфатов) устанавливаются равными значениям нормативов состава сточных вод в отношении технологически нормируемых веществ при сбросе сточных вод в централизованные системы водоотведения поселений или городских округов согласно приложению N 7. Нормативы состава сточных вод в отношении технологически нормируемых веществ устанавливаются в соответствии с настоящим пунктом для объектов абонентов централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения), отнесенной к централизованным системам водоотведения поселений или городских округов, в случае наличия у организации, эксплуатирующей данную централизованную систему водоотведения или технологическую зону водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения), в отношении всех объектов такой системы (зоны) действующего комплексного экологического разрешения или поданной декларации о воздействии на окружающую среду и согласованного плана мероприятий по охране окружающей среды в случае, если разработка такого плана необходима в соответствии со статьей 67_1 Федерального закона \"Об охране окружающей среды\" . 181. При сбросе сточных вод через централизованные системы водоотведения поселений или городских округов нормативы состава сточных вод в отношении нитрат-аниона и нитрит-аниона не устанавливаются. XIV. Требования к содержанию плана снижения сбросов, порядок и сроки его согласования, основания для отказа в согласовании плана снижения сбросов 182. Абоненты, допустившие по результатам, полученным в ходе осуществления контроля состава и свойств сточных вод, превышение нормативов состава сточных вод по одному и тому же загрязняющему веществу 2 раза и более в течение 12 месяцев со дня первого превышения, и абоненты, допустившие по результатам анализов контрольных проб однократное превышение нормативов состава сточных вод в 3 раза и более, обязаны в течение 90 календарных дней со дня уведомления организацией, осуществляющей водоотведение, о таком нарушении разработать план снижения сбросов, утвердить его после согласования с уполномоченным органом, а также с организацией, осуществляющей водоотведение, и реализовать план снижения сбросов в сроки, предусмотренные этим планом. Иные абоненты вправе разработать и утвердить план снижения сбросов (за исключением абонентов, указанных в пункте 203 настоящих Правил). Для абонентов, сбрасывающих сточные воды в централизованную систему водоотведения или технологическую зону водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения), отнесенную к централизованным системам водоотведения поселений или городских округов, обязанность по разработке и реализации плана снижения сбросов в отношении технологически нормируемых веществ возникает при условии превышения 2 раза и более в течение 12 месяцев со дня первого превышения или однократного превышения в 3 раза и более соответствующих показателей, определяющих значения нормативов состава сточных вод в отношении технологически нормируемых веществ для централизованных систем водоотведения поселений или городских округов, предусмотренных приложением N 7 к настоящим Правилам. В случае если между организацией, осуществляющей водоотведение или очистку сточных вод, и абонентом в соответствии с пунктом 114 настоящих Правил заключен договор водоотведения (единый договор холодного водоснабжения и водоотведения), предусматривающий прием сточных вод с превышением максимальных допустимых значений показателей и концентраций по показателям, относящимся к технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение, определенным в соответствии с проектной и (или) технической документацией таких очистных сооружений (для очистных сооружений централизованных систем водоотведения поселений или городских округов - по показателям, относящимся к технологически нормируемым веществам), обязанность по разработке и реализации плана снижения сбросов у такого абонента в отношении показателей, относящихся к технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение (для очистных сооружений централизованных систем водоотведения поселений или городских округов - в отношении технологически нормируемых веществ), возникает при условии превышения 2 раза и более в течение 12 месяцев со дня первого превышения или однократного превышения в 3 раза и более концентрации, предусмотренной таким договором водоотведения (единым договором холодного водоснабжения и водоотведения) по соответствующим технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение (технологически нормируемым веществам). 183. Организация, осуществляющая водоотведение, обязана уведомить абонента о случаях превышения нормативов состава сточных вод, указанных в пункте 182 настоящих Правил, не позднее 30 календарных дней со дня обнаружения по результатам, полученным в ходе осуществления контроля состава и свойств сточных вод, повторного превышения нормативов состава сточных вод в течение 12 месяцев со дня первого превышения или однократного превышения нормативов состава сточных вод в 3 раза и более любым способом, позволяющим подтвердить факт и дату получения уведомления. 184. План снижения сбросов абонента, допустившего превышение нормативов состава сточных вод, указанное в пункте 182 настоящих Правил, должен обеспечить предотвращение превышений указанным абонентом нормативов состава сточных вод по всем веществам, по которым были допущены превышения нормативов состава сточных вод, посредством реализации одного или нескольких из следующих мероприятий: а) строительство или модернизация локальных очистных сооружений и (или) очистка сточных вод абонента с использованием локальных очистных сооружений, принадлежащих третьим лицам; б) создание систем оборотного водоснабжения; в) внедрение технологий производства продукции (товаров), оказания услуг, проведения работ, обеспечивающих снижение концентрации загрязняющих веществ в сточных водах. 185. План снижения сбросов разрабатывается абонентом сроком до 7 лет и включает в себя: а) наименования мероприятий, обеспечивающих предотвращение превышений абонентом нормативов состава сточных вод, в том числе распределение указанных мероприятий по этапам, срок выполнения каждого из которых не может превышать 2 лет; б) сведения о загрязняющих веществах, в отношении которых абонентом планируется обеспечение предотвращения превышений нормативов состава сточных вод, о планируемом составе сточных вод абонента по итогам реализации плана снижения сбросов (этапа плана); в) сроки выполнения мероприятий плана снижения сбросов (этапа плана); г) объем расходов на реализацию мероприятий плана снижения сбросов (этапа плана); д) сведения о лицах, ответственных за выполнение мероприятий плана снижения сбросов. 186. Организация, осуществляющая водоотведение, рассматривает план снижения сбросов в течение 20 рабочих дней со дня его получения и принимает решение о его согласовании или об обоснованном отказе в его согласовании и уведомляет о принятом решении абонента (любым способом, позволяющим подтвердить факт и дату получения абонентом уведомления) с возвращением абоненту подлинного экземпляра плана снижения сбросов. В случае если по истечении 20 рабочих дней со дня получения плана снижения сбросов организация, осуществляющая водоотведение, не направила абоненту уведомление о согласовании или об отказе в согласовании плана снижения сбросов, такой план считается согласованным организацией, осуществляющей водоотведение. В случае получения абонентом от организации, осуществляющей водоотведение, уведомления об отказе в согласовании плана снижения сбросов абонент в течение 20 рабочих дней обязан доработать план снижения сбросов с учетом замечаний, изложенных в уведомлении, и направить доработанный план снижения сбросов в организацию, осуществляющую водоотведение. 187. После согласования плана снижения сбросов организацией, осуществляющей водоотведение, абонент направляет план снижения сбросов (с материалами, подтверждающими его согласование организацией, осуществляющей водоотведение) на согласование в уполномоченный орган по месту расположения водного объекта, в который осуществляется сброс сточных вод организацией, осуществляющей водоотведение. 188. Уполномоченный орган рассматривает поступивший на согласование от абонента план снижения сбросов в течение 15 рабочих дней со дня его получения и принимает решение о его согласовании или об обоснованном отказе в его согласовании и уведомляет о принятом решении абонента (любым способом, позволяющим подтвердить факт и дату получения абонентом уведомления) с возвращением абоненту подлинного экземпляра плана снижения сбросов. В случае если по истечении 15 рабочих дней со дня получения плана снижения сбросов уполномоченный орган не направил абоненту уведомление о согласовании или об отказе в согласовании плана снижения сбросов, такой план считается согласованным уполномоченным органом. В случае получения абонентом от уполномоченного органа уведомления об отказе в согласовании плана снижения сбросов абонент в течение 20 рабочих дней со дня получения такого уведомления обязан доработать план снижения сбросов с учетом замечаний, изложенных в уведомлении, согласовать доработанный план снижения сбросов с организацией, осуществляющей водоотведение, и направить доработанный план снижения сбросов в уполномоченный орган. 189. Основаниями для принятия решения об отказе в согласовании плана снижения сбросов являются: а) несоответствие плана снижения сбросов форме, приведенной в приложении N 1_2 к настоящим Правилам; б) несоответствие срока реализации плана снижения сбросов (этапа плана) предельному сроку, предусмотренному пунктом 185 настоящих Правил; в) несоответствие плана снижения сбросов требованиям к его содержанию, предусмотренным пунктом 185 настоящих Правил; г) отсутствие в плане снижения сбросов мероприятий, направленных на снижение сбросов загрязняющих веществ, в отношении которых у абонента возникла обязанность по разработке плана снижения сбросов в соответствии с пунктом 182 настоящих Правил, и обеспечивающих достижение планируемых показателей состава сточных вод абонента по итогам реализации плана снижения сбросов (этапа плана); д) непредставление материалов, обосновывающих наличие технической возможности обеспечить достижение планируемых показателей состава сточных вод абонента по итогам реализации плана снижения сбросов (этапа плана); е) необеспечение абонентом доступа представителям организации, осуществляющей водоотведение, к объектам абонента для проверки обоснованности мероприятий плана снижения сбросов. 190. После согласования плана снижения сбросов организацией, осуществляющей водоотведение, и уполномоченным органом план снижения сбросов утверждается руководителем абонента. Копия утвержденного руководителем абонента плана снижения сбросов не позднее 5 рабочих дней после его утверждения направляется в уполномоченный орган и организацию, осуществляющую водоотведение. 191. По окончании каждого этапа плана снижения сбросов организация, осуществляющая водоотведение, проводит проверку реализации его мероприятий и при необходимости запрашивает у абонента документы, подтверждающие реализацию мероприятий плана снижения сбросов. 192. В случае если у абонента, указанного в пункте 182 настоящих Правил, по истечении 90 календарных дней со дня уведомления абонента организацией, осуществляющей водоотведение, о превышении нормативов состава сточных вод 2 раза и более в течение 12 месяцев со дня первого превышения или об однократном превышении нормативов состава сточных вод в 3 раза и более отсутствует разработанный и утвержденный в установленном порядке план снижения сбросов, а также в случае неисполнения таким абонентом плана снижения сбросов в установленный этим планом срок или в случае неоднократного (более одного раза в течение одного календарного года) недопуска абонентом представителей организации, осуществляющей водоотведение, к месту отбора проб сточных вод, сбрасываемых абонентом в централизованную систему водоотведения (канализации), для проведения в установленном порядке контроля их состава и свойств организация, осуществляющая водоотведение, в течение 15 календарных дней по истечении указанных сроков или с даты второго недопуска информирует об этом соответствующий уполномоченный орган. 193. Информирование уполномоченного органа о случаях, указанных в пункте 192 настоящих Правил, является основанием для проведения уполномоченным органом проверки абонента, привлечения его к ответственности в порядке, установленном законодательством Российской Федерации. XV. Порядок исчисления платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод, порядок взимания указанной платы, а также порядок уменьшения указанной платы на величину фактически произведенных абонентом затрат на реализацию мероприятий по обеспечению предотвращения превышения нормативов состава сточных вод, включенных в план снижения сбросов 194. В случае если сточные воды, принимаемые от абонента в централизованную систему водоотведения, содержат загрязняющие вещества, концентрация которых превышает установленные нормативы состава сточных вод, абонент обязан внести организации, осуществляющей водоотведение, плату за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод. 195. Расчет платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод производится организацией, осуществляющей водоотведение, ежемесячно на основании декларации, представляемой абонентом, а в случаях непредставления декларации, и случаях, предусмотренных пунктами 130-130_3 и 198 настоящих Правил, - на основании результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение. Оплата производится абонентом на основании счетов, выставляемых организацией, осуществляющей водоотведение, в течение 7 рабочих дней со дня выставления счета. 196. В целях расчета платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод для объектов абонентов организаций, осуществляющих водоотведение, применяются ставки платы за негативное воздействие на окружающую среду (сбросы загрязняющих веществ в водные объекты) и соответствующие дополнительные коэффициенты к ставкам такой платы, установленные федеральными законами и актами Правительства Российской Федерации. 197. Плата за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод ( ) (рублей) для объектов абонентов, в отношении которых применяются нормативы состава сточных вод, определяется организацией, осуществляющей водоотведение, по следующей формуле (без учета налога на добавленную стоимость, учитываемого дополнительно): , где: - масса сбросов загрязняющих веществ (платежная база) по каждому загрязняющему веществу, для которого установлен норматив состава сточных вод, определяемая в соответствии с пунктом 198 настоящих Правил (тонн); Н - ставки платы за негативное воздействие на окружающую среду (сбросы загрязняющих веществ в водные объекты), утверждаемые Правительством Российской Федерации в соответствии с Федеральным законом \"Об охране окружающей среды\" (руб./т); - коэффициент, применяемый в целях обеспечения компенсации платежей организации, осуществляющей водоотведение, за негативное воздействие на окружающую среду при сбросе загрязняющих веществ в составе сточных вод в водные объекты, равный: 100 - за массу сбросов загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод (за исключением случая, если подлежит применению коэффициент 25); 25 - за массу сбросов загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод на период реализации организациями, эксплуатирующими централизованные системы водоотведения, не отнесенные к централизованным системам водоотведения поселений или городских округов, программ повышения экологической эффективности или планов мероприятий по охране окружающей среды (в отношении загрязняющих веществ, для целей достижения технологических нормативов или нормативов допустимых сбросов которых разработаны указанные планы (программы); - коэффициент, равный 0,5, применяемый при сбросе абонентами в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к веществам, для которых устанавливаются технологические показатели наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов; - коэффициенты, устанавливаемые Правительством Российской Федерации к ставкам платы за негативное воздействие на окружающую среду; - коэффициент, учитывающий расходы организации, осуществляющей водоотведение, на выполнение функций по исчислению платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод, выставлению счетов и сбору с абонентов указанной платы, равный 1,1; - размер компенсации абонентом расходов организации, осуществляющей водоотведение, на возмещение вреда, причиненного водному объекту, в случае невыявления абонентов, допустивших сброс загрязняющих веществ сверх установленных нормативов состава сточных вод, абонентов или иных лиц, допустивших сброс загрязняющих веществ в централизованную систему водоотведения (канализации), приведший к причинению вреда водному объекту, определяемый в соответствии с пунктом 199 настоящих Правил (рублей). 198. Масса сбросов загрязняющих веществ (платежная база) по каждому загрязняющему веществу, для которого установлен норматив состава сточных вод ( ) (тонн), определяется по формуле: , где: - фактическая концентрация i-го загрязняющего вещества или фактический показатель свойств сточных вод абонента, заявленные абонентом в декларации либо полученные в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение (если в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, значение фактической концентрации i-го загрязняющего вещества или фактического показателя свойств сточных вод абонента по какому-либо показателю отличается от значения, заявленного абонентом в декларации) (мг/дм ). При наличии у абонента нескольких канализационных выпусков в систему водоотведения и при отсутствии на них приборов учета сточных вод (за исключением случаев определения объемов сточных вод по данным баланса водопотребления и водоотведения) значение определяется как усредненное значение концентрации загрязняющего вещества (показателя свойств сточных вод) по канализационным выпускам, для которых было указано в декларации либо установлено в ходе осуществления контроля состава и свойств сточных вод превышение установленных нормативов состава сточных вод. Значение , полученное в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение, подлежит применению с начала календарного месяца, в котором в ходе осуществления контроля состава и свойств сточных вод зафиксирован сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод, до следующего отбора проб сточных вод организацией, осуществляющей водоотведение (если он был осуществлен в этом же календарном месяце), или до начала календарного месяца, в котором организацией, осуществляющей водоотведение, произведен следующий отбор проб, но не более чем за 3 календарных месяца (при расчетах платы на основании результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение); - норматив состава сточных вод, установленный органом, уполномоченным на установление нормативов состава сточных вод, в соответствии с настоящими Правилами (мг/дм ); - объем сточных вод, отведенных (сброшенных) с объекта абонента через канализационный выпуск, определенный по показаниям прибора учета сточных вод (для поверхностных сточных вод - расчетным способом) либо в соответствии с балансом водопотребления и водоотведения в случаях, предусмотренных Правилами организации коммерческого учета воды, сточных вод, а в иных случаях - общий объем сточных вод с начала календарного месяца, в котором согласно указанию абонентом в декларации либо результатам контроля состава и свойств сточных вод абонента установлено превышение нормативов состава сточных вод, до следующего отбора проб организацией, осуществляющей водоотведение (если он был произведен в этом же календарном месяце) или до начала календарного месяца, в котором организацией, осуществляющей водоотведение, произведен следующий отбор проб, но не более чем за 3 календарных месяца (при расчетах платы на основании результатов, полученных в ходе осуществления контроля состава и свойств сточных вод, проводимого организацией, осуществляющей водоотведение) (куб. метров). При расчете платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод на основании декларации указанные объемы сточных вод учитываются ежемесячно в течение срока действия декларации. В случае если организация, осуществляющая водоотведение или очистку сточных вод, принимает сточные воды от другой организации, осуществляющей водоотведение, значение такой организации уменьшается на объем сточных вод, отведенных в ее канализационные сети абонентами, для объектов которых нормативы состава сточных вод не устанавливаются. В случае если значение меньше установленного значения , то значение по данному загрязняющему веществу принимается равным нулю. В случае если между организацией, осуществляющей водоотведение или очистку сточных вод, и абонентом в соответствии с пунктом 114 настоящих Правил заключен договор водоотведения (единый договор холодного водоснабжения и водоотведения), предусматривающий прием сточных вод с превышением максимальных допустимых значений показателей и концентраций по показателям, относящимся к технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение, определенным в соответствии с проектной и (или) технической документацией таких очистных сооружений (для очистных сооружений централизованных систем водоотведения поселений или городских округов - по показателям, относящимся к технологически нормируемым веществам), то для целей настоящего пункта значение , по показателям, относящимся к технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение (для очистных сооружений централизованных систем водоотведения поселений или городских округов - по технологически нормируемым веществам), принимается равным значениям, предусмотренным договором водоотведения (единым договором холодного водоснабжения и водоотведения) по соответствующим технологическим показателям работы очистных сооружений организации, осуществляющей водоотведение (технологически нормируемым веществам). 199. Размер компенсации абонентом расходов организации, осуществляющей водоотведение, на возмещение вреда, причиненного водному объекту, в случае невыявления абонентов, допустивших сброс загрязняющих веществ сверх установленных нормативов состава сточных вод, абонентов или иных лиц, допустивших сброс загрязняющих веществ в централизованную систему водоотведения (канализации), приведший к причинению вреда водному объекту ( ) (рублей), определяется по формуле: , где: - размер компенсации абонентом расходов организации, осуществляющей водоотведение, на возмещение вреда, причиненного водному объекту, в случае невыявления абонентов, допустивших сброс загрязняющих веществ сверх установленных нормативов состава сточных вод, или иных лиц, допустивших сброс загрязняющих веществ в централизованную систему водоотведения (канализации), приведший к причинению вреда водному объекту (при сбросе загрязняющих веществ, для которых в отношении абонентов данной централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) установлены нормативы состава сточных вод), который определяется по формуле, указанной в пункте 200 настоящих Правил (рублей); - размер компенсации абонентом расходов организации, осуществляющей водоотведение, на возмещение вреда, причиненного водному объекту, в случае невыявления абонентов или иных лиц, допустивших сброс загрязняющих веществ в централизованную систему водоотведения (канализации), приведший к причинению вреда водному объекту (при сбросе загрязняющих веществ, для которых в отношении абонентов данной централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) не установлены нормативы состава сточных вод), который определяется по формуле, указанной в пункте 201 настоящих Правил (рублей). 200. Значение определяется по формуле: , где: - расходы, фактически понесенные организацией, осуществляющей водоотведение, на возмещение вреда, причиненного водному объекту, при сбросе загрязняющих веществ от объектов соответствующей централизованной системы водоотведения или технологической зоны водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения) (рублей); - масса загрязняющего вещества, сброшенного объектом абонента в централизованную систему водоотведения или технологическую зону водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения), сброс загрязняющих веществ объектами которой явился основанием для предъявления организации, осуществляющей водоотведение, требования о возмещении вреда, причиненного водному объекту, рассчитанная как произведение указанных в пункте 198 настоящих Правил значений (при значении больше установленного значения ) и , в календарном году, в котором был зафиксирован факт причинения вреда водному объекту, за календарные месяцы, в которые согласно указанию абонентом в декларации либо результатам контроля состава и свойств сточных вод абонента зафиксировано превышение установленных нормативов состава сточных вод по соответствующему загрязняющему веществу (тонн); - сумма значений всех абонентов в календарном году, в котором был зафиксирован факт причинения вреда водному объекту, по соответствующему загрязняющему веществу (тонн). 201. Значение определяется по формуле: , где: - объем сточных вод, отведенных (сброшенных) с объекта абонента в централизованную систему водоотведения или технологическую зону водоотведения (если централизованная система водоотведения состоит из 2 и более технологических зон водоотведения), сброс загрязняющих веществ объектами которой явился основанием для предъявления организации, осуществляющей водоотведение, требования о возмещении вреда, причиненного водному объекту, в календарном году, в котором был зафиксирован факт причинения вреда водному объекту, за календарные месяцы, в которые согласно указанию абонентом в декларации либо результатам контроля состава и свойств сточных вод абонента зафиксировано превышение установленных нормативов состава сточных вод (куб. метров); - сумма значений всех абонентов в календарном году, в котором зафиксирован факт причинения вреда водному объекту (куб. метров). 202. Компенсация абонентом расходов, фактически понесенных организацией, осуществляющей водоотведение, на возмещение вреда, причиненного водному объекту, указанных в пунктах 199-201 настоящих Правил, начисляется организацией, осуществляющей водоотведение, однократно по истечении календарного месяца, в течение которого были фактически понесены указанные расходы, и оплачивается абонентом на основании отдельного счета, выставляемого организацией, осуществляющей водоотведение. Размер компенсации абонентом расходов организации, осуществляющей водоотведение, на возмещение вреда, причиненного водному объекту, понесенных такой организацией в форме компенсации расходов на возмещение вреда, причиненного водному объекту, иной организации, осуществляющей водоотведение, определяется в порядке, предусмотренном пунктами 199-201 настоящих Правил. При этом значения , и принимаются равными соответственно значениям , и , на основании которых в отношении организации, осуществляющей водоотведение, произведен расчет компенсации расходов на возмещение вреда, причиненного водному объекту, иной организации, осуществляющей водоотведение. В случае если организация, осуществляющая водоотведение или очистку сточных вод, принимает сточные воды от другой организации, осуществляющей водоотведение, значения или такой организации уменьшаются на объем сточных вод, отведенных в ее канализационные сети от объектов абонентов, для которых нормативы состава сточных вод не устанавливаются. 203. Для объектов абонентов (при наличии любого из условий): среднесуточный объем сбрасываемых сточных вод с которых менее указанного в абзаце первом пункта 124 настоящих Правил , используемых (в том числе фактически, без государственной регистрации юридических лиц и индивидуальных предпринимателей и (или) без указания соответствующего вида экономической деятельности в учредительных документах юридического лица или Едином государственном реестре юридических лиц) в целях осуществления деятельности гостиниц, предприятий общественного питания, полиграфической деятельности, деятельности по складированию и хранению, деятельности бань и душевых по предоставлению общегигиенических услуг, деятельности саун, деятельности сухопутного транспорта, розничной торговли моторным топливом в специализированных магазинах, предоставления услуг парикмахерскими и салонами красоты, производства пара и горячей воды (тепловой энергии), производства пищевых продуктов, производства стекла и изделий из стекла, производства строительных керамических материалов, производства керамических изделий, производства огнеупорных керамических товаров, производства стекловолокна, производства изделий из бетона, цемента и гипса, производства химических веществ и химических продуктов, производства кожи и изделий из кожи, производства одежды из кожи, обработки кож и шкур на бойнях, производства меховых изделий, производства электрических аккумуляторов и аккумуляторных батарей, гальванопокрытия, металлизации и тепловой обработки металла, производства лекарственных средств и материалов, применяемых в медицинских целях, производства резиновых и пластмассовых изделий, мойки транспортных средств, стирки или химической чистки текстильных и меховых изделий, сбора, обработки или утилизации отходов, обработки вторичного сырья, предоставления услуг в области ликвидации последствий загрязнений и прочих услуг, связанных с удалением отходов; с которых осуществляется сброс сточных вод с использованием сооружений и устройств, не подключенных (технологически не присоединенных) к централизованной системе водоотведения, а также при неорганизованном сбросе поверхностных сточных вод в централизованные ливневые или общесплавные системы водоотведения; расположенных во встроенном (пристроенном) нежилом помещении в многоквартирном доме при отсутствии отдельного канализационного выпуска в централизованную систему водоотведения, оборудованного канализационным колодцем; для отбора сбрасываемых с которых сточных вод отсутствует контрольный канализационный колодец, а также иной канализационный колодец, в котором отбор проб сточных вод абонента может быть осуществлен отдельно от сточных вод иных абонентов; расчет платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод ( ) (рублей) определяется по формуле: . В случае если организацией, осуществляющей водоотведение, в соответствии с Правилами осуществления контроля состава и свойств сточных вод произведен отбор проб сточных вод абонентов, указанных в абзацах втором и третьем настоящего пункта, а также в случае принятия организацией, осуществляющей водоотведение, для осуществления контроля состава и свойств сточных вод декларации в отношении данных объектов абонентов расчет платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод определяется в соответствии с пунктом 197 настоящих Правил. 204. В случае отсутствия технической возможности осуществить отбор проб сточных вод абонента, являющегося транзитной организацией, в отдельном канализационном колодце без учета сточных вод абонентов, транспортировка которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, при исчислении и взимании с такого абонента платы в пользу организации, осуществляющей водоотведение, за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод, размер такой платы (рассчитанный на основании результатов анализа проб сточных вод, отобранных в определенном канализационном колодце) уменьшается на сумму платы всех абонентов, транспортировка сточных вод которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод (при этом не может принимать отрицательные значения). 205. Средства, полученные организацией, осуществляющей водоотведение, в виде платы за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод, используются на цели внесения платы за негативное воздействие на окружающую среду, возмещения вреда, причиненного водным объектам, и финансирования инвестиционной программы организации, осуществляющей водоотведение, в части осуществления мероприятий по снижению негативного воздействия на окружающую среду. 206. Средства, полученные организацией, осуществляющей водоотведение, не имеющей выпуска сточных вод в водный объект, от абонентов в виде платы за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод, используются такой организацией на цели внесения платы за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод в пользу иной организации, осуществляющей водоотведение, в канализационные сети которой сбрасываются сточные воды, и финансирования инвестиционной программы организации, осуществляющей водоотведение, в части осуществления мероприятий по строительству новых, реконструкции и (или) модернизации существующих объектов централизованных систем водоотведения. 207. На период реализации плана снижения сбросов абонент и организация, эксплуатирующая централизованные системы водоотведения поселений или городских округов, заключают соглашение, предусматривающее вычет из суммы платы абонента за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод суммы документально подтвержденных затрат на реализацию мероприятий, включенных в утвержденный в установленном порядке план снижения сбросов, в размере фактически произведенных абонентом затрат по состоянию на последнее число месяца, за который осуществляется выставление счета за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод (по загрязняющим веществам, в отношении которых согласно плану снижения сбросов абонентом предусматривается обеспечение предотвращения превышений нормативов состава сточных вод), но не более объема расходов на реализацию мероприятий плана снижения сбросов, предусмотренного таким планом, и не более размера начисленной платы за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод. Вычет суммы документально подтвержденных затрат на реализацию мероприятий плана снижения сбросов по итогам реализации отдельных этапов плана может осуществляться после окончания только тех этапов плана, по итогам реализации которых планом предусмотрено снижение содержания загрязняющих веществ в составе сточных вод, а также подтверждено такое снижение содержания по результатам анализов не менее 3 проб, отобранных организацией, осуществляющей водоотведение, с интервалом не менее 30 календарных дней. Вычет суммы документально подтвержденных затрат на реализацию мероприятий плана снижения сбросов производится по истечении срока реализации такого плана и подтверждения соблюдения абонентами нормативов состава сточных вод по результатам анализов не менее 3 проб, отобранных организацией, осуществляющей водоотведение, с интервалом не менее 30 календарных дней. В случае если по истечении срока реализации плана снижения сбросов соблюдение абонентами нормативов состава сточных вод по результатам анализов не менее 3 проб сточных вод, отобранных организацией, осуществляющей водоотведение, с интервалом не менее 30 календарных дней, не было подтверждено, организация, эксплуатирующая централизованные системы водоотведения поселений или городских округов, производит пересчет суммы платы абонента за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод с включением в нее суммы документально подтвержденных затрат на реализацию такого плана, которая ранее была вычтена из суммы платы абонента за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод. 208. Расчет суммы документально подтвержденных затрат на реализацию мероприятий плана снижения сбросов, фактически произведенных абонентом на дату внесения платы, производится абонентом и представляется в организацию, осуществляющую водоотведение, с приложением следующих подтверждающих документов: а) план снижения сбросов и отчет о ходе его исполнения; б) договоры на поставку товарно-материальных ценностей, выполнение работ, оказание услуг, в том числе приобретение оборудования, проектирование, строительство, реконструкцию объектов и сооружений, и платежные документы, оформленные в установленном порядке, подтверждающие факт оплаты оборудования, работ и иных мероприятий, предусмотренных планом снижения сбросов с начала его реализации; в) документы, подтверждающие оказание услуг, выполнение работ по проектированию, строительству и реконструкции объектов и сооружений, в том числе акты приема-передачи объектов основных средств, разрешения на их ввод в эксплуатацию и (или) акты ввода объектов основных средств в эксплуатацию, акты о приемке выполненных работ (услуг) и справки о стоимости выполненных работ (услуг) и затрат, счета-фактуры; г) заверенная абонентом, обязанным вносить плату за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод, пояснительная записка с расшифровкой сумм денежных средств, затраченных на реализацию мероприятий, предусмотренных планом снижения сбросов. 209. Документально подтвержденные затраты на реализацию мероприятий плана снижения сбросов, фактически произведенные абонентом до согласования и утверждения в установленном порядке плана снижения сбросов и заключения соглашения, указанного в пункте 207 настоящих Правил, не подлежат вычету из суммы платы абонента за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод. 210. В случае если мероприятие, направленное одновременно на обеспечение предотвращения нарушений абонентом требований к составу и свойствам сточных вод, отводимых в централизованные системы водоотведения, устанавливаемых в целях предотвращения негативного воздействия на работу объектов централизованной системы водоотведения, и на предотвращение превышений абонентом нормативов состава сточных вод по одному и тому же загрязняющему веществу (показателю), включено в план по соблюдению требований к составу и свойствам сточных вод и план снижения сбросов, в целях учета затрат на реализацию такого мероприятия может быть использовано его включение только в один из указанных планов (по выбору абонента), а затраты на реализацию такого мероприятия в течение всего периода реализации планов могут быть учтены при расчете только одной из начисляемых абоненту плат: платы за негативное воздействие на работу централизованной системы водоотведения или платы за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод (по выбору абонента).\"; приложение N 1 к указанным Правилам изложить в следующей редакции: \"Приложение N 1 к Правилам холодного водоснабжения и водоотведения (в редакции постановления Правительства Российской Федерации от 22 мая 2020 года N 728) (форма) Акт разграничения балансовой принадлежности и эксплуатационной ответственности (наименование организации) в лице , (наименование должности, фамилия, имя, отчество) действующего на основании , (положение, устав, доверенность - указать нужное) с одной стороны, и (наименование организации) в лице , (наименование должности, фамилия, имя, отчество) действующего на основании , (положение, устав, доверенность - указать нужное) с другой стороны, именуемые в дальнейшем сторонами, составили настоящий акт о том, что: границей балансовой принадлежности объектов централизованных систем (холодного водоснабжения, водоотведения - указать нужное) являются (указать объекты, сооружения, устройства, являющиеся границей) ; границей эксплуатационной ответственности объектов централизованных систем (холодного водоснабжения, водоотведения - указать нужное) являются (указать объекты, сооружения, устройства, являющиеся границей) Подписи сторон \"____\" _______________ 20____ г. \"____\" _______________ 20____ г.\"; дополнить приложениями N 1_1 и 1_2 следующего содержания: \"Приложение N 1_1 к Правилам холодного водоснабжения и водоотведения ФОРМА декларации о составе и свойствах сточных вод Декларация принята для контроля день месяц год (наименование организации, осуществляющей водоотведение) Зарегистрирована за N (ф.и.о., должность работника организации, осуществляющей водоотведение, подпись) Вид документа (нужное отметить): ПЕРВИЧНЫЙ КОРРЕКТИРУЮЩИЙ ДЕКЛАРАЦИЯ о составе и свойствах сточных вод на 20____год (с приложениями на____листах) 1. Полное и сокращенное наименование абонента 2. Фактический адрес объекта 3. Реквизиты договора, на основании которого осуществляется водоотведение: договор N _____________ от _____________________________ 4. Ф.И.О. (полностью) и должность руководителя абонента Ф.И.О. (полностью), должность, реквизиты доверенности лица, уполномоченного на подписание по доверенности Контактный телефон, факс и адрес электронной почты абонента 5. Код организации по Общероссийскому классификатору видов экономической деятельности Виды деятельности по Общероссийскому классификатору видов экономической деятельности 6. Фактические концентрации загрязняющих веществ в сточных водах абонента и фактические показатели свойств сточных вод абонента N п/п Наименование вещества или показателя Единица измерения Фактическая концентрация i-го загрязняющего вещества или фактический показатель свойств сточных вод абонента Канализационный выпуск N 1 (технологическая зона водоотведения) 1. Канализационный выпуск N ... (технологическая зона водоотведения) 1. Примечания: 1. Значение фактической концентрации i-го загрязняющего вещества или фактического показателя сточных вод абонента определяется по валовому содержанию в натуральной пробе сточных вод. 2. Фактические концентрации загрязняющих веществ и фактические показатели свойств сточных вод характеризуют состав и свойства сточных вод, которые абонент сбрасывает в централизованную систему водоотведения и значения которых обязуется соблюдать в течение срока действия декларации. Фактические концентрации могут содержать превышения нормативов состава сточных вод и максимально допустимых значений показателей и концентраций по перечню, приведенному в приложении N 5 к Правилам холодного водоснабжения и водоотведения , утвержденным постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" . Указанный перечень загрязняющих веществ не может предусматривать вещества, материалы, отходы и (или) сточные воды, запрещенные к сбросу в централизованную систему водоотведения. 3. Наличие локальных очистных сооружений 4. Год постройки локальных очистных сооружений 5. Состав локальных очистных сооружений 6. Среднесуточный фактический объем сбрасываемых сточных вод за истекший календарный год _________ м /сут. К декларации прилагаются: схема внутриплощадочных канализационных сетей объекта абонента с указанием колодцев присоединения к централизованной системе водоотведения и канализационных колодцев, предназначенных для контроля состава и свойств сточных вод, заверенная печатью абонента (при наличии) и подписью его представителя (приложение N 1); копия доверенности лица, уполномоченного на подписание декларации по доверенности (приложение N 2). Срок действия декларации (заполняется организацией, осуществляющей водоотведение, определяется по заявке абонента, не может быть менее одного года): Начало \"____\" _________________ 20___ г. Окончание \"____\" _________________ 20___ г. Достоверность и полноту сведений, указанных в настоящей декларации, подтверждаю: Представитель абонента Ф.И.О. Контактный телефон представителя абонента . Подпись Дата М.П. Приложение N 1_2 к Правилам холодного водоснабжения и водоотведения ФОРМА плана снижения сбросов СОГЛАСОВАНО: СОГЛАСОВАНО: УТВЕРЖДАЮ: (наименование организации, осуществляющей (наименование федерального органа исполнительной власти, (наименование абонента) водоотведение) осуществляющего государственный экологический надзор (в случае, если объект абонента (должность и ф.и.о. руководителя, подпись, дата) соответствует критериям определения объектов, (должность и ф.и.о. руководителя, подпись, дата) подлежащих федеральному государственному экологическому надзору), или уполномоченного органа исполнительной власти субъекта Российской Федерации (в иных случаях) (должность и ф.и.о. руководителя, подпись, дата) ПЛАН СНИЖЕНИЯ СБРОСОВ (наименование, адрес объекта абонента) Срок реализации плана с _______________ г. по _______________ г. N п/п Наиме- нование мероприятия (этапа мероприятия, по которому планируется предотвра- щение превышений нормативов состава сточных вод) Номер канализа- ционного выпуска в централи- зованную систему водо- отведения Срок выпол- нения Ориен- тировоч- ная стои- мость меро- приятий (тыс. рублей) Перечень загрязня- ющих веществ, по которым планируется предотвра- щение превышений нормативов состава сточных вод Концентрация загрязняющих веществ в сточных водах после осуществ- ления мероприятия (этапа мероприятия) (мг/дм ) Ответ- ствен- ный испол- нитель Приме- чание 1. 2. 3. Исполнитель (должность) (подпись) (ф.и.о.) (телефон)\"; в приложении N 4 к указанным Правилам : пункт 1 после слова \"синтеза\" дополнить словами \"(в том числе метилакрилат, метил-третбутиловый эфир)\"; пункт 4 изложить в следующей редакции: \"4. Радиоактивные вещества свыше предельно допустимого уровня безопасного содержания в окружающей среде, утверждаемого уполномоченными государственными органами Российской Федерации, вещества по перечню и в концентрации согласно приложению N 4_1 к Правилам холодного водоснабжения и водоотведения , утвержденным постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" (за исключением веществ по перечню, приведенному в приложении N 5 к указанным Правилам), медицинские отходы классов А, Б, В, Г, эпидемиологически опасные бактериальные и вирусные загрязнения (за исключением веществ, сброс которых разрешен санитарно-эпидемиологическими требованиями), вещества, сброс которых в водные объекты запрещен (за исключением веществ по перечню, приведенному в приложении N 5).\"; дополнить приложением N 4_1 следующего содержания: \"Приложение N 4_1 к Правилам холодного водоснабжения и водоотведения Перечень загрязняющих веществ, рекомендуемых к определению в сточных водах абонентов в целях осуществления контроля за сбросом запрещенных веществ согласно пункту 4 приложения N 4 к Правилам холодного водоснабжения и водоотведения N п/п Загрязняющие вещества* Единица измерения Концентрация, при превышении которой сброс является запрещенным 1. 1,1,2,2-Тетрахлорэтан мг/дм 0,2 2. Тетрахлорэтилен (перхлорэтилен) мг/ дм 0,02 3. 1,2-Дихлорпропан мг/ дм 0,08 4. 1,2-Дихлорэтан мг/дм 0,012 5. Дихлорметан (хлористый метилен) мг/дм 0,08 6. Тетрахлорметан (четыреххлористый углерод) мг/дм 0,004 7. Цис-1,3-дихлорпропен, транс-1,3-дихлорпропен мг/дм 0,02 8. Бензапирен мг/дм 0,00002 9. Нафталин мг/дм 0,016 10. Нитробензол мг/дм 0,04 11. Анилин (аминобензол, фениламин) мг/дм 0,0004 12. Трихлорбензол (сумма изомеров) мг/дм 0,004 13. Дибутилфталат мг/дм 0,004 14. о-Диметилфталат (диметилбензол-1,2-дикарбонат) мг/дм 1,2 15. Диметилформамид мг/дм 1 16. Акрилонитрил (нитрил акриловой кислоты) мг/дм 0,04 17. Бромдихлорметан мг/дм 0,12 18. 2,4-Дихлорфенол мг/дм 0,0004 19. Трихлорэтилен мг/дм 0,02 20. Диметилмеркаптан (диметилсульфид) мг/дм 0,00002 21. Полихлорированные бифенилы (дифенилы) (ПХБ 28, ПХБ 52, ПХБ 74, ПХБ 99, ПХБ 101, ПХБ 105, ПХБ 110, ПХБ 153, ПХБ 170) мг/дм 0,00002 ________________ * В случае если в отношении данных загрязняющих веществ осуществляется производственный контроль качества питьевой воды, подаваемой организацией, осуществляющей в отношении абонента одновременно водоснабжение и водоотведение, и по результатам такого контроля установлено, что значения показателей состава и свойств питьевой воды превышают данные значения, абонент считается нарушившим требования, предусмотренные подпунктом \"а\" пункта 113 Правил холодного водоснабжения и водоотведения, по соответствующим загрязняющим веществам только при условии превышения показателей состава и свойств питьевой воды, установленных по результатам производственного контроля, увеличенных в 1,1 раза.\"; в приложении N 5 к указанным Правилам : в разделе I: в пункте 8 цифры \"2,5 \" заменить словами \"не более 2,5 \"; в пункте 28 наименование вещества (показателя) изложить в следующей редакции: \"Летучие органические соединения (ЛОС) (толуол, бензол, ацетон, метанол, этанол, бутанол-1, бутанол-2, пропанол-1, пропанол-2 - по сумме ЛОС)\"; пункт 31 исключить; в примечании 1: слова \"заявленные абонентом в декларации либо зафиксированные в контрольной пробе сточных вод\" заменить словами \"указанные абонентом в декларации либо установленные в ходе осуществления контроля состава и свойств сточных вод\"; после слова \"нескольких\" дополнить словом \"канализационных\"; слова \"по выпускам, на которых было зафиксировано\" заменить словами \"по канализационным выпускам, для которых абонентом было указано в декларации либо установлено в ходе осуществления контроля состава и свойств сточных вод\"; дополнить приложениями N 6 и 7 следующего содержания: \"Приложение N 6 к Правилам холодного водоснабжения и водоотведения Периодичность отбора проб сточных вод, необходимых для определения усредненных значений концентрации загрязняющего вещества в сточных водах, поступающих на очистные сооружения организации, осуществляющей водоотведение, и усредненных значений концентрации данного загрязняющего вещества в сточных водах на выпуске сточных вод в водный объект с очистных сооружений организации, осуществляющей водоотведение (в целях определения показателя эффективности удаления загрязняющего вещества очистными сооружениями организации, осуществляющей водоотведение) Категория очистных Периодичность отбора проб сточных вод сооружений по объему сброса сточных вод в водный объект, м /сут. технологически нормируемые вещества любые загрязняющие вещества I. Для централизованных общесплавных и бытовых систем водоотведения, а также централизованных комбинированных систем водоотведения (применительно к сбросу в централизованные общесплавные и бытовые системы водоотведения) более 4000 1 раз в месяц 1 раз в месяц от 100 - до 4000 1 раз в месяц 1 раз в 3 месяца менее 100 1 раз в 3 месяца 1 раз в 3 месяца II. Для централизованных ливневых систем водоотведения 20000 и более 1 раз в месяц 1 раз в месяц менее 20000 1 раз в 3 месяца 1 раз в 3 месяца ________________ Объем сброса сточных вод в водный объект определяется как средний за 3 календарных года подряд, предшествующих календарному году, в котором была отобрана первая из проб сточных вод, необходимых для определения усредненных значений концентрации загрязняющего вещества, объем сброса сточных вод в водный объект, рассчитанный с использованием порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных вод и (или) дренажных вод, их качества, утвержденного федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере изучения, использования, воспроизводства и охраны природных ресурсов (но не более проектной мощности очистных сооружений). В случае если очистные сооружения были введены в эксплуатацию менее чем за 3 календарных года, предшествующих календарному году, в котором была отобрана первая из проб сточных вод, необходимых для определения усредненных значений концентрации загрязняющего вещества, объем сброса сточных вод в водный объект определяется как средний за период с даты введения в эксплуатацию очистных сооружений объем сброса сточных вод в водный объект, рассчитанный с использованием порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных вод и (или) дренажных вод, их качества, утвержденного федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере изучения, использования, воспроизводства и охраны природных ресурсов, но не более проектной мощности очистных сооружений. Периодичность используется только для очистных сооружений централизованных систем водоотведения поселений или городских округов при отсутствии действующего комплексного экологического разрешения на такие очистные сооружения или поданной декларации о воздействии на окружающую среду и согласованного плана мероприятий по охране окружающей среды, если разработка такого плана необходима в соответствии со статьей 67(1) Федерального закона \"Об охране окружающей среды\" , в отношении таких очистных сооружений. За исключением случаев, указанных в примечании 2. Приложение N 7 к Правилам холодного водоснабжения и водоотведения Значения нормативов состава сточных вод в отношении технологически нормируемых веществ при сбросе сточных вод в централизованные системы водоотведения поселений или городских округов Наименование технологически нормируемого вещества Единица измерения Значение норматива состава сточных вод I. Для централизованных общесплавных и бытовых систем водоотведения поселений или городских округов, а также централизованных комбинированных систем водоотведения поселений или городских округов (применительно к сбросу в централизованные общесплавные и бытовые системы водоотведения) 1. Взвешенные вещества мг/дм 300 2. БПК5 мг/дм 300 (500*) 3. ХПК мг/дм 500 (700*) 4. Аммоний-ион мг/дм 25 5. Фосфор фосфатов мг/дм 12 II. Для централизованных ливневых систем водоотведения поселений или городских округов, а также централизованных комбинированных систем водоотведения поселений или городских округов (применительно к сбросу в централизованные ливневые системы водоотведения) 1. Взвешенные вещества мг/дм 300 2. ХПК мг/дм 100 3. БПК5 мг/дм 30 4. Фосфор фосфатов мг/дм 1,5 5. Нефтепродукты мг/дм 8 ________________ * Значение норматива состава сточных вод при сбросе сточных вод в централизованные общесплавные системы водоотведения поселений или городских округов.\". 4. В постановлении Правительства Российской Федерации от 29 июля 2013 г. N 645 \"Об утверждении типовых договоров в области холодного водоснабжения и водоотведения\" (Собрание законодательства Российской Федерации, 2013, N 32, ст.4307; 2016, N 47, ст.6633; 2017, N 28, ст.4153): а) в тексте постановления : абзац первый изложить в следующей редакции: \"1. Утвердить прилагаемые:\"; дополнить пунктами 2 и 3 следующего содержания: \"2. Установить, что типовые договоры, утвержденные настоящим постановлением, могут быть дополнены по соглашению сторон иными положениями (в том числе приложениями), не противоречащими законодательству Российской Федерации. 3. При заключении договоров холодного водоснабжения, договоров водоотведения, единых договоров холодного водоснабжения и водоотведения с управляющими организациями, товариществами собственников жилья либо жилищными кооперативами или иными специализированными потребительскими кооперативами до утверждения в установленном порядке соответствующих примерных договоров типовые договоры, утвержденные настоящим постановлением, могут применяться с учетом требований к договорам ресурсоснабжения, предусмотренных Правилами, обязательными при заключении управляющей организацией или товариществом собственников жилья либо жилищным кооперативом или иным специализированным потребительским кооперативом договоров с ресурсоснабжающими организациями , утвержденными постановлением Правительства Российской Федерации от 14 февраля 2012 г. N 124 \"О правилах, обязательных при заключении договоров снабжения коммунальными ресурсами\".\" ; б) в типовом договоре холодного водоснабжения , утвержденном указанным постановлением : в абзаце четвертом пункта 1 слова \"в объеме, определенном\" заменить словами \"в сроки и порядке, которые определены\"; дополнить пунктом 6_1 следующего содержания: \"6_1. В случае если настоящий договор заключен с абонентом, осуществляющим закупки услуг по холодному водоснабжению в соответствии с Федеральным законом \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" : а) организация водопроводно-канализационного хозяйства осуществляет по настоящему договору подачу холодной воды из централизованной системы водоснабжения в 20___ году на общую сумму _______________ с учетом налога на добавленную стоимость; б) абонент обязан оплатить принятую холодную воду в полном объеме; в) идентификационный код закупки _________________.\"; абзац первый пункта 7 дополнить словами \"(далее - Правила холодного водоснабжения и водоотведения)\"; дополнить пунктом 7_1 следующего содержания: \"7_1. Способом доставки расчетно-платежных документов абоненту является _______________________________________________________. В случае если выставление организацией водопроводно-канализационного хозяйства расчетно-платежных документов абоненту осуществляется посредством электронного документооборота с использованием электронной подписи, такой электронный документооборот осуществляется в соответствии с соглашением об осуществлении электронного документооборота, заключенным по форме согласно приложению N 3_1. Соглашение об осуществлении электронного документооборота, приведенное в приложении N 3_1 к настоящему договору, подлежит подписанию сторонами настоящего договора и становится неотъемлемой частью настоящего договора в случае, если абзацем первым настоящего пункта предусмотрено, что выставление расчетно-платежных документов должно осуществляться посредством электронного документооборота с использованием электронной подписи.\"; в пункте 10 : в подпункте \"м\" : после слова \"установку\" дополнить словами \"на видных местах указателей пожарных гидрантов или нанесение на видных местах информации о расположении пожарных гидрантов, установленных\"; слова \"указателей пожарных гидрантов\" исключить; подпункт \"о\" признать утратившим силу; подпункт \"п\" дополнить словами \", в случае, если это влечет отключение или ограничение холодного водоснабжения в отношении абонента\"; в пункте 11 : подпункт \"а\" дополнить словами \", осуществлять проверку состояния прибора учета (узла учета) воды в целях установления факта несанкционированного вмешательства в работу прибора учета (узла учета), устанавливать контрольные пломбы и индикаторы антимагнитных пломб, а также пломбы и устройства, позволяющие фиксировать факт несанкционированного вмешательства в работу прибора учета (узла учета)\"; подпункт \"г\" изложить в следующей редакции: \"г) иметь беспрепятственный доступ к водопроводным сетям и иным объектам абонента, местам отбора проб холодной воды, приборам учета (узлам учета) холодной воды и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в порядке, предусмотренном разделом VI настоящего договора;\"; дополнить подпунктом \"е\" следующего содержания: \"е) прекращать подачу холодной воды в случаях и порядке, которые предусмотрены Федеральным законом \"О водоснабжении и водоотведении\" и Правилами холодного водоснабжения и водоотведения.\"; в пункте 12 : в подпункте \"б\" слова \"не допускать хранения предметов, препятствующих доступу к узлам и приборам учета, механических, химических, электромагнитных или иных воздействий\" заменить словами \"не допускать хранение предметов, препятствующих доступу к узлам и приборам учета, несанкционированное вмешательство в работу прибора учета (узла учета), механические, химические, электромагнитные или иные воздействия\"; подпункт \"е\" дополнить словами \", в том числе в случае перехода прав на объекты, в отношении которых осуществляется водоснабжение в соответствии с настоящим договором, до даты расторжения настоящего договора, определяемой в соответствии с пунктом 48_1 настоящего договора\"; подпункт \"ж\" изложить в следующей редакции: \"ж) обеспечивать беспрепятственный доступ представителям организации водопроводно-канализационного хозяйства или по ее указанию представителям иной организации к водопроводным сетям и иным объектам абонента, местам отбора проб холодной воды, приборам учета (узлам учета) холодной воды и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в порядке и случаях, которые предусмотрены разделом VI настоящего договора;\"; подпункт \"к\" после слов \"осуществляется водоснабжение,\" дополнить словами \"прав на объекты,\"; подпункт \"о\" дополнить словами \", или расположены в границах земельного участка абонента, или проходят через помещения, принадлежащие абоненту\"; подпункт \"р\" после слова \"ответственности\" дополнить словами \"и охранных зон таких сетей\"; подпункт \"с\" признать утратившим силу; в подпункте \"а\" пункта 13 слова \"Правила производственного контроля качества холодной (питьевой) воды, качества горячей воды\" заменить словами \"Правила осуществления производственного контроля качества и безопасности питьевой воды, горячей воды\"; в пункте 21 : абзац первый изложить в следующей редакции: \"21. Абонент обязан обеспечить доступ представителям организации водопроводно-канализационного хозяйства или по ее указанию представителям иной организации к водопроводным сетям и иным объектам абонента, местам отбора проб холодной воды, приборам учета (узлам учета) холодной воды и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в следующем порядке:\"; подпункт \"а\" после слов \"отбора проб\" дополнить словами \"либо начала работ на водопроводных сетях\"; подпункт \"г\" дополнить словами \", а также присутствовать при проведении организацией водопроводно-канализационного хозяйства работ на водопроводных сетях\"; в пункте 22 : слова \"холодной (питьевой)\" заменить словом \"питьевой\"; слова \", утвержденными постановлением Правительства Российской Федерации от 6 января 2015 г. N 10 \"О порядке осуществления производственного контроля качества и безопасности питьевой воды, горячей воды\" исключить; в пункте 25 слова \", утвержденными постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" исключить; в пункте 26 : подпункты \"б\" - \"г\" изложить в следующей редакции: \"б) орган местного самоуправления; в) территориальный орган федерального органа исполнительной власти, осуществляющего федеральный государственный санитарно-эпидемиологический надзор; г) структурные подразделения территориальных органов федерального органа исполнительной власти, уполномоченного на решение задач в области пожарной безопасности;\"; дополнить подпунктом \"д\" следующего содержания: \"д) лиц, с которыми организацией водопроводно-канализационного хозяйства заключены договоры по транспортировке холодной воды, если временное прекращение или ограничение холодного водоснабжения абонента приведет к временному прекращению или ограничению транспортировки холодной воды.\"; в пункте 28 : абзац первый после слова \"водоснабжение\" дополнить словами \"в соответствии с настоящим договором\", после слов \"в течение 3\" дополнить словом \"рабочих\", дополнить словами \"с приложением заверенных надлежащим образом копий документов, являющихся основанием перехода прав\"; абзац второй изложить в следующей редакции: \"Такое уведомление направляется любым доступным способом, позволяющим подтвердить получение такого уведомления адресатом.\"; пункт 29 дополнить словами \", либо иной даты в соответствии с выбранным способом направления\"; в пункте 36 слова \"в течение 5\" заменить словами \"в течение 10\"; раздел XII дополнить пунктом 41_1 следующего содержания: \"41 .В случае неисполнения либо ненадлежащего исполнения абонентом обязанности по обеспечению доступа организации водопроводно-канализационного хозяйства к водопроводным сетям и устройствам на них для проведения работ абонент несет обязанность по возмещению причиненных в результате этого организации водопроводно-канализационного хозяйства, другим абонентам, транзитным организациям и (или) иным лицам убытков.\"; раздел XIV дополнить пунктом 48_1 следующего содержания: \"48_1. В случае перехода прав на объекты, в отношении которых осуществляется водоснабжение в соответствии с настоящим договором, договор считается расторгнутым с даты, указанной в уведомлении о переходе прав на объекты, представленном абонентом в организацию водопроводно-канализационного хозяйства в порядке, предусмотренном разделом IX настоящего договора, но не ранее даты получения такого уведомления организацией водопроводно-канализационного хозяйства, либо с даты заключения договора холодного водоснабжения или единого договора холодного водоснабжения и водоотведения с лицом, к которому перешли эти права, в зависимости от того, какая из указанных дат наступила раньше.\"; дополнить приложением N 3_1 следующего содержания: \"Приложение N 3_1 к типовому договору холодного водоснабжения (форма) СОГЛАШЕНИЕ об осуществлении электронного документооборота \"____\" _______________ 20____ г. (место заключения соглашения) , (наименование организации) именуемое в дальнейшем организацией водопроводно-канализационного хозяйства, в лице , (наименование должности, фамилия, имя, отчество) действующего на основании , (положение, устав, доверенность - указать нужное) с одной стороны, и , (наименование организации) именуемое в дальнейшем абонентом, в лице , (фамилия, имя, отчество, паспортные данные - в случае заключения соглашения со стороны абонента физическим лицом; наименование должности, фамилия, имя, отчество - в случае заключения соглашения со стороны абонента юридическим лицом) действующего на основании , (положение, устав, доверенность - указать нужное в случае заключения соглашения со стороны абонента юридическим лицом) с другой стороны, именуемые в дальнейшем сторонами, заключили настоящее соглашение о нижеследующем: 1. Выставление организацией водопроводно-канализационного хозяйства расчетно-платежных документов (счет, счет-фактура, акт сдачи-приемки услуг) абоненту производится посредством электронного документооборота с использованием электронной подписи через оператора электронного документооборота ____________________________ (ИНН _____________/ОГРН _____________). 2. Датой выставления организацией водопроводно-канализационного хозяйства расчетно-платежных документов в электронном виде абоненту по телекоммуникационным каналам связи считается дата подтверждения оператором электронного документооборота выставления организацией водопроводно-канализационного хозяйства расчетно-платежных документов абоненту. 3. Абонент обязан в течение 10 рабочих дней со дня выставления расчетно-платежных документов в электронном виде по телекоммуникационным каналам связи вернуть организации водопроводно-канализационного хозяйства акт сдачи-приемки услуг, подписанный электронной подписью абонента и подтвержденный оператором электронного документооборота. Акт сдачи-приемки услуг в электронном виде считается полученным организацией водопроводно-канализационного хозяйства, если организации водопроводно-канализационного хозяйства поступило подтверждение оператором электронного документооборота подписания акта сдачи-приемки услуг электронной подписью абонента. 4. В случае если в течение 5 рабочих дней со дня выставления абоненту расчетно-платежных документов в электронном виде по телекоммуникационным каналам связи абонент письменно не заявит организации водопроводно-канализационного хозяйства о своих возражениях по содержанию указанных документов, в том числе по объему поданной холодной воды и сумме платежа, считается, что абонент согласен с представленным расчетом суммы платежа, а указанные в расчетно-платежных документах показания приборов учета являются согласованными абонентом. 5. Для работы в системе обмена электронными документами абонент заключает соглашение с любым из операторов электронного документооборота на получение ключа электронной подписи. 6. Стороны признают, что используемые сторонами электронные документы, подписанные электронной подписью уполномоченных представителей сторон, имеют равную юридическую силу с документами на бумажном носителе, подписанными уполномоченными представителями и заверенными оттисками печатей сторон (независимо от того, существуют такие документы на бумажных носителях или нет), только при соблюдении правил формирования и порядка передачи электронных документов, установленных настоящим договором. Организация водопроводно-канализационного хозяйства Абонент \"_____\" _______________ 20____ г. \"_____\" _______________ 20____ г.\"; графу \"Показания приборов учета на начало подачи ресурса\" приложения N 4 к указанному типовому договору дополнить словами \"и дата их снятия\"; в) в типовом договоре водоотведения , утвержденном указанным постановлением : в пункте 1 : слова \"требования к составу и свойствам отводимых сточных вод, установленные законодательством Российской Федерации, нормативы допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов (далее - нормативы допустимых сбросов абонентов), лимиты на сбросы загрязняющих веществ, иных веществ и микроорганизмов (далее - лимиты на сбросы),\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; слова \"сроки, порядке и размере\" заменить словами \"сроки и порядке\"; дополнить пунктом 6_1 следующего содержания: \"6_1. В случае если настоящий договор заключен с абонентом, осуществляющим закупки услуг по водоотведению в соответствии с Федеральным законом \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" : а) организация водопроводно-канализационного хозяйства осуществляет по настоящему договору прием от абонента в централизованную систему водоотведения сточных вод и загрязняющих веществ в 20____ году на общую сумму _______________ с учетом налога на добавленную стоимость; б) абонент обязан оплатить организации водопроводно-канализационного хозяйства оказанные услуги по приему от абонента в централизованную систему водоотведения сточных вод и загрязняющих веществ в полном объеме; в) идентификационный код закупки _________________.\"; дополнить пунктом 7_1 следующего содержания: \"7_1. Способом доставки расчетно-платежных документов абоненту является ________________________________________________________. В случае если выставление организацией водопроводно-канализационного хозяйства расчетно-платежных документов абоненту осуществляется посредством электронного документооборота с использованием электронной подписи, такой электронный документооборот осуществляется в соответствии с соглашением об осуществлении электронного документооборота, заключенным по форме согласно приложению N 3_1. Соглашение об осуществлении электронного документооборота, приведенное в приложении N 3_1 к настоящему договору, подлежит подписанию сторонами настоящего договора и становится неотъемлемой частью настоящего договора в случае, если абзацем первым настоящего пункта предусмотрено, что выставление расчетно-платежных документов должно осуществляться посредством электронного документооборота с использованием электронной подписи.\"; в пункте 9 : слова \"водоотведения по составу\" заменить словом \"состава\"; дополнить абзацем следующего содержания: \"Оплата производится абонентом на основании счетов, выставляемых организацией водопроводно-канализационного хозяйства, в течение 7 рабочих дней с даты выставления счета.\"; в пункте 10 : в подпункте \"е\" : слова \"нормативов допустимых сбросов абонентов,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте \"ж\" слова \"водоотведения по составу\" заменить словом \"состава\"; подпункт \"к\" дополнить словами \", в случае, если это влечет отключение или ограничение водоотведения в отношении абонента\"; в пункте 11 : подпункт \"а\" дополнить словами \", осуществлять проверку состояния прибора учета сточных вод в целях установления факта несанкционированного вмешательства в работу прибора учета (узла учета), устанавливать контрольные пломбы и индикаторы антимагнитных пломб, а также пломбы и устройства, позволяющие фиксировать факт несанкционированного вмешательства в работу прибора учета (узла учета)\"; в подпункте \"г\" слова \"водоотведения по составу сточных вод, отводимых в централизованную систему водоотведения\" заменить словами \"состава сточных вод\"; дополнить подпунктами \"е\" и \"ж\" следующего содержания: \"е) прекращать отведение сточных вод в случаях и порядке, которые предусмотрены Федеральным законом \"О водоснабжении и водоотведении\" и Правилами холодного водоснабжения и водоотведения; ж) иметь беспрепятственный доступ к канализационным сетям и иным объектам абонента, местам отбора проб сточных вод, приборам учета (узлам учета) сточных вод и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в порядке, предусмотренном разделом VI настоящего договора.\"; в пункте 12 : в подпункте \"б\" слова \"а также не допускать хранения предметов, препятствующих доступу к узлам и приборам учета, механических, химических, электромагнитных или иных воздействий\" заменить словами \"не допускать хранение предметов, препятствующих доступу к узлам и приборам учета, несанкционированное вмешательство в работу прибора учета (узла учета), механические, химические, электромагнитные или иные воздействия\"; в подпункте \"е\" : после слов \"в том числе\" дополнить словами \"в случае перехода прав на объекты, в отношении которых осуществляется водоотведение в соответствии с настоящим договором, до даты расторжения настоящего договора в соответствии с пунктом 61_1 настоящего договора,\"; после слова \"системы\" дополнить словом \"водоотведения\"; слова \"водоотведения по составу\" заменить словом \"состава\"; подпункт \"ж\" изложить в следующей редакции: \"ж) обеспечивать беспрепятственный доступ представителям организации водопроводно-канализационного хозяйства или по ее указанию представителям иной организации к канализационным сетям и иным объектам абонента, местам отбора проб сточных вод, приборам учета (узлам учета) сточных вод и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в порядке и случаях, которые предусмотрены разделом VI настоящего договора;\"; в подпункте \"з\" : слова \"установленные нормативы допустимых сбросов абонентов и лимиты на сбросы, обеспечивать реализацию плана снижения сбросов (если для объектов этой категории абонентов в соответствии с законодательством Российской Федерации устанавливаются нормативы допустимых сбросов абонентов), соблюдать\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; дополнить словами \", в том числе обеспечивать реализацию плана снижения сбросов и плана по обеспечению соблюдения требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения\"; в подпункте \"и\" : после слова \"перехода\" дополнить словами \"прав на объекты, в отношении которых осуществляется водоотведение в соответствии с настоящим договором,\"; слова \"или пользования третьими лицами\" исключить; дополнить словами \"в порядке, установленном разделом IX_I настоящего договора\"; подпункт \"о\" дополнить словами \", или расположены в границах земельного участка абонента, или проходят через помещения, принадлежащие абоненту\"; подпункт \"п\" после слов \"ответственности абонента\" дополнить словами \"и охранных зонах таких сетей\"; в подпункте \"с\" слова \"локальную очистку сточных вод\" заменить словами \"разработку плана снижения сбросов и плана по обеспечению соблюдения требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения,\"; в подпункте \"а\" пункта 13 слова \"от 21 июня 2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" заменить словами \" от 22 мая 2020 г. N 728 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации\"; в пункте 21 : абзац первый изложить в следующей редакции: \"21. Абонент обязан обеспечить представителям организации водопроводно-канализационного хозяйства или по ее указанию представителям иной организации доступ к канализационным сетям (контрольным канализационным колодцам) и иным объектам абонента, местам отбора проб сточных вод, приборам учета (узлам учета) сточных вод и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в следующем порядке:\"; в подпункте \"а\" слова \"или отбора проб\" заменить словами \", или отбора проб, или начала работ на канализационных сетях\"; подпункт \"г\" дополнить словами \", а также присутствовать при проведении организацией водопроводно-канализационного хозяйства работ на канализационных сетях\"; в наименовании раздела VIII : слова \"нормативов допустимых сбросов, лимитов на сбросы и\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в тексте пункта 24 слова \"водоотведения по составу\" заменить словом \"состава\"; в пункте 25 : слова \"нормативах допустимых сбросов абонентов (лимитах на сбросы),\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в абзаце первом пункта 26 : слова \"установленных для него нормативов допустимых сбросов, лимитов на сбросы,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в пункте 30 : подпункты \"б\" и \"в\" изложить в следующей редакции: \"б) орган местного самоуправления; в) территориальный орган федерального органа исполнительной власти, осуществляющего федеральный государственный санитарно-эпидемиологический надзор;\"; дополнить подпунктом \"г\" следующего содержания: \"г) лиц, с которыми организацией водопроводно-канализационного хозяйства заключены договоры по транспортировке сточных вод, если временное прекращение или ограничение приема сточных вод абонента приведет к временному прекращению или ограничению транспортировки сточных вод.\"; дополнить разделом IX_I следующего содержания: \"IX_I. Порядок уведомления организации водопроводно-канализационного хозяйства о переходе прав на объекты, в отношении которых осуществляется водоотведение 31_1. В случае перехода прав на объекты, в отношении которых осуществляется водоотведение в соответствии с настоящим договором, прав на объекты, устройства и сооружения, предназначенные для подключения (технологического присоединения) к централизованной системе водоотведения, а также в случае предоставления прав владения и (или) пользования такими объектами, устройствами или сооружениями третьим лицам абонент в течение 3 рабочих дней со дня наступления одного из указанных событий направляет организации водопроводно-канализационного хозяйства письменное уведомление с указанием лиц, к которым перешли эти права, документов, являющихся основанием перехода прав, и вида переданного права с приложением заверенных надлежащим образом копий документов, являющихся основанием перехода прав. Такое уведомление направляется любым доступным способом, позволяющим подтвердить получение уведомления адресатом. 31_2. Уведомление считается полученным организацией водопроводно-канализационного хозяйства с даты почтового уведомления о вручении, или с даты подписи уполномоченного представителя организации водопроводно-канализационного хозяйства, свидетельствующей о получении уведомления, либо с иной даты в соответствии с выбранным способом направления.\"; в пункте 34 : слова \"контрольных канализационных колодцев\" заменить словами \"канализационных колодцев, предназначенных для контроля состава и свойств сточных вод\"; после слова \"нескольких\" дополнить словом \"канализационных\"; после слова \"таких\" дополнить словом \"канализационных\"; в пункте 36 : слова \"нормативами допустимых сбросов абонентов,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте \"а\" пункта 37 слова \"допустимых сбросов абонентов\" заменить словами \"состава сточных вод\"; в пункте 49 слова \"в течение 5\" заменить словами \"в течение 10\"; раздел XIV дополнить пунктом 54_1 следующего содержания: \"54_1. В случае неисполнения либо ненадлежащего исполнения абонентом обязанности по обеспечению доступа организации водопроводно-канализационного хозяйства к канализационным сетям и устройствам на них для проведения работ абонент несет обязанность по возмещению причиненных в результате этого организации водопроводно-канализационного хозяйства, другим абонентам, транзитным организациям и (или) иным лицам убытков.\"; в разделе XVI : наименование изложить в следующей редакции: \"XVI. Действие договора\"; дополнить пунктом 61_1 следующего содержания: \"61_1. В случае перехода прав на объекты, в отношении которых осуществляется водоотведение в соответствии с настоящим договором, договор считается расторгнутым с даты, указанной в уведомлении о переходе прав на объекты, представленном абонентом в организацию водопроводно-канализационного хозяйства в порядке, предусмотренном разделом IX_I настоящего договора, но не ранее даты получения такого уведомления организацией водопроводно-канализационного хозяйства либо с даты заключения договора водоотведения или единого договора холодного водоснабжения и водоотведения с лицом, к которому перешли эти права, в зависимости от того, какая из указанных дат наступила раньше.\"; дополнить приложением N 3_1 следующего содержания: \"Приложение N 3_1 к типовому договору водоотведения (форма) СОГЛАШЕНИЕ об осуществлении электронного документооборота \"____\" _______________ 20____ г. (место заключения соглашения) , (наименование организации) именуемое в дальнейшем организацией водопроводно-канализационного хозяйства, в лице , (наименование должности, фамилия, имя, отчество) действующего на основании , (положение, устав, доверенность - указать нужное) с одной стороны, и , (наименование организации) именуемое в дальнейшем абонентом, в лице , (фамилия, имя, отчество, паспортные данные - в случае заключения соглашения со стороны абонента физическим лицом; наименование должности, фамилия, имя, отчество - в случае заключения соглашения со стороны абонента юридическим лицом) действующего на основании , (положение, устав, доверенность - указать нужное в случае заключения соглашения со стороны абонента юридическим лицом) с другой стороны, именуемые в дальнейшем сторонами, заключили настоящее соглашение о нижеследующем: 1. Выставление организацией водопроводно-канализационного хозяйства расчетно-платежных документов (счет, счет-фактура, акт сдачи-приемки услуг) абоненту производится посредством электронного документооборота с использованием электронной подписи через оператора электронного документооборота _______________________________ (ИНН __________/ОГРН _____________). 2. Датой выставления организацией водопроводно-канализационного хозяйства расчетно-платежных документов в электронном виде абоненту по телекоммуникационным каналам связи считается дата подтверждения оператором электронного документооборота выставления организацией водопроводно-канализационного хозяйства расчетно-платежных документов абоненту. 3. Абонент обязан в течение 10 рабочих дней со дня выставления расчетно-платежных документов в электронном виде по телекоммуникационным каналам связи вернуть организации водопроводно-канализационного хозяйства оформленный надлежащим образом акт сдачи-приемки услуг, подписанный электронной подписью абонента и подтвержденный оператором электронного документооборота. Акт сдачи-приемки услуг в электронном виде считается полученным организацией водопроводно-канализационного хозяйства, если организации водопроводно-канализационного хозяйства поступило подтверждение оператором электронного документооборота подписания акта сдачи-приемки услуг электронной подписью абонента. 4. В случае если в течение 5 рабочих дней со дня выставления абоненту расчетно-платежных документов в электронном виде по телекоммуникационным каналам связи абонент письменно не заявит организации водопроводно-канализационного хозяйства о своих возражениях по содержанию указанных документов, в том числе по объему принятых сточных вод и сумме платежа, считается, что абонент согласен с представленным расчетом суммы платежа, а указанные в расчетно-платежных документах показания приборов учета являются согласованными абонентом. 5. Для работы в системе обмена электронными документами абонент заключает соглашение с любым из операторов электронного документооборота на получение ключа электронной подписи. 6. Стороны признают, что используемые сторонами электронные документы, подписанные электронной подписью уполномоченных представителей сторон, имеют равную юридическую силу с документами на бумажном носителе, подписанными уполномоченными представителями и заверенными оттисками печатей сторон (независимо от того, существуют такие документы на бумажных носителях или нет), только при соблюдении правил формирования и порядка передачи электронных документов, установленных настоящим договором. Организация водопроводно-канализационного хозяйства Абонент \"_____\" _______________ 20____ г. \"_____\" _______________ 20____ г.\"; графу \"Показания приборов учета на начало подачи ресурса\" приложения N 4 к указанному типовому договору дополнить словами \"и дата их снятия\"; в наименовании приложения N 6 к указанному типовому договору : слова \"нормативах допустимых сбросов абонентов (лимитах на сбросы),\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; г) в едином типовом договоре холодного водоснабжения и водоотведения , утвержденном указанным постановлением : пункт 1 изложить в следующей редакции: \"1. По настоящему договору организация водопроводно-канализационного хозяйства, осуществляющая холодное водоснабжение и водоотведение, обязуется: подавать абоненту через присоединенную водопроводную сеть из централизованной системы холодного водоснабжения холодную (питьевую) воду ; (да, нет - нужное указать) холодную (техническую) воду , (да, нет - нужное указать) осуществлять прием сточных вод абонента от канализационного выпуска в централизованную систему водоотведения и обеспечивать их транспортировку, очистку и сброс в водный объект. Абонент по настоящему договору обязуется соблюдать режим водоотведения, нормативы по объему сточных вод и нормативы состава сточных вод, требования к составу и свойствам сточных вод, установленные в целях предотвращения негативного воздействия на работу объектов централизованных систем водоотведения, оплачивать водоотведение и принятую холодную (питьевую) воду и (или) холодную (техническую) воду (далее - холодная вода) установленного качества в сроки и порядке, которые определены настоящим договором, соблюдать в соответствии с настоящим договором режим потребления холодной воды, а также обеспечивать безопасность эксплуатации находящихся в его ведении водопроводных и канализационных сетей и исправность используемых им приборов учета.\"; дополнить пунктом 7_1 следующего содержания: \"7_1. В случае если настоящий договор заключен с абонентом, осуществляющим закупки услуг по холодному водоснабжению и водоотведению в соответствии с Федеральным законом \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" : а) организация водопроводно-канализационного хозяйства осуществляет по настоящему договору подачу холодной воды из централизованной системы водоснабжения и прием от абонента в централизованную систему водоотведения сточных вод и загрязняющих веществ в 20___ году на общую сумму _______________ с учетом налога на добавленную стоимость; б) абонент обязан оплатить организации водопроводно-канализационного хозяйства принятую холодную воду и оказанные услуги по приему от абонента в централизованную систему водоотведения сточных вод и загрязняющих веществ в полном объеме; в) идентификационный код закупки _________________.\"; дополнить пунктом 8_1 следующего содержания: \"8_1. Способом доставки расчетно-платежных документов абоненту является ________________________________________________________. В случае если выставление организацией водопроводно-канализационного хозяйства расчетно-платежных документов абоненту осуществляется посредством электронного документооборота с использованием электронной подписи, такой электронный документооборот осуществляется в соответствии с соглашением об осуществлении электронного документооборота, заключенным по форме согласно приложению N 4_1. Соглашение об осуществлении электронного документооборота, приведенное в приложении N 4_1 к настоящему договору, подлежит подписанию сторонами настоящего договора и становится неотъемлемой частью настоящего договора в случае, если абзацем первым настоящего пункта предусмотрено, что выставление расчетно-платежных документов должно осуществляться посредством электронного документооборота с использованием электронной подписи.\"; в пункте 11 : слова \"оплаты сточных вод\" заменить словами \"платы абонента\"; слова \"водоотведения по составу\" заменить словом \"состава\"; дополнить абзацем следующего содержания: \"Оплата производится абонентом на основании счетов, выставляемых организацией водопроводно-канализационного хозяйства, в течение 7 рабочих дней с даты выставления счета.\"; в пункте 12 : подпункт \"м\" изложить в следующей редакции: \"м) обеспечивать установку на видных местах указателей пожарных гидрантов или нанесение на видных местах информации о расположении пожарных гидрантов, установленных на централизованной системе холодного водоснабжения, принадлежащей ей на праве собственности или на ином законном основании, в соответствии с требованиями норм противопожарной безопасности, следить за возможностью беспрепятственного доступа в любое время года к пожарным гидрантам, находящимся на ее обслуживании;\"; подпункт \"о\" признать утратившим силу; в подпункте \"п\" : слова \"нормативов допустимых сбросов абонентов,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте \"р\" слова \"водоотведения по составу\" заменить словом \"состава\"; подпункт \"с\" признать утратившим силу; подпункт \"т\" дополнить словами \", в случае, если это влечет отключение или ограничение холодного водоснабжения и водоотведения в отношении абонента\"; в пункте 13 : подпункт \"а\" дополнить словами \", осуществлять проверку состояния приборов учета (узлов учета) холодной воды, сточных вод в целях установления факта несанкционированного вмешательства в работу прибора учета (узла учета), устанавливать контрольные пломбы и индикаторы антимагнитных пломб, а также пломбы и устройства, позволяющие фиксировать факт несанкционированного вмешательства в работу приборов учета (узлов учета)\"; подпункт \"г\" изложить в следующей редакции: \"г) иметь беспрепятственный доступ к водопроводным и канализационным сетям и иным объектам абонента, местам отбора проб холодной воды, сточных вод, приборам учета (узлам учета) холодной воды, сточных вод и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в порядке, предусмотренном разделом VI настоящего договора;\"; в подпункте \"д\" слова \"водоотведения по составу\" заменить словом \"состава\"; дополнить подпунктом \"ж\" следующего содержания: \"ж) прекращать подачу холодной воды и (или) отведение сточных вод в случаях и порядке, которые предусмотрены Федеральным законом \"О водоснабжении и водоотведении\" и Правилами холодного водоснабжения и водоотведения.\"; в пункте 14 : в подпункте \"б\" слова \"а также не допускать хранения предметов, препятствующих доступу к узлам и приборам учета холодной воды и сточных вод, механических, химических, электромагнитных или иных воздействий\" заменить словами \"не допускать хранение предметов, препятствующих доступу к узлам и приборам учета, несанкционированное вмешательство в работу прибора учета (узла учета), механические, химические, электромагнитные или иные воздействия\"; в подпункте \"е\" слова \"и в случаях, установленных законодательством Российской Федерации\" заменить словами \"в том числе в случае перехода прав на объекты, в отношении которых осуществляется водоснабжение и водоотведение в соответствии с настоящим договором, до даты расторжения настоящего договора в соответствии с пунктом 72_1 настоящего договора\", слова \"водоотведения по составу\" заменить словом \"состава\"; подпункт \"ж\" изложить в следующей редакции: \"ж) обеспечивать беспрепятственный доступ представителям организации водопроводно-канализационного хозяйства или по ее указанию представителям иной организации к водопроводным и (или) канализационным сетям и иным объектам абонента, местам отбора проб холодной воды, сточных вод, приборам учета (узлам учета), которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в случаях и порядке, которые предусмотрены разделом VI настоящего договора;\"; подпункт \"к\" после слов \"осуществляется водоснабжение\" дополнить словами \"и водоотведение в соответствии с настоящим договором, прав на объекты\"; подпункт \"о\" дополнить словами \", или расположены в границах земельного участка абонента, или проходят через помещения, принадлежащие абоненту\"; подпункт \"р\" после слова \"ответственности\" дополнить словами \"и охранных зон таких сетей\"; подпункт \"с\" признать утратившим силу; в подпункте \"т\" : слова \"нормативы допустимых сбросов абонентов и лимиты на сбросы, обеспечивать реализацию плана снижения сбросов (если для объектов этой категории абонентов в соответствии с законодательством Российской Федерации устанавливаются нормативы допустимых сбросов), соблюдать\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; дополнить словами \", в том числе обеспечивать реализацию плана снижения сбросов и плана по обеспечению соблюдения требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения\"; в подпункте \"ф\" слова \"локальную очистку сточных вод\" заменить словами \"разработку плана снижения сбросов и плана по обеспечению соблюдения требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения,\"; в подпункте \"а\" пункта 15 слова \"от 21 июня 2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" заменить словами \"от 22 мая 2020 г. N 728 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации\"; в пункте 24 : абзац первый изложить в следующей редакции: \"24. Абонент обязан обеспечить представителям организации водопроводно-канализационного хозяйства или по ее указанию представителям иной организации доступ к водопроводным и канализационным сетям и иным объектам абонента, местам отбора проб холодной воды, сточных вод, приборам учета (узлам учета) и иным устройствам, которыми абонент владеет и пользуется на праве собственности или на ином законном основании и (или) которые находятся в границах его эксплуатационной ответственности, в следующем порядке:\"; подпункт \"а\" после слов \"отбора проб\" дополнить словами \"либо начала работ на водопроводных или канализационных сетях\"; подпункт \"г\" дополнить словами \", а также вправе присутствовать при проведении организацией водопроводно-канализационного хозяйства работ на сетях\"; в наименовании раздела IX : слова \"нормативов допустимых сбросов, лимитов на сбросы и\" исключить; после слов \"по объему сточных вод\" дополнить словами \"и нормативов состава сточных вод\"; в пункте 30 : слова \"нормативы водоотведения по составу\" заменить словами \"нормативы состава\"; слова \"нормативов водоотведения по составу\" заменить словами \"нормативов состава\"; слова \"отводимых в централизованную систему водоотведения\" исключить; в пункте 31 слова \"допустимых сбросов абонентов (лимитах на сбросы), нормативах водоотведения по составу\" заменить словом \"состава\"; в абзаце первом пункта 32 : слова \"установленных ему нормативов допустимых сбросов, лимитов на сбросы,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в пункте 37 : слова \"контрольных канализационных колодцев\" заменить словами \"канализационных колодцев, предназначенных для контроля состава и свойств сточных вод\"; после слова \"нескольких\" дополнить словом \"канализационных\"; после слова \"таких\" дополнить словом \"канализационных\"; в пункте 39 слова \"допустимых сбросов абонентов, нормативами водоотведения по составу\" заменить словом \"состава\"; в подпункте \"а\" пункта 40 слова \"допустимых сбросов абонентов\" заменить словами \"состава сточных вод\"; в пункте 44 : подпункты \"б\" - \"г\" изложить в следующей редакции: \"б) орган местного самоуправления; в) территориальный орган федерального органа исполнительной власти, осуществляющего федеральный государственный санитарно-эпидемиологический надзор; г) структурные подразделения территориальных органов федерального органа исполнительной власти, уполномоченного на решение задач в области пожарной безопасности;\"; дополнить подпунктом \"д\" следующего содержания: \"д) лиц, с которыми у организации водопроводно-канализационного хозяйства заключены договоры по транспортировке холодной воды и (или) договоры по транспортировке сточных вод, если временное прекращение или ограничение холодного водоснабжения и (или) приема сточных вод абонента приведет к временному прекращению или ограничению транспортировки холодной воды и (или) сточных вод.\"; пункт 46 изложить в следующей редакции: \"46. В случае перехода прав на объекты, в отношении которых осуществляется водоснабжение и водоотведение в соответствии с настоящим договором, прав на объекты, устройства и сооружения, предназначенные для подключения (технологического присоединения) к централизованным системам холодного водоснабжения и (или) водоотведения, а также предоставления прав владения и (или) пользования такими объектами, устройствами или сооружениями третьим лицам абонент в течение 3 рабочих дней со дня наступления одного из указанных событий направляет организации водопроводно-канализационного хозяйства письменное уведомление с указанием лиц, к которым перешли права, документов, являющихся основанием перехода прав, и вида переданного права с приложением заверенных надлежащим образом копий документов, являющихся основанием перехода прав. Такое уведомление направляется любым доступным способом, позволяющим подтвердить получение уведомления адресатом.\"; пункт 47 дополнить словами \", либо иной даты в соответствии с выбранным способом направления\"; в пункте 60 слова \"в течение 5\" заменить словами \"в течение 10\"; в абзаце третьем пункта 64 слова \"о разграничении\" заменить словами \"разграничения балансовой принадлежности и\", слова \"в приложении N 2\" заменить словами \"в приложении N 1\"; раздел XVI дополнить пунктом 65_1 следующего содержания: \"65_1. В случае неисполнения либо ненадлежащего исполнения абонентом обязанности по обеспечению доступа организации водопроводно-канализационного хозяйства к водопроводным и (или) канализационным сетям и устройствам на них для проведения работ абонент несет обязанность по возмещению причиненных в результате этого организации водопроводно-канализационного хозяйства, другим абонентам, транзитным организациям и (или) иным лицам убытков.\"; раздел XVIII дополнить пунктом 72_1 следующего содержания: \"72_1. В случае перехода прав на объекты, в отношении которых осуществляется водоснабжение и водоотведение в соответствии с настоящим договором, он считается расторгнутым с даты, указанной в уведомлении о переходе прав на объекты, представленном абонентом в организацию водопроводно-канализационного хозяйства в порядке, предусмотренном разделом XII настоящего договора, но не ранее даты получения такого уведомления организацией водопроводно-канализационного хозяйства, либо с даты заключения договора холодного водоснабжения и договора водоотведения или единого договора холодного водоснабжения и водоотведения с лицом, к которому перешли эти права, в зависимости от того, какая из указанных дат наступила раньше.\"; дополнить приложением N 4_1 следующего содержания: \"Приложение N 4_1 к единому типовому договору холодного водоснабжения и водоотведения (форма) СОГЛАШЕНИЕ об осуществлении электронного документооборота \"____\" _______________ 20____ г. (место заключения соглашения) , (наименование организации) именуемое в дальнейшем организацией водопроводно-канализационного хозяйства, в лице , (наименование должности, фамилия, имя, отчество) действующего на основании , (положение, устав, доверенность - указать нужное) с одной стороны, и , (наименование организации) именуемое в дальнейшем абонентом, в лице , (фамилия, имя, отчество, паспортные данные - в случае заключения соглашения со стороны абонента физическим лицом; наименование должности, фамилия, имя, отчество - в случае заключения соглашения со стороны абонента юридическим лицом) действующего на основании , (положение, устав, доверенность - указать нужное в случае заключения соглашения со стороны абонента юридическим лицом) с другой стороны, именуемые в дальнейшем сторонами, заключили настоящее соглашение о нижеследующем: 1. Выставление организацией водопроводно-канализационного хозяйства расчетно-платежных документов (счет, счет-фактура, акт сдачи-приемки услуг) абоненту производится посредством электронного документооборота с использованием электронной подписи через оператора электронного документооборота ______________________________ (ИНН ______________/ОГРН _____________). 2. Датой выставления организацией водопроводно-канализационного хозяйства расчетно-платежных документов в электронном виде абоненту по телекоммуникационным каналам связи считается дата подтверждения оператором электронного документооборота выставления организацией водопроводно-канализационного хозяйства расчетно-платежных документов абоненту. 3. Абонент обязан в течение 10 рабочих дней со дня выставления расчетно-платежных документов в электронном виде по телекоммуникационным каналам связи вернуть организации водопроводно-канализационного хозяйства оформленный надлежащим образом акт сдачи-приемки услуг, подписанный электронной подписью абонента и подтвержденный оператором электронного документооборота. Акт сдачи-приемки услуг в электронном виде считается полученным организацией водопроводно-канализационного хозяйства, если организации водопроводно-канализационного хозяйства поступило подтверждение оператором электронного документооборота подписания акта сдачи-приемки услуг электронной подписью абонента. 4. В случае если в течение 5 рабочих дней со дня выставления абоненту расчетно-платежных документов в электронном виде по телекоммуникационным каналам связи абонент письменно не заявит организации водопроводно-канализационного хозяйства о своих возражениях по содержанию указанных документов, в том числе по объему поданной воды и принятых сточных вод и сумме платежа, считается, что абонент согласен с представленным расчетом суммы платежа, а указанные в расчетно-платежных документах показания приборов учета являются согласованными абонентом. 5. Для работы в системе обмена электронными документами абонент заключает соглашение с любым из операторов электронного документооборота на получение ключа электронной подписи. 6. Стороны признают, что используемые сторонами электронные документы, подписанные электронной подписью уполномоченных представителей сторон, имеют равную юридическую силу с документами на бумажном носителе, подписанными уполномоченными представителями и заверенными оттисками печатей сторон (независимо от того, существуют такие документы на бумажных носителях или нет), только при соблюдении правил формирования и порядка передачи электронных документов, установленных настоящим договором. Организация водопроводно-канализационного хозяйства Абонент \"_____\" _______________ 20____ г. \"_____\" _______________ 20____ г.\"; графу \"Показания приборов учета на начало подачи ресурса\" приложения N 5 к указанному единому типовому договору дополнить словами \"и дата их снятия\"; в наименовании приложения N 8 к указанному единому типовому договору : слова \"допустимых сбросов абонентов (лимитах на сбросы), нормативах водоотведения по составу\" заменить словом \"состава\"; слова \"для абонента\" исключить; д) в типовом договоре по транспортировке холодной воды , утвержденном указанным постановлением ; абзац третий приложения N 1 к указанному типовому договору изложить в следующей редакции: \"границей эксплуатационной ответственности объектов централизованных систем холодного водоснабжения организации водопроводно-канализационного хозяйства и транзитной организации является: со стороны организации водопроводно-канализационного хозяйства ; со стороны транзитной организации \"; графу \"Показания приборов учета на начало подачи ресурса\" приложения N 6 к указанному типовому договору дополнить словами \"и дата их снятия\"; е) в типовом договоре по транспортировке сточных вод , утвержденном указанным постановлением : в пункте 1 : слова \"нормативов допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов (далее - нормативы допустимых сбросов абонентов), лимитов на сбросы загрязняющих веществ, иных веществ и микроорганизмов (далее - лимиты на сбросы),\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в подпункте \"б\" пункта 14 слово \"типового\" исключить; в пункте 15 : в подпункте \"в\" слова \", не допускать сброс в централизованную систему водоотведения веществ, сброс которых запрещен, а также обеспечивать соблюдение нормативов по объему сточных вод, нормативов водоотведения по составу сточных вод, нормативов допустимых сбросов абонентов и требований к составу и свойствам сточных вод, устанавливаемых в целях предотвращения негативного воздействия на работу централизованной системы водоотведения, а также принимать меры по соблюдению указанных нормативов и требований\" исключить; в подпункте \"г\" : слова \"не реже одного раза в квартал\" исключить; слова \"нормативов допустимых сбросов абонентов,\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; в пункте 33 слова \"от 21 июня 2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" заменить словами \"от 22 мая 2020 г. N 728 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации\"; наименование раздела VIII изложить в следующей редакции: \"VIII. Порядок контроля за соблюдением абонентами показателей декларации о составе и свойствах сточных вод, нормативов по объему сточных вод, нормативов состава сточных вод, требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения, порядок информирования организации водопроводно-канализационного хозяйства о превышении установленных нормативов (требований)\"; в пункте 35 : слова \"нормативов допустимых сбросов абонентов, лимитов на сбросы,\" исключить; слова \"водоотведения по составу сточных вод\" заменить словами \"состава сточных вод, показателей декларации о составе и свойствах сточных вод\"; в пункте 36 : слова \"нормативов допустимых сбросов для абонентов (лимитов на сбросы),\" исключить; слова \"водоотведения по составу\" заменить словом \"состава\"; слова \"в любое время\" исключить; в пункте 37 слова \"о водоотведении\" заменить словом \"водоотведения\", слова \"нормативов допустимых сбросов для абонентов (лимитов на сбросы)\" заменить словами \"показателей декларации о составе и свойствах сточных вод, нормативов состава сточных вод\"; в пункте 38 слова \"допустимых сбросов для абонентов (лимитов на сбросы)\" заменить словами \"состава сточных вод\", слова \"одного дня\" заменить словами \"24 часов\"; пункт 39 изложить в следующей редакции: \"39. В случае отсутствия технической возможности осуществить отбор проб сточных вод абонента, являющегося транзитной организацией, в отдельном канализационном колодце без учета сточных вод абонентов, транспортировка которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, при исчислении и взимании с такого абонента платы в пользу организации, осуществляющей водоотведение, за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод и платы за негативное воздействие на работу централизованной системы водоотведения размер такой платы (рассчитанный на основании результатов анализа проб сточных вод, отобранных в данном канализационном колодце) уменьшается на сумму платы всех абонентов, транспортировка сточных вод которых осуществляется с использованием канализационных сетей, эксплуатируемых абонентом, являющимся транзитной организацией, за сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод и за негативное воздействие на работу централизованной системы водоотведения.\"; абзац третий приложения N 1 к указанному типовому договору изложить в следующей редакции: \"границей эксплуатационной ответственности объектов централизованных систем водоотведения организации водопроводно-канализационного хозяйства и транзитной организации является: со стороны организации водопроводно-канализационного хозяйства ; со стороны транзитной организации \"; графу \"Показания приборов учета на начало подачи ресурса\" приложения N 5 к указанному типовому договору дополнить словами \"и дата их снятия\"; ж) в типовом договоре о подключении (технологическом присоединении) к централизованной системе холодного водоснабжения , утвержденном указанным постановлением : в абзаце пятом подпункта \"б\" пункта 10 слова \"на их обводах\" заменить словами \"в закрытом положении на обводных линиях водомерных узлов\"; пункт 11 дополнить подпунктом \"в\" следующего содержания: \"в) расторгнуть настоящий договор в одностороннем порядке в случае, предусмотренном пунктом 18_1 настоящего договора.\"; в пункте 12 : в подпункте \"е\" слова \"на их обводах\" заменить словами \"в закрытом положении на обводных линиях водомерных узлов\"; дополнить подпунктами \"з\" и \"и\" следующего содержания: \"з) представить в течение 30 календарных дней с даты заключения настоящего договора документы, содержащие исходные данные для проектирования, которые указаны в пункте 18_1 настоящего договора; и) возместить организации водопроводно-канализационного хозяйства фактически понесенные затраты при расторжении настоящего договора в случае, предусмотренном пунктом 18_1 настоящего договора.\"; раздел VI дополнить пунктом 18_1 следующего содержания: \"18_1. В течение 30 календарных дней с даты заключения настоящего договора заказчик представляет организации водопроводно-канализационного хозяйства следующие документы, содержащие исходные данные для проектирования подключения: план колодца, подвального помещения (техподполья) или иного помещения (иных помещений) проектируемого (существующего) объекта капитального строительства с указанием места водопроводного ввода и узла учета холодной воды; план организации рельефа (вертикальная планировка) земельного участка, на котором осуществляется застройка. Срок представления заказчиком документов, содержащих исходные данные для проектирования подключения, может быть продлен по решению организации водопроводно-канализационного хозяйства (в случае письменного обращения заказчика), но не более чем на 30 календарных дней. В случае непредставления заказчиком в указанные сроки документов, содержащих исходные данные для проектирования подключения, организация водопроводно-канализационного хозяйства вправе расторгнуть настоящий договор в одностороннем порядке. При этом заказчик обязан возместить организации водопроводно-канализационного хозяйства фактически понесенные затраты, связанные с исполнением ею настоящего договора.\"; в тексте приложения N 4 к указанному типовому договору слова \"включая НДС (18 процентов)\" заменить словами \"кроме того налог на добавленную стоимость\"; з) в типовом договоре о подключении (технологическом присоединении) к централизованной системе водоотведения , утвержденном указанным постановлением : пункт 11 дополнить подпунктом \"в\" следующего содержания: \"в) расторгнуть настоящий договор в одностороннем порядке в случае, предусмотренном пунктом 19_1 настоящего договора.\"; пункт 12 дополнить подпунктами \"ж\" и \"з\" следующего содержания: \"ж) представить в течение 30 календарных дней с даты заключения настоящего договора документы, содержащие исходные данные для проектирования подключения, указанные в пункте 19_1 настоящего договора; з) возместить организации водопроводно-канализационного хозяйства фактически понесенные затраты при расторжении настоящего договора в случае, предусмотренном пунктом 19_1 настоящего договора.\"; раздел VI дополнить пунктом 19_1 следующего содержания: \"19_1. В течение 30 календарных дней с даты заключения настоящего договора заказчик представляет организации водопроводно-канализационного хозяйства следующие документы, содержащие исходные данные для проектирования подключения: план колодца, подвального помещения (техподполья) или иного помещения (иных помещений) проектируемого (существующего) объекта капитального строительства с указанием места канализационного выпуска; планово-высотное положение проектируемого канализационного колодца с указанием отметки лотка, проектируемого на границе земельного участка заказчика; план организации рельефа (вертикальная планировка) земельного участка, на котором осуществляется застройка. Срок представления заказчиком документов, содержащих исходные данные для проектирования подключения, может быть продлен по решению организации водопроводно-канализационного хозяйства (в случае письменного обращения заказчика), но не более чем на 30 календарных дней. В случае непредставления заказчиком в указанные сроки документов, содержащих исходные данные для проектирования, организация водопроводно-канализационного хозяйства вправе расторгнуть настоящий договор в одностороннем порядке. При этом заказчик обязан возместить организации водопроводно-канализационного хозяйства фактически понесенные затраты, связанные с исполнением ею настоящего договора.\"; в приложении N 1 к указанному типовому договору : абзац одиннадцатый после слов \"Нормативы по объему сточных вод,\" дополнить словами \"нормативы состава сточных вод,\"; в абзаце тринадцатом: слова \"иных веществ и микроорганизмов,\" исключить; после слова \"сбросов\" дополнить словами \", плане по обеспечению соблюдения требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения\"; в тексте приложения N 4 к указанному типовому договору слова \"включая НДС (18%)\" заменить словами \"кроме того налог на добавленную стоимость\"; приложение N 5 к указанному типовому договору дополнить подпунктом \"е\" следующего содержания: \"е) локальные очистные сооружения на объекте __________________ (есть/нет).\"; 5. В Правилах организации коммерческого учета воды, сточных вод , утвержденных постановлением Правительства Российской Федерации от 4 сентября 2013 г. N 776 \"Об утверждении Правил организации коммерческого учета воды, сточных вод\" (Собрание законодательства Российской Федерации, 2013, N 37, ст.4696; 2016, N 47, ст.6633): а) подпункт \"а\" пункта 8_1 дополнить словами \"и опломбирование в закрытом состоянии запорной арматуры на обводной линии водомерного узла\"; б) в пункте 10 слова \"2-го дня\" заменить словами \"1-го дня\"; в) в пункте 16 : в подпункте \"б\" слова \"(в том числе непроведения поверки после истечения межповерочного интервала)\" исключить; в подпункте \"в\" : слова \"или транзитной организации\" исключить; слова \"договоре по транспортировке холодной воды и договоре по транспортировке горячей воды,\" исключить; дополнить подпунктом \"д\" следующего содержания: \"д) при неисправности прибора учета в случаях, предусмотренных подпунктами \"б\" и \"в\" пункта 49 настоящих Правил .\"; г) пункт 17 изложить в следующей редакции: \"17. Метод расчетного среднемесячного (среднесуточного, среднечасового) количества поданной (транспортируемой) воды, используемого на основании показаний прибора учета за 12 календарных месяцев, предшествующих расчетному периоду, применяется при условии отсутствия контрольных (параллельных) приборов учета в следующих случаях и порядке: а) при неисправности прибора учета, за исключением случаев, предусмотренных подпунктами \"б\" и \"в\" пункта 49 настоящих Правил , - с начала расчетного месяца, в котором был установлен факт неисправности прибора учета, но не более чем в течение 60 календарных дней, если иной срок не согласован с организацией, осуществляющей горячее водоснабжение, холодное водоснабжение; б) при демонтаже исправного прибора учета - со дня, следующего за днем демонтажа прибора учета, а при демонтаже неисправного прибора учета - с начала расчетного месяца, в котором был демонтирован прибор учета, но не более чем в течение 60 календарных дней, если иной срок не согласован с организацией, осуществляющей горячее водоснабжение, холодное водоснабжение. В случае если период работы прибора учета составляет менее 1 года, то при применении метода расчетного среднемесячного (среднесуточного, среднечасового) количества поданной (транспортируемой) воды используются данные прибора учета за фактический период его работы. В случае если фактический период работы прибора учета составляет менее 60 календарных дней, то метод расчетного среднемесячного (среднесуточного, среднечасового) количества поданной (транспортируемой) воды не применяется.\"; д) дополнить подпунктом 19_1 следующего содержания: \"19_1. В случае неисправности прибора учета вследствие наличия обстоятельств, предусмотренных подпунктами \"б\" и \"в\" пункта 49 настоящих Правил , за период с даты предыдущей проверки, по результатам которой не были выявлены указанные обстоятельства, до даты проверки, в ходе которой были выявлены такие обстоятельства, но не более чем за 3 календарных месяца, осуществляется перерасчет объема поданной воды в соответствии с пунктом 16 настоящих Правил .\"; е) абзац третий пункта 23_1 после слова \"самостоятельных\" дополнить словом \"канализационных\"; ж) в пункте 23_3 слово \"Срок\" заменить словами \"Баланс водопотребления и водоотведения применяется начиная с 1-го числа календарного месяца, следующего за календарным месяцем, в котором баланс водопотребления и водоотведения был согласован с организацией, осуществляющей водоотведение, если иное не определено по соглашению между абонентом и организацией, осуществляющей водоотведение. Срок\"; з) пункт 39 дополнить подпунктом \"е\" следующего содержания: \"е) герметичность обводной задвижки на обводной линии водомерного узла и ее опломбирование в закрытом состоянии.\"; и) в подпункте \"д\" пункта 42 слово \"одноразовые\" исключить; к) подпункты \"б\" и \"в\" пункта 49 изложить в следующей редакции: \"б) наличия признаков несанкционированного вмешательства в работу прибора учета (узла учета), определяемых представителем организации, осуществляющей водоснабжение и (или) водоотведение, на основе фотоматериалов или путем проверки пломб и устройств, позволяющих фиксировать факт несанкционированного вмешательства в работу прибора учета (узла учета), указанных в акте о несанкционированном вмешательстве в работу прибора учета (узла учета); в) повреждения приборов учета и (или) других элементов узла учета вследствие неисполнения абонентом или транзитной организацией требований к эксплуатации узла учета (прибора учета) или к помещению, где расположен узел учета, в том числе к температурному режиму;\". 6. В постановлении Правительства Российской Федерации от 5 сентября 2013 г. N 782 \"О схемах водоснабжения и водоотведения\" (Собрание законодательства Российской Федерации, 2013, N 37, ст.4701; 2016, N 13, ст.1827; N 51, ст.7397; 2019, N 23, ст.2948): а) в Правилах разработки и утверждения схем водоснабжения и водоотведения , утвержденных указанным постановлением : в подпункте \"д\" пункта 7 слова \"по снижению сбросов загрязняющих веществ, иных веществ и микроорганизмов в поверхностные водные объекты, подземные водные объекты и на водозаборные площади\" заменить словами \"снижения сбросов загрязняющих веществ, программах повышения экологической эффективности, планах мероприятий по охране окружающей среды\"; в подпункте \"г\" пункта 8 : слова \"по снижению\" заменить словом \"снижения\"; после слова \"веществ,\" дополнить словами \"программами повышения экологической эффективности, планами мероприятий по охране окружающей среды,\"; б) в требованиях к содержанию схем водоснабжения и водоотведения , утвержденных указанным постановлением : в пункте 3 слова \"по снижению сбросов загрязняющих веществ, иных веществ и микроорганизмов в поверхностные водные объекты, подземные водные объекты и на водозаборные площади\" заменить словами \"снижения сбросов загрязняющих веществ, программы повышения экологической эффективности, планы мероприятий по охране окружающей среды\"; в подпункте \"а\" пункта 21 слова \"по снижению сбросов загрязняющих веществ, иных веществ и микроорганизмов в поверхностные водные объекты, подземные водные объекты и на водозаборные площади\" заменить словами \"снижения сбросов загрязняющих веществ, программах повышения экологической эффективности, планах мероприятий по охране окружающей среды\". Приложение к постановлению Правительства Российской Федерации от 22 мая 2020 года N 728 Перечень утративших силу актов Правительства Российской Федерации 1. Постановление Правительства Российской Федерации от 31 декабря 1995 г. N 1310 \"О взимании платы за сброс сточных вод и загрязняющих веществ в системы канализации населенных пунктов\" (Собрание законодательства Российской Федерации, 1996, N 2, ст.135). 2. Постановление Правительства Российской Федерации от 12 февраля 1999 г. N 167 \"Об утверждении Правил пользования системами коммунального водоснабжения и канализации в Российской Федерации\" (Собрание законодательства Российской Федерации, 1999, N 8, ст.1028). 3. Пункт 35 изменений и дополнений, которые вносятся в акты Правительства Российской Федерации по вопросам пожарной безопасности , утвержденных постановлением Правительства Российской Федерации от 8 августа 2003 г. N 475 \"О внесении изменений и дополнений в некоторые акты Правительства Российской Федерации в связи с совершенствованием государственного управления в области пожарной безопасности\" (Собрание законодательства Российской Федерации, 2003, N 33, ст.3269). 4. Пункт 2 постановления Правительства Российской Федерации от 13 февраля 2006 г. N 83 \"Об утверждении Правил определения и предоставления технических условий подключения объекта капитального строительства к сетям инженерно-технического обеспечения и Правил подключения объекта капитального строительства к сетям инженерно-технического обеспечения\" (Собрание законодательства Российской Федерации, 2006, N 8, ст.920). 5. Пункт 2 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам лицензирования отдельных видов деятельности , утвержденных постановлением Правительства Российской Федерации от 25 июня 2012 г. N 635 \"Об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации по вопросам лицензирования отдельных видов деятельности\" (Собрание законодательства Российской Федерации, 2012, N 27, ст.3745). 6. Постановление Правительства Российской Федерации от 18 марта 2013 г. N 230 \"О категориях абонентов, для объектов которых устанавливаются нормативы допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов\" (Собрание законодательства Российской Федерации, 2013, N 12, ст.1332). 7. Постановление Правительства Российской Федерации от 21 июня 2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" (Собрание законодательства Российской Федерации, 2013, N 26, ст.3347). 8. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 \"Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 32, ст.4306). 9. Пункты 1 , 2 , 4 и подпункт \"а\" пункта 5 изменений, которые вносятся в акты Правительства Российской Федерации в сфере водоотведения , утвержденных постановлением Правительства Российской Федерации от 5 января 2015 г. N 3 \"О внесении изменений в некоторые акты Правительства Российской Федерации в сфере водоотведения\" (Собрание законодательства Российской Федерации, 2015, N 2, ст.516). 10. Подпункт \"а\" пункта 1 изменений, которые вносятся в акты Правительства Российской Федерации в сфере водоотведения , утвержденных постановлением Правительства Российской Федерации от 14 октября 2015 г. N 1101 \"О внесении изменений в некоторые акты Правительства Российской Федерации в сфере водоотведения\" (Собрание законодательства Российской Федерации, 2015, N 42, ст.5808). 11. Подпункт 69 пункта 2 изменений, которые вносятся в акты Правительства Российской Федерации в сфере водоснабжения и водоотведения , утвержденных постановлением Правительства Российской Федерации от 3 ноября 2016 г. N 1134 \"О вопросах осуществления холодного водоснабжения и водоотведения\" (Собрание законодательства Российской Федерации, 2016, N 47, ст.6633). 12. Абзац четвертый подпункта \"ж\" пункта 3 изменений, которые вносятся в акты Правительства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 29 июня 2017 г. N 778 \"О внесении изменений в некоторые акты Правительства Российской Федерации в части оптимизации порядка подключения объектов капитального строительства к системам горячего, холодного водоснабжения и водоотведения\" (Собрание законодательства Российской Федерации, 2017, N 28, ст.4153). Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил осуществления контроля состава и свойств сточных вод и о внесении изменений и признании утратившими силу некоторых актов Правительства Российской Федерации (с изменениями на 28 ноября 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}