{
    "document_title": "Об утверждении Обязательных постановлений в морском порту Владивосток (с изменениями на 4 апреля 2017 года)",
    "content": "Об утверждении Обязательных постановлений в морском порту Владивосток (с изменениями на 4 апреля 2017 года) Об утверждении Обязательных постановлений в морском порту Владивосток (с изменениями на 4 апреля 2017 года) Приказ Минтранса России от 02.07.2013 N 229 Страница МИНИСТЕРСТВО ТРАНСПОРТА РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 2 июля 2013 года N 229 Об утверждении Обязательных постановлений в морском порту Владивосток (с изменениями на 4 апреля 2017 года) Документ с изменениями, внесенными: приказом Минтранса России от 4 апреля 2017 года N 135 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.04.2017, N 0001201704280029). В соответствии со статьей 14 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557; 2008, N 29 (ч.I), ст.3418; N 30 (ч.II), ст.3616; 2009, N 52 (ч.I), ст.6427; 2010, N 19, ст.2291; N 48, ст.6246; 2011, N 1, ст.3; N 13, ст.1688; N 17, ст.2313; N 30 (ч.I), ст.4590, 4594; 2012, N 26, ст.3446) приказываю: Утвердить прилагаемые Обязательные постановления в морском порту Владивосток . Министр М.Ю.Соколов Зарегистрировано в Министерстве юстиции Российской Федерации 22 июля 2013 года, регистрационный N 29114 Приложение Обязательные постановления в морском порту Владивосток (с изменениями на 4 апреля 2017 года) I. Общие положения I. Обязательные постановления в морскому порту Владивосток (далее - Обязательные постановления) разработаны в соответствии с Федеральным законом от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" , Федеральным законом от 30 апреля 1999 года N 81-ФЗ \"Кодекс торгового мореплавания Российской Федерации\" , Общими правилами плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним (далее - Общие правила ). ________________ Собрание законодательства Российской Федерации, 2007, N 46, ст.5557; 2008, N 29 (ч.I), ст.3418; N 30 (ч.II), ст.3616; 2009, N 52 (ч.I), ст.6427; 2010, N 19, ст.2291; N 48, ст.6246; 2011, N 1, ст.3; N 13, ст.1688; N 17, ст.2113; N 30 (ч.I), ст.4590, 4594; 2012, N 26, ст.3446. Собрание законодательства Российской Федерации, 1999, N 18, ст.2207; 2001, N 22, ст.2125; 2001, N 27 (ч.I), ст.2700; 2004, N 15, ст.1519; N 45, ст.4377; 2005, N 52 (ч.I), ст.5581; 2006, N 50, ст.5279; 2007, N 46, ст.5557; N 50, ст.6246; 2008, N 29 (ч.I), ст.3418; N 30 (ч.II), ст.3616; N 49, ст.5748, 2009, N 1, ст.30; N 29, ст.3625; 2010, N 27, ст.3425; N 48, ст.6246; 2011, N 23, ст.3253; N 25, ст.3514; N 30 (ч.I), ст.4590, 4596; N 45, ст.6335; N 48, ст.6728; 2012, N 18, ст.2128; N 25, ст.3268; N 31, ст.4321. Приказ Минтранса России от 20 августа 2009 года N 140 \"Об утверждении Общих правил плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним\" (зарегистрирован Минюстом России 24 сентября 2009 года, регистрационный N 14863) с изменениями, внесенными приказом Минтранса России от 22 марта 2010 года N 69 (зарегистрирован Минюстом России 29 апреля 2010 года, регистрационный N 17054). 2. Настоящие Обязательные постановления содержат описание морского порта Владивосток (далее - морской порт); правила захода судов в морской порт и выхода судов из морского порта; правила плавания судов на акватории морского порта и на подходах к нему; описание зоны действия систем управления движением судов и правила плавания судов в этой зоне; правила стоянки судов в морском порту и указания мест их стоянки; правила обеспечения экологической безопасности, соблюдения карантина в морском порту; правила пользования специальными средствами связи на территории и акватории морского порта; сведения о границах морского порта; сведения о подходах к морскому порту; сведения о границах морских районов А1 и А2 Глобальной морской системы связи при бедствии и для обеспечения безопасности (далее - ГМССБ); сведения о технических возможностях морского порта в части приема судов; сведения о периоде навигации; сведения о районе обязательной лоцманской проводки судов; сведения о глубинах акватории морского порта и подходов к нему; сведения о переработке опасных грузов; сведения об организации плавания судов во льдах в морском порту и на подходах к нему; сведения о передаче информации капитанами судов, находящихся в морском порту, при возникновении угрозы актов незаконного вмешательства в морском порту; сведения о передаче навигационной и гидрометеорологической информации капитанам судов, находящихся в морском порту; иную предусмотренную нормативными правовыми актами Российской Федерации в области торгового мореплавания информацию. (Пункт в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) 3. Настоящие Обязательные постановления подлежат исполнению судами независимо от их национальной и ведомственной принадлежности, а также физическими лицами и юридическими лицами независимо от организационно-правовой формы, осуществляющими деятельность в морском порту. 4. Плавание судов в морском порту и на подходах к нему, стоянка судов на акватории морского порта осуществляются в соответствии с Общими правилами и настоящими Обязательными постановлениями. II. Описание морского порта 5. Морской порт расположен на побережье Японского моря и включает в себя акваторию пролива Босфор-Восточный, бухты Золотой Рог, Диомид, Улисс, Парис, Аякс, Патрокл, северо-западную часть бухты Новик, прилегающие участки в Амурском и Уссурийском заливах, бухту Большого Камня. 6. Границы морского порта установлены распоряжением Правительства Российской Федерации от 4 сентября 2010 года N 1462-р . _________________ Собрание законодательства Российской Федерации, 2010, N 37, ст.4744; 2011, N 10, ст.1444. Сведения о подходах к морскому порту приведены в приложении N 9 к настоящим Обязательным постановлениям . (Абзац дополнительно включен с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 ) Морской порт имеет смежную акваторию с Главной военно-морской базой Тихоокеанского флота Российской Федерации. 7. Условия плавания в морском порту характеризуются: периодическими тайфунами и туманами с нулевой видимостью, резкой сменой направления ветра (до противоположного направления) и существенными различиями этих направлений в зависимости от района акватории морского порта, а также ветра северо-восточного направления большой силы; приливо-отливными течениями в проливе Босфор-Восточный, средняя скорость которых меняется от 0,2 до 1,2 узлов. 8. Морской порт является местом убежища для судов в штормовую погоду. 9. Навигация в морском порту осуществляется круглогодично, морской порт осуществляет работу круглосуточно и имеет грузопассажирский постоянный многосторонний пункт пропуска через государственную границу Российской Федерации . ________________ Распоряжение Правительства Российской Федерации от 20 ноября 2008 года N 1724-р (Собрание законодательства Российской Федерации, 2008, N 49, ст.5844). 10. Морской порт входит в зону действия морских районов А1 и А2 Глобальной морской системы связи при бедствии и для обеспечения безопасности. 11. Сведения о фарватерах морского поста и глубинах акватории морского порта приведены в приложении N 1 к настоящим Обязательным постановлениям . ________________ Приложения к Обязательным постановлениям в Бюллетене не приводятся. Информация размещена на официальном сайте Министерства транспорта Российской Федерации: www.mintrans.ru. - Прим.ред. 12. В морском порту осуществляются посадка и высадка пассажиров, операции с грузами, в том числе с опасными грузами всех классов опасности Международной морской организации (далее - ИМО), за исключением бухты Большого Камня. В бухте Большого Камня осуществляются операции с грузами, за исключением переработки грузов класса 1 опасности ИМО, а также прием мусора всех категорий. Морской порт имеет возможности для пополнения запасов продовольствия, топлива, пресной воды, приема сточных и нефтесодержащих вод, изолированного балласта, всех категорий мусора, а также проведения ремонта оборудования и водолазного осмотра судна, девиации и радиодевиации, за исключением бухты Большого Камня. 13. Сведения о технических возможностях морского порта в части приема судов приведены в главе X настоящих Обязательных постановлений и в приложении N 2 к настоящим Обязательным постановлениям . Сведения о рейдовом перегрузочном комплексе грузов с судна на судно (РПК-1), расположенном в акватории морского порта, приведены в приложении N 10 к настоящим Обязательным постановлениям . (Абзац дополнительно включен с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 ) 14. Сведения о якорных стоянках и местах морского порта приведены в приложении N 3 к настоящим Обязательным постановлениям . 15. Сведения о каналах связи очень высокой частоты, используемых в морском порту (далее - ОВЧ), приведены в приложении N 4 к настоящим Обязательным постановлениям . 16. В морском порту при льдообразовании на акватории морского порта осуществляется ледокольная проводка судов в соответствии с требованиями Общих правил и настоящих Обязательных постановлений. 17. В морском порту осуществляется буксирное обеспечение судов. Сведения о минимальном количестве и мощности буксиров для швартовных операций судов в морском порту приведены в приложении N 5 к настоящим Обязательным постановлениям . 18. Сведения о районе обязательной лоцманской проводки судов в морском порту приведены в приложении N 6 к настоящим Обязательным постановлениям . 19. Сведения о районах морского порта N 10, 27, 28, 31, 35, 39, 106, 110, 122, 145, 146, 229, 264, 321, 355, прибрежного плавания N 1, 2, 3, Внутренний рейд, Западный рейд, Восточный рейд, а также об участках N 1-7 акватории морского порта приведены в приложении N 7 к настоящим Обязательным постановлениям . (Пункт в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) 20. В районе морского порта N 145 осуществляются радиодевиационные работы. 21. В районе морского порта N 146 осуществляются девиационные работы. 22. Движение судов на участках N 1-7 акватории морского порта может быть временно ограничено. 23. Морской порт включен в перечень морских портов Российской Федерации, в которые разрешаются заходы судов и иных плавсредств с ядерными энергетическими установками (далее - ЯЭУ) и радиационными источниками (далее - РИ) . ________________ Распоряжение Правительства Российской Федерации от 6 января 1997 года N 14-р (Собрание законодательства Российской Федерации, 1997, N 3, ст.396; 2008, N 8, ст.806; 2010, N 14, ст.1680; 2011, N 41 (ч.II), ст.5798). III. Правила захода судов в морской порт и выхода судов из морского порта 24. Информация о заходе судна в морской порт передается капитану морского порта по адресу в сети Интернет: www.portcall.marinet.ru. 25. Суда, осуществляющие операции по обслуживанию и снабжению судов, находящихся на акватории морского порта и на подходах к нему, объектов инфраструктуры морского порта (далее - суда портового флота), производят оформление прихода в морской порт и выхода из морского порта на причале N 30. 26. Оформление прихода судов в морской порт и выхода их из морского порта осуществляется круглосуточно у причалов, на якорных стоянках \"Внутреннего рейда\" и на якорной стоянке N 168. В зависимости от ледовых условий на акватории морского порта для оформления судов могут использоваться иные якорные стоянки. 27. Оформление захода судов в морской порт и выхода судов из морского порта с ЯЭУ и/или РИ осуществляется на якорной стоянке N 175 Б. IV. Правила плавания судов на акватории морского порта и на подходах к нему (Наименование в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) 28. В морском порту действует разрешительный порядок движения и стоянки судов в соответствии с графиком движения и расстановки судов в морском порту, за исключением маломерных, спортивных парусных судов. График движения и расстановки судов в морском порту утверждается капитаном морского порта ежедневно на основании информации о заходе судна, передаваемой в соответствии с пунктом 24 настоящих Обязательных постановлений , и размещается по адресу в сети Интернет: www.pma.ru. 29. Движение, обгон судов на акватории морского порта и проведение операций по постановке судов на якорь и снятию их с якоря регулируется в соответствии с графиком расстановки и движения судов в морском порту службой управления движением судов (далее - СУДС), за исключением акватории бухты Большого Камня. До начала движения судно должно запросить разрешение СУДС на начало движения. О передаче на судно разрешения на начало движения СУДС сообщает капитану морского порта. Порядок захода и выхода судов в морской порт устанавливается старшим морским начальником по согласованию с капитаном морского порта в соответствии с пунктом 2 статьи 7 Федерального закона от 31 июля 1998 года N 155-ФЗ \"О внутренних морских водах, территориальном море и прилежащей зоне Российской Федерации\" . _______________ Собрание законодательства Российской Федерации, 1998, N 31, ст.3833; 2003, N 17, ст.1556; N 27 (ч.I), ст.2700; N 46 (ч.I), ст.4444; 2004, N 35, ст.3607; 2007, N 46, ст.5557; 2008, N 30 (ч.II), ст.3616; N 49, ст.5748; 2009, N 52 (ч.I), ст.6440; 2011, N 15, ст.2021; N 27, ст.3880; N 30 (ч.I), ст.4590, 4594; N 48, ст.6732; 2012, N 31, ст.4321; N 53 (ч.I), ст.7612; 2013, N 19, ст.2314; N 23, ст.2868. 30. Плавание в районах морского порта N 27, 28, 31, 39, 321 не допускается. 31. Район морского порта N 10 является районом пересечения фарватеров, плавание в котором осуществляется с особой осторожностью. 32. Плавание в районах морского порта N 355 и N 229, являющихся опасными в навигационном отношении, осуществляется с особой осторожностью. 33. В районах морского порта N 35, 106, 122 и 264 не допускается придонное траление, подводные и дноуглубительные работы, протаскивание якорей по грунту, а также постановка судов на якорь. 34. Плавание судов, за исключением маломерных и спортивных судов, осуществляется по фарватерам морского порта. 35. На фарватере N 8 установлено двустороннее движение судов, которые следуют с правой по ходу стороны от оси фарватера. 36. На фарватерах N 9 и 10 установлено одностороннее движение судов, направление которого регулируется СУДС в зависимости от интенсивности судоходства на акватории морского порта. 37. В районе морского порта N 10 судам при движении следует оставлять светящий буй с координатами 43°04,77' северной широты и 131°52,30' восточной долготы по левому борту. 38. Скорость движения судов на акватории морского порта не должна превышать девяти узлов, за исключением пассажирских судов, осуществляющих прибрежное плавание, скорость которых не должна превышать 12 узлов. 39. Прием лоцманов на суда и высадка лоцманов с судов осуществляются: для судов, следующих из Амурского залива или в Амурский залив, - в точке с координатами 43°04,65' северной широты и 131°48,00' восточной долготы или в районе N 169, а также у причалов; для судов, следующих со стороны Уссурийского залива или в Уссурийский залив, - на якорных стоянках 175 А и 175 Б или в точке с координатами 43°02,35' северной широты и 131°57,72' восточной долготы, а также у причалов; для судов, следующих к нефтепирсам Первая Речка, - в точке с координатами 43°07,5' северной широты и 131°47,00' восточной долготы (в период ледокольной проводки судов - в точке с координатами 43°07,00' северной широты и 131°46,00' восточной долготы), а также у причалов. 40. Прием лоцманов на суда, следующие в бухту Большого Камня, и высадка лоцманов с судов, следующих из бухты Большого Камня, осуществляется в районе, ограниченном прямыми линиями, соединяющими точки: 43°07,00' северной широты и 132°16,70' восточной долготы; 43°07,50' северной широты и 132°16,70' восточной долготы; 43°07,50' северной широты и 132°17,30' восточной долготы; 43°07,00' северной широты и 132°17,30' восточной долготы. 41. При невозможности приема или высадки судном лоцмана по гидрометеорологическим условиям (скорость ветра более 12 метров в секунду, высота волны более двух метров) в районах, указанных в пунктах 39 и 40 настоящих Обязательных постановлений , прием лоцмана на суда и высадка лоцмана с судов может осуществляться: для судов, следующих из Уссурийского залива, при направлении волны с юго-востока - на линии, соединяющей мысы Назимова и Новосильского; для судов, следующих от нефтепирсов Первая Речка, при направлении волны с северо-запада и в период ледокольной проводки судов - на якорной стоянке N 175 А, судно при этом следует через Токаревский проход и пролив Босфор-Восточный. 42. Маломерные и спортивные парусные суда, суда портового флота, суда валовой вместимостью менее 500, а также суда, осуществляющие прибрежное рыболовство освобождаются от обязательной лоцманской проводки судов в районе обязательной лоцманской проводки судов в морском порту. 43. Суда с динамическим принципом поддержания в бухте Золотой Рог, а при видимости менее одной морской мили на акватории морского порта должны следовать в водоизмещающем состоянии со скоростью не более 12 узлов. 44. Обгон судов на акватории морского порта не допускается, за исключением случаев обгона в районах прибрежного плавания пассажирскими судами по согласованию с СУДС, а также маломерными, спортивными парусными судами. 45. Движение маломерных и спортивных судов на акватории морского порта осуществляется в районах прибрежного плавания. 46. Маломерные, спортивные и прогулочные суда для перехода из района прибрежного плавания N 2 в район прибрежного плавания N 3 и обратно должны пересекать фарватер N 8 только в районе между мысами Назимова и Поспелова со скоростью не более девяти узлов, не приближаясь к другим судам на расстояние менее одного кабельтова, уступая при этом дорогу судам, следующим по фарватеру. 47. На акватории морского порта маломерным и спортивным судам (за исключением судов портового флота) не допускается: плавание при скорости ветра свыше 14 метров в секунду и/или видимости менее трех кабельтовых; приближение к якорным стоянкам и местам на акватории морского порта на расстояние менее двух кабельтовых; плавание при отсутствии радиосвязи с СУДС; плавание в канале острова Русский со скоростью более шести узлов; плавание вне районов прибрежного плавания N 1, 2, 3; постановка на якорь на фарватерах, каналах и вблизи них; пересечение курсов судов по носу и маневрирование в непосредственной близости от судов и плавучих средств, находящихся на ходу; швартовка к плавучим и стационарным средствам навигационного оборудования и постановка на якорь вблизи них. 48. Проведение тренировок и соревнований на гребных, парусных и моторных судах допускается в Амурском заливе или в районе акватории морского порта \"Западный рейд\" по согласованию с капитаном морского порта, при отсутствии при этом помех судам на ходу или стоящим на якоре. Движение парусных и гребных судов в районе акватории морского порта \"Внутренний рейд\" разрешается с использованием механического двигателя либо буксирного обеспечения. 49. На акватории морского порта суда должны следовать на безопасном расстоянии от причалов морского порта и иметь скорость, исключающую появление спутной волны. 50. Буксировка более одного судна с опасным грузом на борту на акватории морского порта в составе буксирного каравана не допускается. 51. Буксировка судов на акватории морского порта разрешается способами: \"за кормой\" - при длине буксирного троса не более 80 метров, \"лагом\" - не более одного судна, \"методом толкания\" - не более двух судов. 52. Буксировка судов с выведенными из эксплуатации винторулевым комплексом, главным двигателем или якорным устройством на акватории морского порта допускается при скорости ветра не более десяти метров в секунду с лоцманским обеспечением. Буксировка судов портового флота и судов валовой вместимостью менее 500 с выведенными из эксплуатации винторулевым комплексом, главным двигателем или якорным устройством допускается при скорости ветра не более десяти метров в секунду. V. Описание зоны действия систем управления движением судов и правила плавания судов в этой зоне 53. На акватории морского порта действует региональная служба управления движением судов залива Петра Великого. Зона действия СУДС на акватории морского порта (далее - сектор N 3) ограничена: в Амурском заливе - линиями, соединяющими мыс Фирсова и мыс Песчаный, мыс Перевозный и мыс Васильева; в Уссурийском заливе - линиями, соединяющими мыс Трех Камней, точку с координатами 43°03,00' северной широты и 132°10,00' восточной долготы, точку с координатами 42°53,00' северной широты и 131°57,00' восточной долготы и мыс Тобизина. 54. Связь СУДС с судами в морском порту осуществляется на 67 рабочем канале связи ОВЧ, а также на каналах связи ОВЧ, приведенных в приложении N 4 к настоящим Обязательным постановлениям , позывной \"Владивосток-Трафик\". 55. СУДС оповещает суда об ограничении движения на акватории морского порта на 67 и 16 каналах связи ОВЧ. При объявлении ограничения движения суда обязаны действовать в соответствии с указаниями СУДС. VI. Правила стоянки судов в морском порту и указание мест их стоянки 56. Стоянка судов в морском порту осуществляется на якорных стоянках N 162, 163, 163 А, 164, 164 А, 168, 169, 175 А, 175 Б и РПК-1 морского порта, на якорных местах N 1-81 морского порта. (Пункт в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) 57. Суда, следующие в бухту Большого Камня, становятся на якорную стоянку N 175 Б морского порта. 58. Якорные стоянки N 163 и 163 А морского порта предназначены для непродолжительной стоянки сухогрузных судов. Якорная стоянка N 164 морского порта предназначена для стоянки кораблей. Якорная стоянка N 168 морского порта и якорные места N 31 и 36 на якорной стоянке 164 А морского порта, 40 и 45 на якорной стоянке 175 А морского порта, предназначены для стоянки танкеров. Якорная стоянка N 169 морского порта предназначена для кратковременной стоянки судов, следующих в морской порт со стороны Амурского залива в случае запрещения движения на акватории порта, а также для карантинной якорной стоянки судов. Якорная стоянка N 175 А морского порта, за исключением якорных мест N 40 и 45, якорная стоянка N 175 Б морского порта предназначены для стоянки судов и карантинной якорной стоянки судов. Якорное место N 1 морского порта предназначено для кратковременной постановки на якорь сухогрузных судов для прохождения пограничного и таможенного контроля. Якорные места N 70-76 морского порта предназначены для стоянки судов в случае вывода их с якорных стоянок на участке акватории морского порта \"Внутренний рейд\" при штормовой погоде. Якорные места N 2 и 3 на якорной стоянке N 163 А морского порта, а также причал N 15 предназначены для стоянки судов с ЯЭУ. Рейдовый перегрузочный комплекс (РПК-1) предназначен для стоянки судов, осуществляющих операции по перегрузке нефти и (или) нефтепродуктов, а также генеральных грузов с судна на судно в соответствии с Правилами оказания услуг по организации перегрузки грузов с судна на судно , утвержденными приказом Минтранса России от 29 апреля 2009 г. N 68 (зарегистрирован Минюстом России 29 июня 2009 г., регистрационный N 14146). (Абзац дополнительно включен с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 ) 59. Постановка судов на якорь вне якорных стоянок не допускается, за исключением аварийных случаев с судами, а также маломерных и спортивных парусных судов. 60. Постановка судов на якорных стоянках осуществляется таким образом, чтобы корпуса судов не выходили за пределы их границ. 61. Стоянка на рейдах морского порта буксирных судов с ошвартованными у борта несамоходными судами, бункеровка судов на рейдах морского порта топливом и горюче-смазочными материалами допускаются при скорости ветра 14 метров в секунду и менее. 62. Стоянка судов более чем в два корпуса у причалов морского порта не допускается. 63. Стоянка на якоре на акватории морского порта судов без экипажа и судов с неисправными главными двигателями, рулевым, якорным устройствами, ОВЧ-радиостанцией допускается при наличии постоянного буксирного обеспечения. 64. Связь судов с буксирами при выполнении швартовных операций осуществляется на 15 и 17 каналах связи ОВЧ. 65. Швартовные операции в морском порту судов валовой вместимостью 500 и более выполняются с обязательным буксирным обеспечением, за исключением судов портового флота. 66. Перед швартовкой судна с ЯЭУ к причалу морского порта смежные причалы освобождаются от пришвартованных к ним судов. 67. В случае возникновения на судне с ЯЭУ аварийной ситуации с ЯЭУ капитан судна незамедлительно сообщает об этом капитану морского порта, отводит судно в Уссурийский залив на якорное место с координатами: 43°06,8' северной широты и 132°15,7' восточной долготы. 68. При швартовке судов к причалам морского порта: судно, принимающее к своему борту другое судно, должно прекратить грузовые операции и иметь кранцевую защиту, достаточное освещение палуб и бортов, не иметь крена; не допускается постановка судов кормой к причалам при видимости менее трех кабельтовых, в темное время суток, в условиях, не обеспечивающих безопасную работу буксиров; не допускаются швартовные операции при видимости менее трех кабельтовых, в темное время суток у причалов бухты Улисс, причалов в бухте Житкова, бухте Новик, у причалов бухты Диомид, за исключением причалов на южном берегу бухты Диомид. (Абзац в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) 69. Одновременное проведение швартовных операций судов на смежных причалах в морском порту не допускается. 70. Швартовку судна к причалу осуществляют швартовщики из расчета: для судна валовой вместимостью 300 - 1 швартовщик; для судна валовой вместимостью от 301 до 1500 - 2 швартовщика; для судна валовой вместимостью от 1501 до 2500 - 3 швартовщика; для судна валовой вместимостью от 2501 до 5000 - 4 швартовщика; для судна валовой вместимостью от 5001 до 10000 - 6 швартовщиков; для судна валовой вместимостью от 10001 до 20000 - 8 швартовщиков; для судна валовой вместимостью свыше 20000 - 10 швартовщиков. Руководитель швартовщиков должен быть обеспечен радиосвязью с судном. 71. Швартовка, отшвартовка, перешвартовка и перетяжка судна более чем на 50 метров осуществляются с использованием буксирного обеспечения с учетом требований о минимальном количестве и мощности буксиров для швартовных операций с судами и фактических гидрометеоусловий. Допускается выполнение операций, указанных в абзаце первом настоящего пункта, с использованием одного буксира для судов длиной не более 100 метров, имеющих развитый пропульсивный комплекс и исправное носовое подруливающее устройство, расположенное ниже действующей ватерлинии судна, при скорости ветра во время швартовной операции не более 14 метров в секунду и волнении не более двух баллов. 72. Швартовка судов к причалам N 12 и 61 нефтебазы мыса Голдобина кормой производится с отдачей двух якорей, не менее чем по шесть смычек якорь-цепи в воду. 73. Швартовка судов к пирсам нефтебазы в районе Первая Речка производится кормой с отдачей двух якорей, не менее чем по восемь смычек якорь-цепи в воду. 74. Бункеровка судов, стоящих у причалов, с грузами, не относящимися к опасным, судами-бункеровщиками допускается с использованием боновых заграждений, которые устанавливаются вокруг судна-бункеровщика и бункеруемого судна. При бункеровке судна на якорных стоянках боновые заграждения, сорбенты и другие локализующие средства необходимо иметь в постоянной готовности. Боновое заграждение выставляется с учетом ледовой и гидрометеорологической обстановки. 75. Судно, стоящее у борта танкера, несет постоянную радиовахту на 12 канале связи ОВЧ и незамедлительно отходит от борта танкера по указанию капитана морского порта. 76. При стоянке танкера у сливо-наливных причалов морского порта на баке и корме танкера должны быть приспущены до воды и закреплены стальные буксирные тросы с заплетенными огонами. 77. Швартовные операции судов в морском порту производятся при скорости ветра не более 14 метров в секунду и высоте волны не более двух баллов, за исключением случаев: наличия на борту судна больного; возникновения аварийной ситуации на борту судна либо на причале, у которого ошвартовано судно; возникновения ситуаций на судне либо на причале, у которого ошвартовано судно, связанных с угрозой жизни или здоровью человека, повреждения и (или) уничтожения имущества; стоянки судна у причала либо на якорной стоянке, не являющихся безопасными. 78. При получении штормового предупреждения капитан морского порта немедленно оповещает об этом суда, находящиеся у причалов и на якорных стоянках морского порта на 12 и 67 каналах связи ОВЧ. 79. При получении штормового предупреждения об усилении скорости ветра свыше 20 метров в секунду судно с ЯЭУ должно выйти на якорные стоянки N 175 Б или 169 акватории морского порта в соответствии с указаниями капитана морского порта. 80. При получении штормового предупреждения или при усилении ветра свыше 12 метров в секунду суда, стоящие на якоре, должны быть готовы к незамедлительной смене места якорной стоянки. 81. При получении штормового предупреждения суда, ошвартованные лагом у причалов N 14-16 бухты Золотой Рог, причалов N 1-3 мыса Абросимова, причалов N 1-3 мыса Голдобина в бухте Диомид, ошвартованные кормой у пирсов нефтебазы в районе Первая речка, пирсов на мысе Тигровый и мысе Поспелова, у причалов N 12 бухты Золотой Рог, а также у пирса бухты Аякс, должны быть готовы к незамедлительному отходу от причалов морского порта в случаях: северного или северо-западного ветра скоростью свыше 12 метров в секунду от пирсов нефтебазы в районе Первой Речки; юго-восточного, южного и юго-западного ветров скоростью свыше 12 метров в секунду - от причалов на мысе Абросимова, причалов N 1-3 мыса Голдобина в бухте Диомид; восточного и северо-восточного ветров скоростью более 12 метров в секунду - от пирса бухты Аякс; юго-восточного ветра скоростью свыше 14 метров в секунду или при зыби более 0,5 метра - от причалов N 14-16; ветров северных направлений (северо-восток, север, северо-запад) более 14 метров в секунду, восточных направлений (северо-восток, восток, юго-восток) и западных направлений (запад, северо-запад) скоростью свыше 12 метров в секунду - от причалов грузового терминала на мысе Поспелова; ветров юго-восточного направления скоростью свыше 14 метров в секунду - от пирсов на мысе Тигровый. 82. Суда, стоящие на рейде в проливе Босфор-Восточный, при фактическом увеличении скорости ветра или с получением прогноза об увеличении скорости ветра более 20 метров в секунду должны быть готовы к незамедлительной смене места якорной стоянки и выходу в Амурский или Уссурийский заливы. 83. При получении штормового предупреждения или фактическом ухудшении погоды (увеличении скорости ветра свыше 14 метров в секунду) все грузовые операции с нефтью, нефтепродуктами и лесом должны быть прекращены. 84. Выполнение водолазных работ на акватории морского порта осуществляется при: скорости ветра десять метров в секунду и менее, волнении моря два балла и менее; глубине под килем осматриваемого судна один метр и более; прекращении на осматриваемом судне грузовых операций. 85. Огневые работы на судах, стоящих в морском порту, производятся с разрешения капитана морского порта и по согласованию с оператором терминала - при стоянке у причала. VII. Правила обеспечения экологической безопасности, соблюдения карантина в морском порту 86. В морском порту имеются приемные сооружения для сточных и нефтесодержащих вод, вредных веществ и всех категорий мусора, предусмотренные Приложениями I , II , IV и V к Международной конвенции по предотвращению загрязнения с судов 1973 года , за исключением бухты Большого Камня, где предусмотрен прием сухого мусора и пищевых отходов. ________________ Постановление Совета Министров СССР от 30 сентября 1983 года N 947 \"О присоединении СССР к Протоколу 1978 года к Международной конвенции по предотвращению загрязнения с судов 1973 года\" (Постановления Совета Министров СССР, 1983, сентябрь, с.127). 87. Сточные и нефтесодержащие воды в морском порту, за исключением бухты Большого Камня, принимаются в сборные емкости сборщиков судовых отходов. Количество принятых жидких отходов определяется по замерам, произведенным в танках сдающего судна и приемных емкостях принимающего судна. 88. Для сбора сухого мусора, пищевых отходов с судов в бухте Большого Камня на каждом причале установлены контейнеры. 89. Сброс изолированного балласта в морском порту разрешается в том случае, если балласт был принят или заменен в Японском море на расстоянии до ближайшего берега не менее 50 морских миль и глубине моря не менее 200 метров, о чем в судовом журнале имеется подтверждающая запись. На судах, имеющих танки для изолированного балласта, прием и слив балласта производятся по трубопроводам, отделенным от иных трубопроводов и не используемым для перекачки нефтесодержащих и (или) сточных вод. 90. Операции по очистке и мойке грузовых и топливных танков осуществляются нефтезачистными станциями. 91. Судно, на котором выявлен больной с симптомами, предполагающими наличие особо опасных инфекций, вместе с экипажем, пассажирами и грузом отводится для проведения противоэпидемиологических мероприятий к причалу N 12 или на якорные стоянки N 169, 175 А и 175 Б. VIII. Правила пользования специальными средствами связи на территории и акватории морского порта 92. Связь между судами и службами морского порта осуществляется на каналах связи ОВЧ или по телефону. 93. Суда, осуществляющие движение или стоящие на якоре на акватории морского порта, несут постоянную радиовахту на 67 канале связи ОВЧ. 94. Сведения о дополнительных средствах связи для передачи информации, включая номера телефонов, доводятся до мореплавателей капитаном морского порта. 95. Ведение переговоров, не связанных с обеспечением безопасности мореплавания, на 12, 16, 29, 67 каналах связи ОВЧ в морском порту не допускается. 96. Использование каналов связи ОВЧ для связи между береговыми корреспондентами не допускается. IX. Сведения о границах морских районов А1 и А2 Глобальной морской системы связи при бедствии и для обеспечения безопасности 97. Акватория морского порта находится в зоне действия морских районов А1 и А2 ГМССБ, информационно связанных с морским спасательно-координационным центром (далее - МСКЦ) Владивосток. 98. Связь в морском районе А1 ГМССБ обеспечивается работой трех базовых станций с зоной действия на акватории залива Петра Великого и прилегающем территориальном море, а также на расстоянии до 20 морских миль за его пределами. Радиус действия базовой станции, расположенной на горе Туманная (42°34,00' северной широты и 131°11,00' восточной долготы), - 70 морских миль. Радиус действия базовой станции, расположенной на горе Горсоветская (43°07,00' северной широты и 131°55,00' восточной долготы), - 55 морских миль. Радиус действия базовой станции, расположенной в городе Находка (42°51,00' северной широты и 132°5,00' восточной долготы), - 45 морских миль. 99. Рабочая зона морского района А2 ГМССБ покрывает акваторию Японского моря радиусом 150 морских миль с центром на мысе Поворотный от побережья Корейского полуострова до точки с координатами 42°33,00' северной широты и 136°25,00' восточной долготы и далее до мыса Оларовского. X. Сведения о технических возможностях морского порта в части приема судов и о глубинах акватории морского порта 100. Морской порт принимает суда длиной до 400 метров и осадкой до 18 метров, за исключением бухты Большого Камня. (Абзац в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) Морские терминалы в бухте Большого Камня принимают суда длиной до 160 метров и осадкой до десяти метров. Сведения о технических возможностях морского порта в части приема судов приведены в приложении N 2 к настоящим Обязательным постановлениям . 101. Грузовые операции с использованием портальных кранов, автокранов и судовых погрузочных средств в морском порту допускаются при скорости ветра до 14 метров в секунду, а с использованием плавкрана - при скорости ветра не более 12 метров в секунду. 102. Не допускается складирование грузов на причалах морского порта в пределах полосы шириной не менее двух метров от линии кордона причалов. 103. Сведения о фактических глубинах акватории и у причалов морского порта, а также о предельно допустимых осадках судов на акватории и у причалов морского порта доводятся капитаном морского порта до мореплавателей ежегодно и при их изменении. XI. Сведения о переработке опасных грузов 104. На акватории морского порта осуществляется переработка опасных грузов всех классов опасности ИМО. 105. При грозовой метеорологической обстановке в морском порту все операции с опасными грузами прекращаются. 106. Судно с опасным грузом на борту на акватории морского порта должно держать главный двигатель в постоянной готовности для обеспечения незамедлительного отхода от причала. Выполнение грузовых операций в морском порту с опасными грузами класса 1 опасности ИМО (кроме класса 1.4 опасности ИМО), классов 2 и 2.3 опасности ИМО в контейнерах-цистернах, класса 6.1 опасности ИМО в контейнерах-цистернах, класса 6.2 опасности ИМО производится только по прямому варианту. 107. Грузовые операции с опасными грузами класса 1.1 опасности ИМО выполняются в светлое время суток. 108. Судно, закончив грузовые операции с опасными грузами классов 1.1, 5.2, 6.2 опасности ИМО, незамедлительно выходит из морского порта. 109. Суда, выполняющие грузовые операции по прямому варианту с опасными грузами классов 1, 5.2, 6.2 опасности ИМО, должны выполнить все операции по бункеровке и снабжению до начала грузовых операций. 110. Выполнение операций с наливными опасными грузами допускается при скорости ветра не более 14 метров в секунду и волнении не более двух баллов. 111. В бухте Большого Камня погрузка (выгрузка) на суда (с судов) опасных грузов класса 1 опасности ИМО не допускается. XII. Сведения об организации плавания судов во льдах в морском порту и на подходах к нему (Наименование в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) 112. Начало и окончание периода ледокольной проводки судов на акватории морского порта объявляется капитаном морского порта. 113. В период ледокольной проводки судов до подхода судна к причалу операционная зона причала очищается ото льда буксирами, обеспечивающими швартовку судна. 114. Информация о подходе судна к точке формирования каравана (далее - ТФК) передается за 72 часа и подтверждается за 24 часа до ожидаемого подхода к ТФК в соответствии с пунктом 24 настоящих Обязательных постановлений . Время и порядок следования судов через лед, а также число проводимых одновременно судов определяются капитаном морского порта на 10.00 каждых суток и размещаются в сети Интернет по адресу: www.pma.ru. При осложнении ледовой обстановки и необходимости внесения изменений время и порядок следования судов через лед уточняется по состоянию на 20.00 текущих суток с последующим размещением в сети Интернет. 115. В период ледокольной проводки суда, направляющиеся в морской порт, за исключением судов, идущих на нефтебазу в районе Первой Речки, заходят в морской порт через Уссурийский залив. 116. Суда, следующие в морской порт на нефтебазу в районе Первой Речки, прибывают в ТФК N 1 с координатами 43°02,00' северной широты и 131°38,50' восточной долготы, далее следуют курсом 40° в точку N 2 с координатами 43°05,00' северной широты и 131°42,00' восточной долготы, далее - курсом 55° в точку N 3 с координатами 43°07,90' северной широты и 131°47,50' восточной долготы и далее по створам - курсом 80°. 117. К плаванию фарватером N 9 с выходом в Амурский залив в период ледокольной проводки допускаются суда под ледокольной проводкой либо суда с ледовым классом не ниже Arc 4. Суда должны следовать из пролива Босфор-Восточный после прохождения маяка Токаревского курсом 312° в точку с координатами 43°07,00' северной широты и 131°46,10' восточной долготы, далее - на нефтебазу в районе Первой Речки или на выход из Амурского залива. 118. В зависимости от прогнозируемой ледовой обстановки на акватории морского порта капитан морского порта устанавливает ограничения по режиму ледового плавания судов на акватории морского порта в соответствии с приложением N 8 к настоящим Обязательным постановлениям и устанавливает местонахождение ТФК. Уведомление об ограничениях по ледовому плаванию и местонахождению ТФК размещается в сети Интернет по адресу: www.pma.ru не позднее чем за 14 суток до предполагаемой даты введения ограничений по ледовому плаванию и местонахождению ТФК. 119. Суда, следующие в морской порт, подходят к ТФК с использованием рекомендаций СУДС. Суда, не имеющие возможности следовать в ТФК самостоятельно, по заявке судовладельца (капитана судна) обеспечиваются ледокольной проводкой. Судно для следования в морской порт или из морского порта в период ледокольной проводки судов должно иметь возможность ручного управления главным двигателем. 120. Ледокольная проводка судов осуществляется ледоколами и портовыми буксирами. 121. Ледокольная проводка судна осуществляется в соответствии с пунктом 114 настоящих Обязательных постановлений исходя из: времени подхода судна к ТФК; времени поступления заявки на заход в морской порт или выход из морского порта; очередности движения судов, установленной Общими правилами ; ограничений для судов по режиму ледового плавания. С подходом к ТФК судно устанавливает радиосвязь с СУДС и действует в соответствии с указаниями СУДС. 122. С учетом фактической ледовой обстановки на акватории морского порта и технических характеристик судов, суда могут следовать с использованием рекомендаций СУДС по маршруту самостоятельно. Суда, следующие самостоятельно, обязаны информировать СУДС о проходе назначенных СУДС контрольных точек рекомендованного маршрута и сообщать ледовую обстановку на маршруте движения. 123. Запасы топлива, продовольствия и воды на судне должны обеспечить автономность судна не менее чем на трое суток с момента подхода судна к ТФК для захода судна в морской порт. При нахождении судна в районе ледокольной проводки судов более чем трех суток с момента подхода судна к ТФК капитан морского порта предпринимает неотложные меры по проводке судна в морской порт. 124. Капитан морского порта по запросу судов, осуществляющих плавание на подходах к морскому порту и в Амурском заливе, дает информацию о ледовой обстановке в Амурском заливе судам с использованием СУДС. XIII. Сведения о передаче информации капитанами судов, находящихся в морском порту, при возникновении угрозы актов незаконного вмешательства в морском порту 125. При возникновении угрозы акта незаконного вмешательства в морском порту капитан судна либо лицо командного состава, ответственное за охрану судна, незамедлительно информируют об этом должностное лицо портового средства, ответственное за охрану, а также капитана морского порта. 126. Капитану морского порта предоставляется информация об уровне охраны портовых средств и об уровне охраны судов, находящихся в морском порту, а также о любых изменениях в их уровнях охраны. 127. Оповещения о возникновении угрозы актов незаконного вмешательства в морском порту и об изменении уровня охраны судна, а также подтверждение получения указанных оповещений осуществляется незамедлительно с момента возникновения указанных в оповещениях обстоятельств на каналах связи ОВЧ. 128. Обо всех происшествиях, связанных с обнаружением подозрительных предметов или взрывных устройств, о признаках подготовки и проведении актов незаконного вмешательства, фактах незаконного проникновения на суда, при получении какой-либо информации о подготовке террористических актов, а также обо всех нарушениях установленного порядка или подозрительных лицах в морском порту капитаны судов, находящихся в морском порту, незамедлительно информируют капитана морского порта, должностное лицо портового средства, ответственное за охрану, на рабочих каналах связи ОВЧ, а также дополнительными средствами связи, которые доводятся до сведения заинтересованных лиц капитаном морского порта. XIV. Сведения о передаче навигационной и гидрометеорологической информации капитанам судов, находящихся в морском порту 129. СУДС осуществляет на 67 канале связи ОВЧ передачу судам следующей навигационной и гидрометеорологической информации: метеорологическая информация и штормовые предупреждения; информация о состоянии средств навигационного оборудования; информация о факторах, затрудняющих движение судов; информация об изменениях в режиме работы СУДС. 130. Штормовые предупреждения (сообщения о неблагоприятных гидрометеорологических условиях), а также особо важные сообщения при получении их капитаном морского порта незамедлительно передаются на 16 канале связи ОВЧ. При получении особо важных сообщений и штормовых предупреждений суда подтверждают получение таких сообщений и предупреждений. 131. Передача суточного прогноза погоды осуществляется СУДС ежедневно в 14.30 местного времени. Приложение N 1 к Обязательным постановлениям ( п.11 ) Сведения о фарватерах морского порта и глубинах акватории морского порта Шкотовский фарватер (N 8) длиной 4,6 морских мили и шириной 2,4 кабельтовых, который проходит через точки с координатами: 43°02,25' северной широты и 131°57,98' восточной долготы и 43°04,52' северной широты и 131°52,52' восточной долготы, с направлением оси фарватера 119,5°-299,5°. Глубины на фарватере составляют не менее 19,2 метра. Фарватер оборудован створом маяков Шкотовский. Токаревский фарватер (N 9) состоит из следующих трех районов: западный район длиной 6,5 кабельтовых и шириной 1,5 кабельтовых, который проходит через точки с координатами 43°04,33' северной широты и 131°49,78' восточной долготы, 43°04,18' северной широты и 131°50,64' восточной долготы, с направлением оси фарватера 283,5°-103,5°. Глубины на фарватере составляют не менее 42 метров; центральный район длиной 5,6 кабельтовых и шириной 1,5-2,5 кабельтовых, который проходит через точку с координатами 43°04,26' северной широты и 131°51,40' восточной долготы, с направлением оси фарватера 82°-262°. Глубины на фарватере составляют не менее 40 метров; восточный район длиной пять кабельтовых и шириной 2,6 кабельтовых, который проходит через точку с координатами 43°04,54' северной широты и 131°51,96' восточной долготы, с направлением оси фарватера 56°-236°. Глубины на фарватере составляют не менее 27 метров. Фарватер бухты Золотой Рог (N 10) длиной 4,2 кабельтовых и шириной 1,8 кабельтовых, который проходит через точки с координатами: 43°05,09' северной широты и 131°52,35' восточной долготы, 43°05,50' северной широты и 131°52,47' восточной долготы, с направлением оси фарватера 12°-192°. Глубины на фарватере составляют не менее 20,5 метра. Глубины на подходе со стороны Амурского залива изменяются в пределах от 33 метров до десяти метров, со стороны Уссурийского залива - от 57 метров до 23 метров. Приложение N 2 к Обязательным постановлениям ( пп.13 , 100 ) Сведения о технических возможностях морского порта в части приема судов (с изменениями на 4 апреля 2017 года) Наименование причала Расположение причала Технические характеристики длина причала (метров) глубина у причала (метров) 1 2 3 4 Причалы морского порта в районе города Владивосток Причал N 1 Северо-западный берег бухты Золотой Рог, улица Нижне-Портовая, 1 272,3 9,82 Причал N 2 Северо-западный берег бухты Золотой Рог, улица Нижне-Портовая, 1 255,6 10 Причал N 2 А Северо-западный берег бухты Золотой Рог, улица Нижне-Портовая, 3 159,65 10 Причал N 2 Б Северо-западный берег бухты Золотой Рог, улица Нижне-Портовая, 3 153 4-6 Причал N 2 В Северо-западный берег бухты Золотой Рог, улица Нижне-Портовая, 3 176,1 8 Причал N 3 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 155,65 (длина открылка - 79,8) 15 (глубина открылка-9,7) Причал N 4 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 135,75 15 (на переходном участке-11,5) Причал N 5 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 223,8 11,57 Причал N 6 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 198,2 11,57 Причал N 7 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 208,75 11,57 Причал N 8 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 201,8 11,58 Причал N 9 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 224,1 11,5 Причал N 10 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 201,48 11,5 Причал N 11 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 86,8 9,87 (глубина в торцевой части - 13,72) Причал N 12 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 177,4 9,8 Причал N 13 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 265 11,58 Причал N 14 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 210 11,58 Причал N 15 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 210 13,08-14,08 Причал N 16 Северо-западный берег бухты Золотой Рог, улица Стрельникова, 9 320,8 13,08-14,08 Причал N 30 Северный берег бухты Золотой Рог, улица Нижне-Портовая, 1 100 4 Причал \"Дальзавод-Терминал\" Северный берег бухты Золотой Рог, район Дальзавода 218,7 9,75-14,25 Причал в районе цеха N 14 Вершина бухты Золотой Рог 150,1 7,8-9,75 Причал N 42 базы эксплуатации флота Дальневосточ- ного научно- исследо- вательского Гидрометео- института Южный берег бухты Золотой Рог, улица Калинина, 4А 117,5 7,5 Причал N 43 А Южный берег бухты Золотой Рог, улица Калинина, 4 96 7,39 Причал N 43 участок 60 м Южный берег бухты Золотой Рог, улица Калинина, 4А 60 7,25 Причал N 43 участок 48 м Южный берег бухты Золотой Рог, улица Калинина, 4А 48 5 Плавучий причал Гидрострой Южный берег бухты Золотой Рог, у 43 причала, улица Калинина, 4А 110 (ширина - 18,745) 7,2 Причал N 44 Южный берег бухты Золотой Рог, улица Калинина, 4 В 358,2 8,25-2,7 Причал N 44 Южный берег бухты Золотой Рог, улица Калинина, 6 В 215,35 8,13 Причал N 44 \"В\" Управления научно- Южный берег бухты Золотой Рог, улица Калинина 208 6,88 исследова- тельского флота Дальневосточ- ного отделения Российской академии наук Причал N 44 Южный берег бухты Золотой Рог, в районе Хладокомбината, улица Калинина 214,2 7,68 Причал N 43 А Южный берег бухты Золотой Рог, улица Калинина, 105 199,1 - Причал N 43 Б Южный берег бухты Золотой Рог, улица Калинина, 105 177,1 - 1/2 пирса \"ТУРНИФ\" (восточная сторона) Южный берег бухты Золотой Рог, улица Калинина 110 9,75 1/2 пирса и 45 метров причал \"ТИНРО\" (западная сторона) Южный берег бухты Золотой Рог, улица Калинина 110-45 9,75 Причальная набережная Южный берег бухты Золотой Рог, улица Калинина 670,7 4,3-8,8 Причал N 46 Южный берег бухты Золотой Рог, Чуркинская переправа 24,7 (ширина - 9,4) - Пирс для рейдовых перевозок Чуркинской переправы Южный берег бухты Золотой Рог, район Чуркинской переправы 24,9 (ширина - 6,4) 5,2 Причал N 44 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 130 9,75 Причал N 45 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 150 9,75 Причал N 46 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 193,65 9,75 Причал N 47 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 183,3 9,75 Причал N 48 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 242,2 9,75 Причал N 49 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 268,5 9,75 Причал N 50 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 342 11,5 Причал N 51 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 100 9,75 Причал N 52 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 176 9,75 Причал N 53 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 176 9,75 Причал N 54 Юго-восточный берег бухты Золотой Рог, улица Березовая, 25 58 0 - 9,75 Причал N 1 Пролив Босфор Восточный, мыс Голдобина, улица Калинина, 204 А 163,5 9,95 Причал N 2 Пролив Босфор Восточный, мыс Голдобина, улица Калинина, 204 А 154 4,2 Причал N 3 Пролив Босфор Восточный, мыс Голдобина, улица Калинина, - 204 А 120 5,8 Причал N 1 Северо-западный берег бухты Диомид, улица Калинина, 243 Д 154,31 - Причал N 2 Северо-западный берег бухты Диомид, улица Калинина, 243 Д 166 - Причал N 1 Северо-западный берег бухты Диомид, улица Калинина, 273 140,2 - Причал N 2 Северо-западный берег бухты Диомид, улица Калинина, 273 140 - Пассажирский причал в бухте Диомид Северо-западный берег бухты Диомид, улица Калинина, 273 6,68 (длина открылка - 24,25) 6 (глубина у открылка - 4) Причал \"Аква-Холод\" Северо-западный берег бухты Диомид, улица Калинина, 273 67,7 7,48 Причал 55,5 м Северо-западный берег бухты Диомид, улица Калинина, 273 55,5 - Причал N 1 Юго-восточный берег бухты Диомид, улица Приморская, 8 140,4 6,07 Причал N 2 Юго-восточный берег бухты Диомид, улица Приморская, 8 179,6 - Причал N 1 Пролив Босфор Восточный, мыс Абросимова, улица Босфора Тупик 212,3 9,87-10,17 Корневая часть плавпирса N 1 бухты Улисс, район улица Бархатная, 12 А 15 - Корневая часть плавпирса N 4 бухты Улисс, район улица Бархатная, 12 А 45 - Причал в Спортивной гавани Амурский залив, Спортивная гавань 169,2 2 Плавпирс N 1 Полуостров Шкота, мыс Тигровый, улица Крыгина, 74 73,4 6,6 Плавпирс N 2 Полуостров Шкота, мыс Тигровый, улица Крыгина, 74 36,7 6,6 Плавпирс N 3 Полуостров Шкота, мыс Тигровый, улица Крыгина, 74 73,4 6,6 Плавпирс N 4 Полуостров Шкота, мыс Тигровый, улица Крыгина, 74 73,4 6,6 Плавпирс N 5 Полуостров Шкота, мыс Тигровый, улица Крыгина, 74 110,1 6,6 Пирс N 1 Амурский залив, устье реки Первая Речка, улица Острякова, 42 31,4 (ширина - 15,7) 9,65 Пирс N 2 Амурский залив, устье реки Первая Речка, улица Острякова, 42 74,2 (ширина - 21,1) 10,75 Пирс N 3 Амурский залив, устье реки Первая Речка, улица Острякова, 42 110,25 (ширина - 15,5) 9,55 Причал N 1 остров Русский, мыс Поспелова 106 6 Причал N 2 остров Русский, мыс Поспелова 107 6 Причал N 3 остров Русский, мыс Поспелова 112 4 Причал N 4 остров Русский, мыс Поспелова 151,6 4 Причал N 5 остров Русский, мыс Поспелова 61,4 5,7 Причал N 6 остров Русский, мыс Поспелова 107 4 Грузовой причал остров Русский, бухта Житкова 76,5 4,52 Причалы морского порта в бухте Большого Камня Причал нефтепродук- тов Бухта Большого Камня, Южный мол 6,05 (ширина - 6,76) 10,5 Причальная стенка Южный берег бухты Большого Камня, улица Рабочая, 11 217,5 5,2 Глубоководный пирс Юго-восточный берег бухты Большого Камня, улица Лебедева, 1 242 12 Мелководная набережная Юго-восточный берег бухты Большого Камня, улица Лебедева, 1 180 7 Спец- набережная Юго-восточный берег бухты Большого Камня, улица Лебедева, 1 445 12 Причал Юго-восточный берег бухты Большого Камня, улица Лебедева, 1 135,6 11,5 Южная набережная Юго-восточный берег бухты Большого Камня, улица Лебедева, 1 142 2,5 Глубоководная набережная Юго-восточный берег бухты Большого Камня, улица Лебедева, 1 450 9,75-12 Глубоководная набережная Юго-восточный берег бухты Большого Камня, улица Колхозная, 1 Б 350 10,2 Мелководная набережная Юго-восточный берег бухты Большого Камня, улица Колхозная, 1 Б 98,6 - Мелководная набережная, берего- укрепление в виде вертикальной стенки Юго-восточный берег бухты Большого Камня, улица Колхозная, 1 В 135 4,6 РПК-1 (швартовная бочка) Место установки мертвого якоря швартовной бочки - акватория пролива Босфор Восточный, северо-западнее о.Скрыплева в точке с координатами: 43°02,35' северной широты и 131°55,33' восточной долготы Длина расчетного судна 275 метров Допустимая осадка судна в грузу 17,53 метра (Строка дополнительно включена с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 ) Приложение N 3 к Обязательным постановлениям ( п.14 ) Сведения о якорных стоянках и местах морского порта (с изменениями на 4 апреля 2017 года) Якорная стоянка N 162 ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°05,32' северной широты и 131°51,79' восточной долготы; 43°05,10' северной широты и 131°52,20' восточной долготы; 43°04,65' северной широты и 131°51,86' восточной долготы; 43°04,91' северной широты и 131°51,25' восточной долготы. На якорной стоянке определено якорное место N 1 в точке с координатами 43°04,92' северной широты и 131°51,92' восточной долготы, глубиной 26,8 метра. Якорная стоянка N 163 ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°04,87' северной широты и 131°52,94' восточной долготы; 43°04,40' северной широты и 131°54,00' восточной долготы; 43°04,18' северной широты и 131°53,73' восточной долготы; 43°04,62' северной широты и 131°52,59' восточной долготы. На якорной стоянке определены якорные места в точках с координатами: N 12 43°04,70' северной широты и 131°52,92' восточной долготы, глубина 26,4 метра; N 13 43°04,57' северной широты и 131°53,16' восточной долготы, глубина 25,6 метра; N 14 43°04,46' северной широты и 131°53,44' восточной долготы, глубина 28,6 метра; N 15 43°04,35' северной широты и 131°53,70' восточной долготы, глубина 31 метр. Якорная стоянка N 163 А ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°04,13' северной широты и 131°51,42' восточной долготы; 43°04,43' северной широты и 131°52,05' восточной долготы; 43°04,43' северной широты и 131°52,43' восточной долготы; 43°04,00' северной широты и 131°53,44' восточной долготы; 43°03,9' северной широты и 131°53,25' восточной долготы; 43°03,90' северной широты и 131°52,50' восточной долготы. На якорной стоянке определены якорные места в точках с координатами: N 2 43°04,35' северной широты и 131°52,22' восточной долготы, глубина 26,6 метра; N 3 43°04,21' северной широты и 131°51,90' восточной долготы, глубина 29,4 метра; N 4 43°04,22' северной широты и 131°52,50' восточной долготы, глубина 27,4 метра; N 5 43°04,12' северной широты и 131°52,18' восточной долготы, глубина 28,2 метра; N 6 43°04,11' северной широты и 131°52,76' восточной долготы, глубина 32,5 метра; N 7 43°04,02' северной широты и 131°52,47' восточной долготы, глубина 28,2 метра; N 8 43°04,00' северной широты и 131°53,04' восточной долготы, глубина 28,2 метра. Якорная стоянка N 164 ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°03,88' северной широты и 131°55,53' восточной долготы; 43°03,80' северной широты и 131°56,00' восточной долготы; 43°03,56' северной широты и 131°55,78' восточной долготы; 43°03,22' северной широты и 131°56,77' восточной долготы; 43°04,00' северной широты и 131°56,87' восточной долготы; 43°04,28' северной широты и 131°56,63' восточной долготы. На якорной стоянке определены якорные места в точках с координатами: N 19 43°03,76' северной широты и 131°56,05' восточной долготы, глубина 19,6 метра; N 20 43°03,65' северной широты и 131°56,44' восточной долготы, глубина 26 метров; N 21 43°03,54' северной широты и 131°56,59' восточной долготы, глубина 26,6 метра (Позиция \"Якорная стоянка N 164\" в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию ) Якорная стоянка N 164 А ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43° 02,70' северной широты и 131°54,77' восточной долготы; 43°03,45' северной широты и 131°54,77' восточной долготы; 43°02,37' северной широты и 131°57,32' восточной долготы; 43°02,00' северной широты и 131°56,45' восточной долготы. На якорной стоянке определены якорные места в точках с координатами: N 26 43°03,11' северной широты и 131°54,97' восточной долготы, глубина 25,8 метра; N 27 43°02,97' северной широты и 131°55,33' восточной долготы, глубина 32,5 метра; N 28 43°02,80' северной широты и 131°55,71' восточной долготы, глубина 33,5 метра; N 29 43°02,66' северной широты и 131°56,08' восточной долготы, глубина 35 метров; N 30 43°02,50' северной широты и 131°56,46' восточной долготы, глубина 32,5 метра; N 31 43°02,36' северной широты и 131°56,93' восточной долготы, глубина 26,8 метра; N 32 43°02,80' северной широты и 131°55,02' восточной долготы, глубина 15 метров; N 33 43°02,66' северной широты и 131°55,33' восточной долготы, глубина 25,2 метра; N 34 43°02,52' северной широты и 131°55,71' восточной долготы, глубина 31 метр; N 35 43°02,36' северной широты и 131°56,10' восточной долготы, глубина 34 метра; N 36 43°02,20' северной широты и 131°56,45' восточной долготы, глубина 36,5 метра. Якорная стоянка N 168 ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°08,35' северной широты и 131°51,00' восточной долготы; 43°08,75' северной широты и 131°51,00' восточной долготы; 43°09,35' северной широты и 131°52,50' восточной долготы; 43°09,35' северной широты и 131°53,00' восточной долготы; 43°08,70' северной широты и 131°53,35' восточной долготы; 43°08,85' северной широты и 131°52,50' восточной долготы. На якорной стоянке определены якорные места в точках с координатами: N 65 43°09,20' северной широты и 131°52,78' восточной долготы, глубина 18,8 метра; N 66 43°09,01' северной широты и 131°52,28' восточной долготы, глубина 20,2 метра; N 67 43°08,82' северной широты и 131°51,73' восточной долготы, глубина 20,4 метра; N 68 43°08,85' северной широты и 131°53,05' восточной долготы, глубина 15,2 метра; N 69 43°08,60' северной широты и 131°51,20' восточной долготы, глубина 20,2 метра. Якорная стоянка N 169 ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°04,00' северной широты и 131°45,70' восточной долготы; 43°04,68' северной широты и 131°46,27' восточной долготы; 43°04,50' северной широты и 131°47,25' восточной долготы; 43°03,80' северной широты и 131°46,70' восточной долготы. Якорная стоянка имеет глубины от 13 до 17 метров. Якорная стоянка N 175 А ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°02,80' северной широты и 131°58,40' восточной долготы; 43°03,30' северной широты и 131°58,40' восточной долготы; 43°03,30' северной широты и 132°00,40' восточной долготы; 43°02,37' северной широты и 132°00,40' восточной долготы; 43°02,37' северной широты и 131°59,60' восточной долготы. На якорной стоянке определены якорные места в точках с координатами: N 37 43°02,98' северной широты и 131°58,73' восточной долготы, глубина 29,7 метра; N 38 43°02,98' северной широты и 131°59,16' восточной долготы, глубина 30,5 метра; N 39 43°02,98' северной широты и 131°59,56' восточной долготы, глубина 30 метров; N 40 43°02,98' северной широты и 132°00,00' восточной долготы, глубина 29,6 метра; N 43 43°02,70' северной широты и 131°59,40' восточной долготы, глубина 30,5 метра; N 44 43°02,70' северной широты и 131°59,80' восточной долготы, глубина 30 метров; N 45 43°02,70' северной широты и 132°00,15' восточной долготы, глубина 29 метров. Якорная стоянка N 175 Б ограничена прямыми линиями, соединяющими по порядку точки с координатами: 43°04,03' северной широты и 131°58,40' восточной долготы; 43°04,20' северной широты и 131°58,40' восточной долготы; 43°04,20' северной широты и 132°00,40' восточной долготы; 43°03,74' северной широты и 132°00,40' восточной долготы. На якорной стоянке определены якорные места в точках с координатами: N 78 43°04,12' северной широты и 13°58,50' восточной долготы, глубина 24,8 метра; N 79 43°04,12' северной широты и 13°59,04' восточной долготы, глубина 26,9 метра; N 80 43°04,12' северной широты и 131°59,58' восточной долготы, глубина 27 метров; N 81 43°04,12' северной широты и 132°00,14' восточной долготы, глубина 28,2 метра. С западной стороны полуострова Шкота расположены якорные места N 70-76, центр которых расположен в точках с координатами: N 70 43°06,16' северной широты и 131°51,20' восточной долготы; N 71 43°05,96' северной широты и 131°50,62' восточной долготы; N 72 43°05,86' северной широты и 131°51,00' восточной долготы; N 73 43°05,66' северной широты и 131°50,50' восточной долготы; N 74 43°05,52' северной широты и 131°50,90' восточной долготы; N 75 43°06,16' северной широты и 131°49,70' восточной долготы; N 76 43°05,30' северной широты и 131°50,42' восточной долготы. Якорные места N 70-76 имеют глубины от 12 до 29 метров. Приложение N 4 к Обязательным постановлениям ( пп.15 , 54 ) Сведения о каналах связи очень высокой частоты, используемых в морском порту Абонент Каналы связи очень высокой частоты Позывной вызывной рабочий Инспекция государственного портового контроля морского порта 12 12, 67 \"Владивосток-Порт-Контроль\" Служба управления движением судов 16, 67 67, 29 \"Владивосток-Трафик\" Морской спасательно-координационный центр Владивосток (МСКЦ) 16 70 (цифровой избирательный вызов) 01, 09, 10, 12, 14, 24 67, 71, 86, 87 70 (цифровой избирательный вызов) \"Владивосток-Радио\" \"СКЦ\" 16 3, 7, 20, 26, 27 \"Владивосток-Радио-1\" Диспетчер Владивостокского морского торгового порта 14, 16 14 \"Владивосток-Радио-2\" Линейный отдел внутренних дел 74 74 \"Зимники\" Инспекция государственного портового контроля морского порта в бухте Большого Камня 6 6 \"Большой-Камень-Порт-Контроль\" Диспетчер Дальневосточного завода \"Звезда\" 6 6 \"313\" Инспекция государственного портового контроля морского порта для рыбопромысловых судов 9 9 \"Чуркин-Порт-Контроль\" Нефтебаза Первая Речка 30 30 \"Владивосток-Радио-30\" Приморский филиал Дальневосточного бассейнового аварийно-спасательного управления 16 37 \"Владивосток-ДВ-БАСУ\" Диспетчер лоцманской службы Росморпорт 13 13 \"Рослоцман\" Диспетчер лоцманской службы Портофлот 14 14 \"Владивосток-Радио-6\" Приложение N 5 к Обязательным постановлениям ( п.17 ) Сведения о минимальном количестве и мощности буксиров для швартовных операций судов в морском порту 1. Сведения о минимальном количестве и мощности буксиров для швартовных операций судов у причалов в морском порту для судов, перевозящих грузы. Дедвейт судна (тонны) Минимальное количество буксиров и их мощность в киловаттах (не менее) швартовка отшвартовка От 1000 до 5000 2 x 440 2 x 440 От 5001 до 10000 1 x 880 1 х440 1 x 880 1 х440 От 10001 до 20000 2 x 880 2 x 880 От 20001 до 40000 2 x 1838 2 x 1838 От 40001 до 80000 1 x 1838 1 х 2570 1 x 1838 1 х 2570 Свыше 80000 2 х 2573 или 3 x 1838 2 х 2573 или 3 x 1838 2. Сведения о минимальном количестве и мощности буксиров для швартовных операций судов у причалов в морском порту для судов, не перевозящих грузы. Длина судна (метры) Минимальное количество буксиров и их мощность в киловаттах (не менее) швартовка отшвартовка От 80 до 120 2 x 440 2 x 440 От 121 до 170 1 х 880 1 x 440 1 х 880 1 x 440 От 171 до 200 2 x 880 2 x 880 От 201 до 220 2 x 1838 2 x 1838 От 221 до 260 1 x 1838 1 х 2570 1 х 1838 1 х 2570 Свыше 260 2 х 2573 или 3 x 1838 2 х 2573 или 3 x 1838 3. Сведения о минимальном количестве и мощности буксиров для швартовных операций судов в местах перегрузки с судна на судно. Дедвейт судна (тонны) Минимальное количество буксиров и их мощность в киловаттах (не менее) швартовка отшвартовка От 10001 до 20000 1 x 880 1 х 1838 1 x 880 1 х 1838 От 20001 до 80000 2 x 1838 2 x 1838 От 80001 до 120000 2 х 2573 или 3 х 1838 2 х 2573 или 3 x 1838 Приложение N 6 к Обязательным постановлениям ( п.18 ) Сведения о районе обязательной лоцманской проводки судов в морском порту Район обязательной лоцманской проводки судов в морском порту ограничен береговой линией и прямыми линиями, соединяющими по порядку точки с координатами: 43°03,75' северной широты и 131°48,24' восточной долготы; 43°03,81' северной широты и 131°48,17' восточной долготы; 43°10,00' северной широты и 131°49,30' восточной долготы; 43°10,30' северной широты и 131°53,72' восточной долготы; 43°03,44' северной широты и 131°57,69' восточной долготы; 43°01,65' северной широты и 131°57,10' восточной долготы; 43°01,07' северной широты и 131°56,23' восточной долготы; 43°03,22' северной широты и 131°50,82' восточной долготы; 43°02,72' северной широты и 131°49,82' восточной долготы. Приложение N 7 к Обязательным постановлениям ( п.19 ) Сведения о районах морского порта N 10, 27, 28, 31, 35, 39, 106, 110, 122, 145, 146, 229, 264, 321, 355, прибрежного плавания N 1, 2, 3, Внутренний рейд, Западный рейд, Восточный рейд, а также об участках N 1-7 акватории морского порта* (с изменениями на 4 апреля 2017 года) ________________ * Наименование в редакции, введенной в действие с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 . - См. предыдущую редакцию . Район N 10 расположен у входа в бухту Золотой Рог на стыке фарватеров N 8, 9 и 10 и ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°05,10' северной широты и 131°52,21' восточной долготы; 43°04 65' северной широты и 131°51,87' восточной долготы; 42°04,42' северной широты и 131°52,06' восточной долготы; 42°04,41' северной широты и 131°52,43' восточной долготы; 42°04,62' северной широты и 131°52,59' восточной долготы; 42°05,08' северной широты и 131°52,48' восточной долготы. Район N 27 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°03,90' северной широты и 131°57,03' восточной долготы; 43°03,71' северной широты и 131°57,25' восточной долготы; 43°03,33' северной широты и 131°57,20' восточной долготы; 43°03,43' северной широты и 131°56,80' восточной долготы. Район N 28 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°04,78' северной широты и 131°51,58' восточной долготы; 43°04,65' северной широты и 131°51,86' восточной долготы; 43°04,37' северной широты и 131°51,31' восточной долготы; 43°04,61' северной широты и 131°51,31' восточной долготы. Район N 31 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°09,50' северной широты и 131°54,30' восточной долготы; 43°09,50' северной широты и 131°52,00' восточной долготы; 43°12,00' северной широты и 131°52,00' восточной долготы; 43°12,00' северной широты и 131°55,00' восточной долготы. Район N 35 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°03,38' северной широты и 131°49,84' восточной долготы; 43°03,42' северной широты и 131°50,24' восточной долготы; 43°03,24' северной широты и 131°50,24' восточной долготы; 43°03,21' северной широты и 131°49,84' восточной долготы. Район N 39 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°02,81' северной широты и 131°49,11' восточной долготы; 43°02,84' северной широты и 131°49,22' восточной долготы; 43°02,80' северной широты и 131°49,24' восточной долготы; 43°02,77' северной широты и 131°49,12' восточной долготы. Район N 106 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°04,83' северной широты и 131°51,20' восточной долготы; 43°04,71' северной широты и 131°51,31' восточной долготы; 43°03,56' северной широты и 131°51,00' восточной долготы; 43°04,02' северной широты и 131°49,85' восточной долготы; 43°04,59' северной широты и 131°50,10' восточной долготы; 43°04,68' северной широты и 131°50,40' восточной долготы. Район N 110 (проложены подводные кабели) ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°03,87' северной широты и 131°55,12' восточной долготы; 43°03,80' северной широты и 131°56,00' восточной долготы; 43°03,43' северной широты и 131°55,67' восточной долготы; 43°03,70' северной широты и 131°55,03' восточной долготы (Координаты \"Район N 110\" дополнительно включены с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 ) Район N 122 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°03,57' северной широты и 131°49,35' восточной долготы; 43°03,52' северной широты и 131°50,07' восточной долготы; 43°02,93' северной широты и 131°49,63' восточной долготы; 43°02,98' северной широты и 131°48,60' восточной долготы; 43°03,43' северной широты и 131°49,13' восточной долготы. Район N 145 радиодевиационного полигона Россета ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°07,30' северной широты и 131°47,80' восточной долготы; 43°09,60' северной широты и 131°51,10' восточной долготы; 43°06,40' северной широты и 131°51,10' восточной долготы; 43°05,70' северной широты и 131°50,30' восточной долготы. Район N 146 девиационного полигона Амурского залива ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°07,30' северной широты и 131°47,80' восточной долготы; 43°05,70' северной широты и 131°50,30' восточной долготы; 43°04,60' северной широты и 131°48,90' восточной долготы; 43°05,10' северной широты и 131°46,30' восточной долготы. Район N 229 ограничен береговой линией и прямой линией, соединяющей по порядку точки с координатами: 43°01,20' северной широты и 131°55,57' восточной долготы; 43°01,17' северной широты и 131°55,93' восточной долготы. В районе находится свалка железобетонных конструкций. Район N 264 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°08,19' северной широты и 131°53,34' восточной долготы; 43°08,28' северной широты и 131°52,41' восточной долготы; 43°08,80' северной широты и 131°52,52' восточной долготы; 43°08,68' северной широты и 131°53,37' восточной долготы; 43°08,41' северной широты и 131°53,65' восточной долготы. Район N 321 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°03,83' северной широты и 131°56,30' восточной долготы; 43°03,94' северной широты и 131°56,56' восточной долготы; 43°03,63' северной широты и 131°56,89' восточной долготы. Район N 355 ограничен прямыми линиями, соединяющими по порядку точки с координатами: 43°01,53' северной широты и 131°54,69' восточной долготы; 43°01,56' северной широты и 131°54,83' восточной долготы; 43°01,41' северной широты и 131°54,89' восточной долготы; 43°01,35' северной широты и 131°54,70' восточной долготы. Район прибрежного плавания N 1 ограничен юго-восточным берегом полуострова Шкота и линиями, соединяющими точки с координатами: 43°04,81' северной широты и 131°50,42' восточной долготы; 43°04,41' северной широты и 131°49,81' восточной долготы; 43°04,26' северной широты и 131°50,67' восточной долготы; 43°05,10' северной широты и 131°52,21' восточной долготы; 43°05,70' северной широты и 131°52,37' восточной долготы. Район прибрежного плавания N 2 ограничен северным берегом острова Русский и линиями, соединяющими точки с координатами: 43°04,12' северной широты и 131°49,67' восточной долготы; 43°04,27' северной широты и 131°49,75' восточной долготы; 43°03,90' северной широты и 131°52,00' восточной долготы; 43°03,90' северной широты и 131°53,25' восточной долготы; 43°04,00' северной широты и 131°53,44' восточной долготы; 43°03,45' северной широты и 131°54,77' восточной долготы; 43°02,70' северной широты и 131°54,77' восточной долготы; 43°02,00' северной широты и 131°56,45' восточной долготы; 43°02,37' северной широты и 131°57,32' восточной долготы; 43°02,14' северной широты и 131°57,9' восточной долготы; 43°01,11' северной широты и 131°56,23' восточной долготы. Район прибрежного плавания N 3 ограничен южным берегом полуострова Муравьев-Амурский и линиями, соединяющими точки с координатами: 43°05,58' северной широты и 131°52,77' восточной долготы; 43°05,48' северной широты и 131°52,61' восточной долготы; 43°05,08' северной широты и 131°52,48' восточной долготы; 43°04,40' северной широты и 131°54,00' восточной долготы; 43°04,18' северной широты и 131°53,73' восточной долготы; 43°02,36' северной широты и 131°58,06' восточной долготы; 43°03,42' северной широты и 131°57,7' восточной долготы. Район акватории морского порта \"Внутренний рейд\" расположен на акватории пролива Босфор-Восточный с бухтами Золотой Рог, Диомид, Улисс, Парис, Аякс, Патрокл и ограниченный: с запада - линией, соединяющей мыс Безымянный с маяком Токаревского; с востока - линией, соединяющей мыс Басаргина, восточную оконечность острова Скрыплева и мыс Каразина, а также северо-западную часть бухты Новик, ограниченную с северо-запада линией, соединяющей знак Уши и мыс Елагина, а с юго-востока линией, соединяющей точки: 43°03,22' северной широты и 131°50,82' восточной долготы; 43°02,72' северной широты и 131°49,82' восточной долготы. Район акватории морского порта \"Западный рейд\" расположен на акватории Амурского залива, прилегающей к проливу Босфор-Восточный, и ограниченный линией, соединяющей мыс Фирсова, точку с координатами 43°10,00' северной широты и 131°49,30' восточной долготы, светящий знак Уши и мыс Старицкого. Район акватории морского порта \"Восточный рейд\" расположен к востоку от линии, соединяющей мыс Басаргина и остров Скрыплева, и на прилегающей части акватории Уссурийского залива, ограниченной прямыми линиями, соединяющими по порядку точки с координатами: 43°04,20' северной широты и 131°57,80' восточной долготы; 43°04,20' северной широты и 132°00,40' восточной долготы; 43°02,37' северной широты и 132°00,40' восточной долготы; 43°01,65' северной широты и 131°57,10' восточной долготы (южная оконечность острова Скрыплева). Участок акватории морского порта N 1 - участок акватории морского порта в бухте Золотой Рог к востоку от линии, соединяющей причалы N 37 и 43. Участок акватории морского порта N 2 - участок акватории морского порта в бухте Золотой Рог к западу от участка N 1 и участок акватории морского порта в проливе Босфор-Восточный, ограниченный линиями, соединяющими мысы Голдобина, Безымянный и маяк Токаревского. Участок акватории морского порта N 3 - участок акватории морского порта в проливе Босфор-Восточный и бухте Диомид, ограниченный линиями, соединяющими: на западе - мысы Голдобина и Безымянный, на востоке - мысы Поспелова и Острый. Участок акватории морского порта N 4 - участок акватории морского порта в проливе Босфор-Восточный и бухте Улисс, ограниченный линиями, соединяющими: на западе - мысы Поспелова и Острый, на востоке - мысы Назимова и Новосильского. Участок акватории морского порта N 5 - участок акватории морского порта в проливе Босфор-Восточный и бухтах Патрокл, Аякс и Парис, ограниченный линиями, соединяющими: на западе - мысы Назимова и Новосильского, на востоке - мыс Басаргина, остров Скрыплева и мыс Каразина. Участок акватории морского порта N 6 - участок акватории морского порта в Уссурийском заливе, ограниченный линиями, соединяющими: на западе - мыс Басаргина, остров Скрыплева и мыс Каразина, на востоке - северный мыс бухты Сухопутная, точки с координатами 43°03,00' северной широты и 132°02,20' восточной долготы; 42°59,00' северной широты и 131°58,00' восточной долготы и мыс Ахлестышева. Участок акватории морского порта N 7 - участок акватории морского порта в Амурском заливе, ограниченный прямыми линиями, соединяющими: на востоке - маяк Токаревского и мысы Безымянный, Ларионова и Старицкого, на западе - мыс Чернявского, точки с координатами 43°04,00' северной широты, 131°43,70' восточной долготы; 43°10,00' северной широты, 131°50,00' восточной долготы и мыс Фирсова. Участки N 1-7 акватории морского порта являются участками временного ограничения движения судов на акватории морского порта. Приложение N 8 к Обязательным постановлениям ( п.118 ) Ограничения по режиму ледового плавания судов на акватории морского порта __________________ Категории ледовых усилений приведены в правилах классификации Российского морского регистра судоходства. Ледовая обстановка Суда, допускаемые к плаванию во льдах под проводкой ледоколов или самостоятельно Суда, допускаемые к плаванию во льдах только под проводкой ледоколов Суда, не допускаемые к плаванию во льдах Толщина сплошного ледяного покрова 10-15 сантиметров Суда категории Ice1 и выше Суда без ледовых усилений Буксирно-баржевые составы Толщина сплошного ледяного покрова 15-30 сантиметров Суда категории Iсе2 и выше Суда категории Ice1 Суда без ледовых усилений, буксирно-баржевые составы Толщина сплошного ледяного покрова 30-5D сантиметров Суда категории Iсе3 и выше Суда категории Ice1 и Iсе2 Суда без ледовых усилений, буксирно-баржевые составы Толщина сплошного ледяного покрова более 50 сантиметров Суда категории Агс4 и выше Суда категории Iсе2 и Iсе3 Суда без ледовых усилений и категорий Ice1, буксирно-баржевые составы Приложение N 9 к Обязательным постановлениям ( п.6 ) (Дополнительно включено с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 ) Сведения о подходах к морскому порту Подходы к морскому порту ограничены прямыми линиями, соединяющими по порядку точки с координатами: Район N 1: подходы к морскому порту Владивосток в Амурском заливе ограничены прямыми линиями, соединяющими по порядку точки с координатами: N 1 - 43°04,50' северной широты и 131°44,00' восточной долготы; N 2 - 43°07,75' северной широты и 131°46,44' восточной долготы; N 3 - 43°08,40' северной широты и 131°49,00' восточной долготы; N 4 - 43°07,58' северной широты и 131°48,85' восточной долготы; N 5 - 43°07,25' северной широты и 131°47,60' восточной долготы; N 6 - 43°05,47' северной широты и 131°46,29' восточной долготы; N 7 - 43°05,09' северной широты и 131°48,40' восточной долготы; N 8 - 43°04,15' северной широты и 131°48,23' восточной долготы; N 9 - 43°04,58' северной широты и 131°45,61' восточной долготы; N 10 - 43°03,98' северной широты и 131°45,19' восточной долготы. Район N 2: подходы к морскому порту Владивосток в Уссурийском заливе ограничены прямыми линиями, соединяющими по порядку точки с координатами: N 1 - 43°00,42' северной широты и 132°00,98' восточной долготы; N 2 - 43°01,77' северной широты и 131°57,66' восточной долготы; N 3 - 43°02,19' северной широты и 131°59,53' восточной долготы; N 4 - 43°01,30' северной широты и 132°01,66' восточной долготы. Район N 3: подходы к морскому терминалу Большой Камень морского порта Владивосток в Уссурийском заливе ограничены прямыми линиями, соединяющими по порядку точки с координатами: N 1 - 43°05,19' северной широты и 132°13,96' восточной долготы; N 2 - 43°08,70' северной широты и 132°17,67' восточной долготы; N 3 - 43°07,77' северной широты и 132°19,34' восточной долготы; N 4 - 43°07,33' северной широты и 132°19,05' восточной долготы; N 5 - 43°07,60' северной широты и 132°18,24' восточной долготы; N 6 - 43°04,53' северной широты и 132°15,03' восточной долготы. Приложение N 10 к Обязательным постановлениям ( п.13 ) (Дополнительно включено с 9 мая 2017 года приказом Минтранса России от 4 апреля 2017 года N 135 ) Сведения о рейдовом перегрузочном комплексе грузов с судна на судно (РПК-1), расположенном в акватории морского порта РПК-1 ограничен прямыми линиями, соединяющими последовательно точки с координатами: N 1 - 43°02,37' северной широты и 131°55,36' восточной долготы; N 2 - 43°02,19' северной широты и 131°55,63' восточной долготы; N 3 - 43°02,11' северной широты и 131°55,52' восточной долготы; N 4 - 43°02,30' северной широты и 131°55,27' восточной долготы. Мертвый якорь швартовной бочки расположен в координатах 43°02,35' северной широты и 131°55,33' восточной долготы Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Обязательных постановлений в морском порту Владивосток (с изменениями на 4 апреля 2017 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}