{
    "document_title": "Об утверждении Методики исчисления размера вреда, причиненного водным биологическим ресурсам",
    "content": "Об утверждении Методики исчисления размера вреда, причиненного водным биологическим ресурсам Об утверждении Методики исчисления размера вреда, причиненного водным биологическим ресурсам Приказ Минсельхоза России от 31.03.2020 N 167 Страница МИНИСТЕРСТВО СЕЛЬСКОГО ХОЗЯЙСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 31 марта 2020 года N 167 Об утверждении Методики исчисления размера вреда, причиненного водным биологическим ресурсам В соответствии со статьей 53 Федерального закона от 20 декабря 2004 г. N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\" (Собрание законодательства Российской Федерации, 2004, N 52, ст.5270; 2019, N 30, ст.4145) и подпунктом 5.2.25(46) пункта 5 Положения о Министерстве сельского хозяйства Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 12 июня 2008 г. N 450 (Собрание законодательства Российской Федерации, 2008, N 25, ст.2983; 2019, N 47, ст.6668), приказываю: 1. Утвердить прилагаемую Методику исчисления размера вреда, причиненного водным биологическим ресурсам . 2. Настоящий приказ вступает в силу по истечении шести месяцев со дня его официального опубликования. Министр Д.Н.Патрушев Зарегистрировано в Министерстве юстиции Российской Федерации 15 сентября 2020 года, регистрационный N 59893 УТВЕРЖДЕНА приказом Минсельхоза России от 31 марта 2020 года N 167 Методика исчисления размера вреда, причиненного водным биологическим ресурсам 1. Настоящая Методика определяет процедуру исчисления размера вреда, причиненного водным биологическим ресурсам (далее - водные биоресурсы) в результате нарушения законодательства о рыболовстве и сохранении водных биоресурсов. 2. Настоящая Методика применяется для исчисления размера вреда, причиненного водным биоресурсам вследствие: установления фактов нарушения законодательства о рыболовстве и сохранении водных биоресурсов и законодательства в области охраны окружающей среды , влияющих на состояние водных биоресурсов и среды их обитания вплоть до утраты ими промыслового значения, сокращение площади нерестилищ водных биоресурсов и мест обитания их молоди и снижение эффективности естественного воспроизводства водных биоресурсов , а также которые привели к гибели водных биоресурсов, включая уменьшению живой массы водных биоресурсов, полученной с единицы площади водоема за вегетационный период (далее - рыбопродуктивность), в том числе при осуществлении хозяйственной и иной деятельности; ________________ Статья 53 Федерального закона от 20 декабря 2004 г. N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\" (Собрание законодательства Российской Федерации, 2004, N 52, ст.5270; 2019, N 30, ст.4145). Статьи 77 и 78 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220; 2016, N 26, ст.3887). Приказ Минсельхоза России от 21 февраля 2020 г. N 83 \"Об утверждении критериев и порядка подготовки биологического обоснования создания рыбохозяйственной заповедной зоны, а также формы паспорта рыбохозяйственной заповедной зоны\" (зарегистрирован в Минюсте России 13 мая 2020 г., регистрационный N 58336). отклонения от проектов хозяйственной и иной деятельности, согласованной Федеральным агентством по рыболовству (его территориальными органами) , которые повлекли изменения показателей (размера, степени, продолжительности) негативного воздействия на водные биоресурсы и среду их обитания (как на этапе строительства, так и на этапе эксплуатации объектов хозяйственной и иной деятельности); ________________ Правила согласования Федеральным агентством по рыболовству строительства и реконструкции объектов капитального строительства, внедрения новых технологических процессов и осуществления иной деятельности, оказывающей воздействие на водные биологические ресурсы и среду их обитания , утвержденные постановлением Правительства Российской Федерации от 30 апреля 2013 г. N 384 (Собрание законодательства Российской Федерации, 2013, N 20, ст.2480). Размер вреда, причиненного водным биоресурсам, исчисляется Федеральным агентством по рыболовству (его территориальными органами), федеральными государственными бюджетными учреждениями, научно-исследовательскими организациями, подведомственными Федеральному агентству по рыболовству . ________________ Пункты 4 и 6.2 Положения о Федеральном агентстве по рыболовству , утвержденного постановлением Правительства Российской Федерации от 11 июня 2008 г. N 444 (Собрание законодательства Российской Федерации, 2008, N 25, ст.2979). 3. Размер вреда, причиненного водным биоресурсам, исчисляется в стоимостном выражении (рубли) утраченных водных биоресурсов и необходимых затрат на восстановление их нарушенного состояния, в том числе упущенной выгоды (размера вреда от утраты потомства погибших водных биоресурсов). В целях определения размера вреда, причиненного водным биоресурсам, и необходимых затрат на восстановление их нарушенного состояния, в том числе упущенной выгоды (размера вреда от утраты потомства погибших водных биоресурсов), в соответствии с настоящей Методикой также определяется размер негативного воздействия на состояние водных биоресурсов, среды их обитания и величины составляющих такой вред компонентов, в натуральном выражении (килограммы, тонны). 4. Размер вреда, причиненного водным биоресурсам, зависит от последствий негативного воздействия на состояние водных биоресурсов, среды их обитания и величины составляющих такой вред компонентов, включающих: размер вреда от гибели водных биоресурсов (за исключением кормовых организмов); размер вреда от потери прироста водных биоресурсов в результате гибели кормовых организмов (фитопланктона, зоопланктона, кормового зообентоса), обеспечивающих прирост и жизнедеятельность водных биоресурсов; размер вреда от ухудшения условий обитания и воспроизводства водных биоресурсов (утрата мест нереста и размножения, зимовки, нагула, нарушение путей миграции, ухудшение гидрохимического и (или) гидрологического режимов водного объекта); размер вреда от утраты потомства погибших водных биоресурсов; затраты на восстановление нарушенного состояния водных биоресурсов и среды их обитания. 5. В качестве исходных данных для расчета размера вреда, причиненного водным биоресурсам, применяются следующие показатели согласно пунктам 9 - 14 , а также Приложениям 1 и 2 к настоящей Методике : количество погибших икры, личинок, молоди, взрослых особей водных биоресурсов; средние размерно-весовые показатели половозрелых особей погибших водных биоресурсов; площадь негативного воздействия (мест обитания, нереста и размножения, зимовки, нагула, путей миграции); гидрохимические и гидрологические характеристики водного объекта до и после негативного воздействия; качественный (таксономический) и количественный состав водных биоресурсов до и после негативного воздействия; промысловый возврат (пополнения промыслового запаса) от икры, личинок, молоди водных биоресурсов; количество корма (килограмм), необходимое для прироста 1 килограмма водных биоресурсов планктона и бентоса (показатели использования пищи на рост водных биоресурсов и использования ими кормовой базы); прирост рыбопродуктивности водного объекта, его отдельного участка до и после негативного воздействия (общая и промысловая (отношение добываемого количества водного биоресурса к единице площади водного объекта за вегетационный период) по видам водных биоресурсов); доля самок в популяции, их средняя плодовитость, кратность нереста рыб, промысловых беспозвоночных или деторождения млекопитающих за половозрелый период жизни; стоимость водных биоресурсов (рыб, водных млекопитающих, промысловых беспозвоночных и растений, за исключением кормовых организмов), определяемая в соответствии с таксами , утвержденными постановлением Правительства Российской Федерации от 3 ноября 2018 г. N 1321 \"Об утверждении такс для исчисления размера ущерба, причиненного водным биологическим ресурсам\" (Собрание законодательства Российской Федерации, 2018, N 46, ст.7063) (далее - таксы для исчисления размера ущерба водным биоресурсам); затраты на восстановление нарушенного состояния водных биоресурсов и среды их обитания, определяемые согласно пункту 14 настоящей Методики . 6. При расчете размера вреда, причиненного водным биоресурсам, применяются данные, полученные на основании результатов государственного мониторинга водных биоресурсов, включая данные наблюдений (исследований) за распределением, численностью, качеством и воспроизводством водных биоресурсов, являющихся объектами рыболовства, а также средой их обитания (далее - наблюдения), проведенных подведомственными Федеральному агентству по рыболовству научно-исследовательскими организациями , а также сведения, характеризующие количество корма (килограмм), необходимые для прироста 1 килограмма водных биоресурсов (далее - количество корма) и сведения о промысловом возврате от икры, личинок, молоди водных биоресурсов ( Приложения 1 и 2 к настоящей Методике ). ________________ Пункт 11 Положения об осуществлении государственного мониторинга водных биологических ресурсов и применении его данных , утвержденного постановлением Правительства Российской Федерации от 24 декабря 2008 г. N 994 (Собрание законодательства Российской Федерации, 2009, N 2, ст.208; 2012, N 44, ст.6026) (далее - Положение об осуществлении государственного мониторинга водных биологических ресурсов). В случае отсутствия сведений о состоянии водных биоресурсов, их отдельных показателях в водном объекте рыбохозяйственного значения до начала негативного воздействия в качестве исходных данных о качественном и количественном составе водных биоресурсов, гидрохимических и гидрологических показателях водного объекта принимаются показатели участка водного объекта, незатронутого негативным воздействием. В случае, если негативным воздействием затронут весь водный объект, рассматриваемые исходные данные принимаются по водному объекту, незатронутому негативным воздействием, расположенному в тех же природно-климатической зоне, водном бассейне и имеющему одну и ту же категорию водного объекта рыбохозяйственного значения, а его гидрологические характеристики (длина для водотоков, площадь для водоемов, водосборная площадь) не отличаются более чем на 30% от водного объекта, в котором произошло негативное воздействие. Исходными данными для определения стоимости водных биоресурсов (рыб, водных млекопитающих, промысловых беспозвоночных и растений, за исключением кормовых организмов) являются таксы для исчисления размера ущерба водным биоресурсам . 7. Затраты на восстановление нарушенного состояния водных биоресурсов определяются согласно пункту 14 настоящей Методики . 8. Размер вреда, причиненного водным биоресурсам, определяется суммарной величиной составляющих его компонентов, рассчитанных для каждого вида водных биоресурсов, по формуле: , (формула 1) где: - размер вреда, причиненного водным биоресурсам, рублей; - размер вреда от гибели водных биоресурсов, за исключением гибели кормовых организмов, рублей; - упущенная выгода (размер вреда от утраты потомства погибших водных биоресурсов), рублей; - размер вреда от потери прироста водных биоресурсов в случае гибели кормовых планктонных и бентосных организмов (включая водные растения в составе кормовой базы), рублей; - размер вреда от ухудшения условий обитания и воспроизводства водных биоресурсов (утрата мест нереста и размножения, зимовки, нагула, нарушение путей миграций, ухудшение гидрохимического и (или) гидрологического режима водного объекта), рублей; - затраты на восстановление нарушенного состояния водных биоресурсов, рублей. 9. Размер вреда от гибели водных биоресурсов, за исключением гибели кормовых организмов, рассчитывается по каждому виду водных биоресурсов и затем суммируется, при этом поврежденные молодь водных биоресурсов, личинки и икра рыб и промысловых беспозвоночных считаются погибшими и учитываются в расчете вреда водным биоресурсам от потерь их потомства. 9.1. Расчет размера вреда от гибели рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений, выполняется по формуле: , (формула 2) где: - размер вреда от гибели рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений, рублей; - показатель суммирования результатов расчетов по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений; - количество погибших рыб, промысловых беспозвоночных, других водных биоресурсов, которое определяется прямым подсчетом, в случае невозможности такого подсчета такое количество определяется как отношение общего веса теряемых водных биоресурсов по видам рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений ( ), к среднему весу 1 экземпляра половозрелой особи этих видов; - размер таксы для исчисления размера ущерба водным биоресурсам , рублей. При этом общий вес теряемых водных биоресурсов по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений ( ), определяется как: , (формула 3) где: - общий вес теряемых водных биоресурсов по видам рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений, килограмм; - показатель суммирования результатов расчета по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений; - количество погибших взрослых особей водных биоресурсов по видам рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений, штук; - средняя масса половозрелой особи рыбы, промыслового беспозвоночного, другого водного биоресурса, за исключением водных млекопитающих и растений, килограмм; - количество погибшей икры, штук; - количество погибших личинок, штук; - количество погибшей молоди, штук; - промысловый возврат от икры, %; - промысловый возврат от личинок, %; - промысловый возврат от молоди, %; 100 - показатель перевода процентов в доли единицы. 9.2. Размер вреда от гибели водных млекопитающих ( ) рассчитывается исходя из стоимости 1 экземпляра водного млекопитающего по формуле: , (формула 4) где: - размер вреда от гибели водных млекопитающих, рублей; - показатель суммирования результатов расчетов по видам погибших водных млекопитающих; - количество погибших водных млекопитающих, штук; - размер таксы для исчисления размера ущерба водным биоресурсам , рублей. При этом количество погибших водных млекопитающих ( ) и общий вес теряемых млекопитающих ( ) определяются путем прямого подсчета и взвешиванием. 9.3. Расчет размера вреда от гибели промысловых водных растений ( ) выполняется по формуле: , (формула 5) где: - размер вреда от гибели промысловых водных растений, рублей; - показатель суммирования результатов расчетов по видам утраченных водных растений; - размер таксы для исчисления размера ущерба водным биоресурсам , рублей; - количество погибших промысловых водных растений, которое определяется прямым подсчетом, в случае невозможности такого подсчета количество определяется как отношение общего веса ( ) к среднему весу 1 экземпляра водного растения промыслового размера (по видам водных растений). При этом общий вес погибших водных растений ( ) определяется по каждому виду по формуле: , (формула 6) где: - общий вес погибших водных растений, килограмм; - показатель суммирования результатов расчетов по видам погибших водных растений; - биомасса водных растений до негативного воздействия, г/м ; - биомасса водных растений после негативного воздействия, г/м ; - площадь дна в водном объекте рыбохозяйственного значения (или на его отдельном участке), в котором произошла гибель водных растений, м ; - множитель для перевода граммов в килограммы. 10. Размер вреда от утраты потомства погибших водных биоресурсов, который рассчитывается по каждому виду водных биоресурсов, за исключением водных растений, и затем суммируется. 10.1. Расчет упущенной выгоды (размера вреда от утраты потомства погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих ( )), выполняется по формуле: , (формула 7) где: - упущенная выгода (размер вреда от утраты потомства погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих), рублей; - показатель суммирования результатов расчетов по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих; - количество экземпляров утраченного потомства рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих, определяемое как отношение общего веса ( ) к среднему весу 1 экземпляра их половозрелой особи (по видам); - размер таксы для исчисления размера ущерба водным биоресурсам , рублей. Общий вес теряемых водных биоресурсов ( ) по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих, определяется как: , (формула 8) где: - общий вес теряемых биоресурсов по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих и растений, килограмм; - показатель суммирования результатов расчетов по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих; - количество погибших взрослых особей рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих, штук; - средняя плодовитость 1 экземпляра самки (икра, личинки) по видам погибших рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих, штук; - промысловый возврат от икры (личинок), %; - средний вес половозрелой особи рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих, килограмм; - доля самок в популяции, %; - кратность нереста (размножения) за период половозрелой жизни рыб, промысловых беспозвоночных, других водных биоресурсов, за исключением водных млекопитающих, раз; 100 - показатель перевода процентов в доли единицы. 10.2. Расчет размера вреда от утраты потомства погибших водных млекопитающих каждого вида ( ) выполняется по формуле: , (формула 9) где: - размер вреда от утраты потомства погибших водных млекопитающих, рублей; - показатель суммирования результатов расчетов по видам погибших водных млекопитающих; - размер таксы для исчисления размера ущерба водным биоресурсам , рублей; - количество экземпляров утраченного потомства водных млекопитающих, определяемое как отношение общего веса ( ) к среднему весу 1 экземпляра их половозрелой особи (по видам погибших водных млекопитающих). Общий вес теряемых водных млекопитающих ( ) определяется по каждому виду по формуле: , (формула 10) где: - общий вес теряемых водных млекопитающих, килограмм; - показатель суммирования результатов расчетов по видам погибших водных млекопитающих; - количество погибших самок водного млекопитающего, экземпляров; - коэффициент плодовитости, равный средней плодовитости самки водного млекопитающего (для морских млекопитающих = 1 экз.); - коэффициент деторождения, равный количеству деторождений за половозрелый период жизни водного млекопитающего; - средний вес 1 экземпляра водного млекопитающего, килограмм. 11. Размер вреда от потери прироста водных биоресурсов в случае гибели кормовых планктонных и бентосных организмов (включая водные растения в составе кормовой базы) рассчитывается отдельно по каждому виду водных биоресурсов и затем суммируется. 11.1. Размер вреда от потери прироста водных биоресурсов в случае гибели кормовых планктонных организмов ( ) определяется по формуле: , (формула 11) где: - размер вреда от потери прироста водных биоресурсов в случае гибели кормовых планктонных организмов, рублей; - показатель суммирования результатов расчетов по видам водных биоресурсов; - размер таксы для исчисления размера ущерба водным биоресурсам , обитающим в водном объекте рыбохозяйственного значения, рублей; - количество экземпляров водных биоресурсов, утраченных вследствие потери их прироста в случае гибели кормовых планктонных организмов, определяемое как отношение общего веса ( ) к среднему весу 1 экземпляра их половозрелой особи (по видам). Общий вес теряемого прироста водных биоресурсов ( ) определяется по формуле: , (формула 12) где: - общий вес теряемого прироста водных биоресурсов, килограмм; - количество корма (килограмм), необходимое для прироста 1 килограмма водных биоресурсов, определяемый согласно приложению N 1 к настоящей Методике ; - показатель величины потерь кормовых планктонных организмов (килограмм), который определяется по формуле: , (формула 13) где: - средняя биомасса кормовых планктонных организмов до негативного воздействия, г/м ; - средняя биомасса кормовых планктонных организмов после негативного воздействия, г/м ; - объем воды в водном объекте рыбохозяйственного значения (или в его части), в котором произошла потеря (гибель) кормовых планктонных организмов, м ; - множитель для перевода граммов в килограммы. 11.2. Размер вреда от потери прироста водных биоресурсов в случае гибели кормовых бентосных организмов (включая водные растения в составе кормовой базы) определяется по формуле: , (формула 14) где: - размер вреда от потери прироста водных биоресурсов в случае гибели кормовых бентосных организмов (включая водные растения в составе кормовой базы), рублей; - показатель суммирования результатов расчетов по видам погибших водных биоресурсов; - размер таксы для исчисления размера ущерба водным биоресурсам , обитающим в водном объекте рыбохозяйственного значения, рублей; - количество экземпляров водных биоресурсов, утраченных вследствие потери их прироста в случае гибели кормовых бентосных организмов, определяемое как отношение общего веса ( ) к среднему весу 1 экземпляра их половозрелой особи (по видам). Общий вес теряемого прироста водных биоресурсов ( ) определяется по формуле: , (формула 15) где: - общий вес теряемого прироста водных биоресурсов, килограмм; - количество корма (килограмм), необходимое для прироста 1 килограмма водных биоресурсов, определяемый согласно приложению N 1 к настоящей Методике ; - показатель величины потерь кормовых бентосных организмов (килограмм), который определяется по формуле: , (формула 16) где: - средняя биомасса кормовых бентосных организмов до негативного воздействия, г/м ; - средняя биомасса кормовых бентосных организмов после негативного воздействия, г/м ; - площадь дна водного объекта (или его участка), на которой произошла гибель кормовых бентосных организмов (включая водные растения в составе кормового бентоса), м ; - множитель для перевода граммов в килограммы. Водные растения в составе кормового бентоса учитываются при наличии в водном объекте рыбохозяйственного значения видов водных биоресурсов, питающихся растениями. При определении размера вреда от потери прироста водных биоресурсов в случае гибели кормового бентоса во избежание двойного подсчета размера вреда из общей биомассы кормового бентоса вычитается биомасса видов беспозвоночных и растений, которые относятся к объектам добычи (вылова) водных биоресурсов, и потери которых рассматриваются как отдельный компонент вреда, причиненного водным биоресурсам, и рассчитываются в соответствии с пунктами 9.1 и 9.3 настоящей Методики . 12. Размер вреда от ухудшения условий обитания и воспроизводства водных биоресурсов (утрата мест нереста и размножения, зимовки, нагула, нарушение путей миграций, ухудшение гидрохимического и (или) гидрологического режима водного объекта) определяется на основании показателей рыбопродуктивности водного объекта рыбохозяйственного значения по каждому виду водных биоресурсов (или по водному объекту, незатронутому негативным воздействием, расположенному в тех же природно-климатической зоне, водном бассейне и имеющего одну и ту же категорию водного объекта рыбохозяйственного значения, а его гидрологические характеристики (длина для водотоков, площадь для водоемов, водосборная площадь) в соответствии со сведениями государственного водного реестра не отличаются более чем на 30% от водного объекта, в котором произошло негативное воздействие) и потерь от утраченного потомства. ________________ Статья 31 Водного кодекса Российской Федерации (Собрание законодательства Российской Федерации, 2006, N 23, ст.2381; 2015, N 29, ст.4370). Рыбохозяйственное значение части водного объекта для формирования водных биоресурсов в целом для водного объекта определяется на основании наблюдений, а расчеты размера вреда, причиненного водным биоресурсам отдельно по каждому этапу годового цикла (нерест, нагул, зимовка) выполняются в соответствии с формулами, приведенными в настоящем пункте. При этом итоговый размер вреда водным биоресурсам от утраты рыбопродуктивности водного объекта рыбохозяйственного значения принимается по этапу, для которого характерна его наибольшая величина, результаты расчетов по другим указанным выше этапам во избежание повторного подсчета в итоговом размере такого вреда не учитываются. Расчет производится для каждого вида водных биоресурсов отдельно, а затем результаты суммируются. Размер вреда от ухудшения условий обитания и воспроизводства водных биоресурсов (утрата мест нереста и размножения, зимовки, нагула, нарушение путей миграций, ухудшение гидрохимического и (или) гидрологического режима водного объекта), за исключением водных млекопитающих ( ), определяется как сумма вреда от утраченной рыбопродуктивности водного объекта рыбохозяйственного значения и вреда от утраченного потомства водных биоресурсов по формуле: , (формула 17) где: - размер вреда от ухудшения условий обитания и воспроизводства водных биоресурсов (утрата мест нереста и размножения, зимовки, нагула, нарушение путей миграций, ухудшение гидрохимического и (или) гидрологического режима водного объекта), за исключением водных млекопитающих, рублей; - суммарный по всем видам водных биоресурсов размер вреда от утраченной рыбопродуктивности водного объекта рыбохозяйственного значения (или его части), рублей; - суммарный размер вреда от утраченного потомства всех видов водных биоресурсов, рублей. 12.1. Расчет размера вреда от утраченной рыбопродуктивности выполняется отдельно по каждому виду водных биоресурсов, после чего результаты такого расчета суммируются. Суммарный по всем видам водных биоресурсов размер вреда от утраченной рыбопродуктивности водного объекта рыбохозяйственного значения (или его части) ( ) определяется по формуле: , (формула 18) где: - показатель суммирования результатов расчета по видам водных биоресурсов; - количество экземпляров теряемых водных биоресурсов от утраты рыбопродуктивности водного объекта рыбохозяйственного значения (или его части), определяемое как отношение общего веса теряемых водных биоресурсов ( ) к среднему весу 1 экземпляра их половозрелой особи (по видам); - размер таксы для исчисления размера ущерба водным биоресурсам , рублей. Общий вес теряемых водных биоресурсов ( ) от утраченной рыбопродуктивности водного объекта рыбохозяйственного значения (или его части) определяется по формуле: , (формула 19) где: - общий вес теряемых водных биоресурсов от утраченной рыбопродуктивности водного объекта рыбохозяйственного значения (или его части), килограмм; - показатель суммирования результатов расчета по видам теряемых водных биоресурсов; - площадь негативного воздействия, гектаров; - показатель рыбопродуктивности водного объекта рыбохозяйственного значения по каждому виду водных биоресурсов до негативного воздействия, определяемый как отношение запасов каждого вида водных биоресурсов в данном водном объекте рыбохозяйственного значения (или его части) к площади водного объекта рыбохозяйственного значения (части водного объекта), килограмм/гектар; - показатель рыбопродуктивности водного объекта рыбохозяйственного значения по каждому виду водных биоресурсов после негативного воздействия, определяемый с использованием исходных данных, предусмотренных пунктом 6 настоящей Методики , килограмм/гектар. В случае если необходимые для расчета показатели утраченной рыбопродуктивности для каждого вида рыб и других водных биоресурсов отсутствуют или водные биоресурсы распределены в водном объекте рыбохозяйственного значения равномерно, общий вес теряемых водных биоресурсов ( ) от утраченной рыбопродуктивности водного объекта рыбохозяйственного значения (его части) определяется по общей рыбопродуктивности водного объекта рыбохозяйственного значения. Если в водном объекте рыбохозяйственного значения (его части) осуществляется добыча (вылов) водных биоресурсов, то промысловая рыбопродуктивность (по каждому виду водных биоресурсов) определяется как отношение добываемого количества водного биоресурса к площади водного объекта рыбохозяйственного значения (его части). Если в водном объекте рыбохозяйственного значения (его части) добыча (вылов) водных биоресурсов не осуществляется, то общая рыбопродуктивность рассчитывается исходя из значения утраченных площадей для естественного воспроизводства водных биоресурсов. В случае если водный объект рыбохозяйственного значения по данным государственного мониторинга водных биоресурсов, осуществляемого в соответствии с Положением об осуществлении государственного мониторинга водных биологических ресурсов используется для добычи (вылова) водных биоресурсов, и является местом обитания, размножения, зимовки, нагула, путей миграций водных биологических ресурсов , то рыбопродуктивность представляет собой сумму величин, рассчитанных для промысловой рыбопродуктивности и рыбопродуктивности для обитания, размножения, зимовки, нагула, путей миграций водных биологических ресурсов. ________________ Постановление Правительства Российской Федерации от 28 февраля 2019 г. N 206 \"Об утверждении Положения об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения\" (Собрание законодательства Российской Федерации, 2019, N 10, ст.973). 12.2. Расчет размера вреда от утраченного потомства водных биоресурсов (кроме водных млекопитающих) в результате ухудшения условий обитания и воспроизводства водных биоресурсов (утрата мест нереста и размножения, зимовки, нагула, нарушение путей миграций, ухудшение гидрохимического (или) гидрологического режима водного объекта) выполняется следующим образом: а) исходя из потери рыбопродуктивности водного объекта определяется количество утраченных половозрелых особей водных биоресурсов ( ) по каждому виду водных биоресурсов по формуле: , (формула 20) где: - количество утраченных половозрелых особей водных биоресурсов по каждому виду водных биоресурсов, экземпляров; - показатель рыбопродуктивности водного объекта рыбохозяйственного значения по каждому виду водных биоресурсов до негативного воздействия, определяемый как отношение запасов каждого вида водных биоресурсов в данном водном объекте рыбохозяйственного значения (или его части) к площади водного объекта рыбохозяйственного значения (части водного объекта), килограмм/гектар; - показатель рыбопродуктивности водного объекта рыбохозяйственного значения по каждому виду водных биоресурсов после негативного воздействия, определяемый с использованием исходных данных, предусмотренных пунктом 6 настоящей Методики , килограмм/гектар; - площадь негативного воздействия, гектар; - средний вес половозрелой особи вида утраченных водных биоресурсов, килограмм; б) размер вреда, причиненного водным биоресурсам, а также общий вес теряемых водных биоресурсов ( ) от потери потомства в результате ухудшения условий обитания и воспроизводства водных биоресурсов определяются в соответствии с формулой 8 настоящей Методики для каждого вида водных биоресурсов с последующим суммированием полученных результатов ( ) и их использованием в формуле 17 настоящей Методики. 12.3. Размер вреда от ухудшения условий обитания и воспроизводства водных млекопитающих ( ) определяется для каждого вида водных млекопитающих по формуле: , (формула 21) где: - размер вреда от ухудшения условий обитания и воспроизводства водных млекопитающих, рублей; - показатель суммирования результатов расчета по видам водных млекопитающих; - количество особей млекопитающих до начала негативного воздействия, экземпляров; - количество особей млекопитающих после негативного воздействия, экземпляров; - размер таксы для исчисления размера ущерба водным биоресурсам , рублей; - коэффициент плодовитости, равный средней плодовитости самки водного млекопитающего (для морских млекопитающих = 1 экз.); - количество деторождений за среднестатистический период жизни, раз; - доля самок в стаде, %; 100 - показатель перевода процентов в доли единицы. 12.4. Общий вес теряемых водных млекопитающих ( ) от ухудшения условий обитания и воспроизводства определяется по формуле: , (формула 22) где: - общий вес теряемых водных млекопитающих, килограмм; - показатель суммирования результатов расчета по видам погибших водных млекопитающих; - средний вес теряемых водных млекопитающих по каждому виду, килограмм; - количество теряемых водных млекопитающих, определяемое как разница показателей, характеризующих количество особей млекопитающих до начала негативного воздействия ( ) и их количество после негативного воздействия ( ), экземпляров. 13. Для определения затрат на восстановление нарушенного состояния водных биоресурсов определяется совокупный вес ( ) теряемых водных биоресурсов, равный сумме показателей ( ), определяемых в формулах 3, 6, 8, 10, 12, 15, 19, 22, а также в подпункте 9.2 пункта 9 и в подпункте 12.2 (\"б\") пункта 12 настоящей Методики . 14. Затраты на восстановление нарушенного состояния водных биоресурсов посредством их искусственного воспроизводства рассчитываются по видам утраченных водных биоресурсов, которым причинен вред. При расчете таких затрат в отношении малоценных видов рыб, если данные для расчетов отсутствуют, затраты на искусственное воспроизводство определяются в отношении других видов рыб, относящихся к одному и тому же семейству и для которых установлены биотехнические показатели по выращиванию молоди (личинок) . ________________ Приказ Минсельхоза России от 30 января 2015 г. N 25 \"Об утверждении Методики расчета объема добычи (вылова) водных биологических ресурсов, необходимого для обеспечения сохранения водных биологических ресурсов и обеспечения деятельности рыбоводных хозяйств, при осуществлении рыболовства в целях аквакультуры (рыбоводства)\" (зарегистрирован в Минюсте России 20 февраля 2015 г., регистрационный N 36147). В случае отсутствия биотехнических показателей по выращиванию водных биоресурсов затраты на восстановление их нарушенного состояния не определяются. 14.1. Затраты на восстановление нарушенного состояния водных биоресурсов ( ) определяются в рублях исходя из затрат на единицу рыбоводной продукции и количества личинок или молоди водных биоресурсов, которые необходимо воспроизвести, по формуле: , (формула 23) где: - показатель суммирования результатов расчета по видам водных биоресурсов; - количество личинок или молоди рыб (других водных биоресурсов), необходимое для восстановления нарушаемого состояния водных биоресурсов посредством их искусственного воспроизводства, тысяч экземпляров; - затраты на единицу рыбоводной продукции, тысяч рублей на 1 тысячу экземпляров личинок или молоди водных биоресурсов. 14.2. Количество личинок или молоди водных биоресурсов ( ), необходимое для восстановления утраченных водных биоресурсов посредством их искусственного воспроизводства, рассчитывается как для одного, так и для нескольких видов водных биоресурсов по формуле: , (формула 24) где: - совокупный вес теряемых водных биоресурсов, килограмм; p - средняя масса одной половозрелой особи воспроизводимых личинок или молоди водных биоресурсов в промысловом возврате, определяемая исходя из соотношения самок и самцов 1:1; - промысловый возврат в долях от единицы, определяемый согласно приложению N 2 к настоящей Методике . 14.3. Затраты на восстановление нарушенного состояния водных биоресурсов, рассчитанные по разным видам утраченных водных биоресурсов, суммируются и учитываются в общей величине размера вреда, причиненного водным биоресурсам (формула 1). Приложение 1 к приказу Минсельхоза России от 31 марта 2020 года N 167 Сведения, о количестве корма (килограмм), необходимые для прироста 1 килограмма водных биоресурсов в водных объектах рыбохозяйственного значения (приведены по рыбохозяйственным бассейнам) Водные объекты Основные группы кормовых организмов Количество корма (килограмм), необходимое для прироста 1 килограмма водных биоресурсов, ВОЛЖСКО-КАСПИЙСКИЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН Озера фитопланктон 45 Мезотрофные зоопланктон 8 зообентос 6 Эвтрофные зоопланктон 8 зообентос 6 Реки фитопланктон 40 зоопланктон речной дрифт 8 зообентос 6 Водохранилища Водохранилища Московской области зоопланктон 8 Иваньковское зоопланктон 8 зообентос 6 Угличское зоопланктон 8 зообентос 6 Рыбинское зоопланктон 8 зообентос 6 Горьковское зоопланктон 8 зообентос 6 Чебоксарское зоопланктон 8 зообентос 6 Куйбышевское фитопланктон 35 зоопланктон 8 зообентос 6 Нижнекамское фитопланктон 30 Саратовское фитопланктон 50 зоопланктон 10 зообентос мягкий 8 зообентос моллюски 30 Волгоградское фитопланктон 50 зоопланктон 10 зообентос мягкий 8 зообентос моллюски 30 Бассейны рек Кама и Урал (Пермский край, Кировская область, Удмуртская Республика, Республика Башкортостан) фитопланктон коловратки 8 кладоцеры 8 копеподы 8 олигохеты 2 брюхоногие моллюски 10 двустворчатые моллюски 10 хирономиды 7 поденки 7 стрекозы (равнокрылые) 7 веснянки 7 ручейники 7 Нехирономидные двукрылые 7 прочие насекомые 7 амфиподы 6 равноногие раки 6 Водохранилища Камское зоопланктон 8 фитопланктон зообентос 6 Воткинское зоопланктон 8 фитопланктон зообентос 6 Нижнекамское зоопланктон 8 зообентос 6 Водные объекты Нижней Волги фитопланктон 50 зоопланктон (в целом) 8 личинки хирономид 7 олигохеты и полихеты 7 ракообразные 5 моллюски (сферииды, мелкие брюхоногие) 10 прочие (зообентос) 6 Озера, ерики Волго-Ахтубинской поймы (северная часть) Личинки хирономид 7 Олигохеты и полихеты 7 Ракообразные 5 Моллюски (сферииды, мелкие брюхоноги) 10 Каспийское море фитопланктон 10 зоопланктон (северный Каспий) 10 зоопланктон (все море) 10 зообентос (для осетровых) 6 зообентос (общий) 20 Бассейны рек Терек и Сулак (Республика Дагестан, Чеченская Республика, Республика Ингушетия, Республика Северная Осетия - Алания, Кабардино-Балкарская Республика) фитопланктон 40 зоопланктон 11 зообентос 6,5 АЗОВО-ЧЕРНОМОРСКИЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН Реки Среднего Дона (все водные объекты, относящиеся к бассейну реки Дон выше устья реки Иловля в пределах Волгоградской, Ростовской, Саратовской, Воронежской и Липецкой областей) фитопланктон 50 зоопланктон (в целом) 8 личинки хирономид 7 олигохеты и полихеты 7 ракообразные 5 моллюски (сферииды, мелкие брюхоногие) 10 прочие (зообентос) 7 Водохранилища фитопланктон 20 зоопланктон 15 зообентос 8 Цимлянское водохранилище фитопланктон 50 зоопланктон (в целом) 8 личинки хирономид 7 олигохеты и полихеты 7 ракообразные 5 моллюски (дрейссена) 40 прочие (зообентос) 7 Водоемы на степных реках (реки Дон с притоками ниже Цимлянского водохранилища, реки Кубань с притоками ниже Краснодарского водохранилища, степные реки Краснодарского края, Ростовской области, Ставропольского края, Республики Адыгея, Республики Крым) фитопланктон 20 зоопланктон 15 зообентос 8 Лиманы дельты реки Кубань фитопланктон 20 зоопланктон 15 зообентос 10 Азовское море фитопланктон 35 зоопланктон 12 зообентос (в том числе кормовой - 60%) 21 Акватория порта Темрюк фитопланктон 20 зоопланктон 15 зообентос 8 Таганрогский залив фитопланктон 35 зоопланктон 12 зообентос (в том числе кормовой - 73%) 21 Черное море фитопланктон 30 зоопланктон, включая хетогнат (в слое 0-100 м) 6 зоопланктон без хетогнат (в слое 0-100 м) 6 зообентос 6 Реки черноморского побережья (реки Краснодарского края, Республики Крым, впадающие в Черное море, река Кубань с притоками выше Краснодарского водохранилища) фитопланктон 40 зоопланктон 11 зообентос 6,5 ЗАПАДНЫЙ И СЕВЕРНЫЙ РЫБОХОЗЯЙСТВЕННЫЕ БАССЕЙНЫ Финский залив Балтийского моря зоопланктон 8 зообентос 6 Ладожское озеро Пелагиаль зоопланктон 8 зообентос 6 Литораль зоопланктон 8 зообентос 6 Притоки Ладожского озера зоопланктон речной дрифт 8 зообентос 6 Онежское озеро Пелагиаль зоопланктон 8 зообентос 6 Литораль зоопланктон 8 зообентос 6 Притоки Онежского озера зоопланктон речной дрифт 8 зообентос 6 Озера Олиготрофные зоопланктон 8 зообентос 6 Мезотрофные зоопланктон 8 зообентос 6 Эвтрофные зоопланктон 8 зообентос 6 Река Нева зоопланктон 8 зообентос 6 Реки зоопланктон речной дрифт 8 зообентос 6 Балтийское море фитопланктон 30 зоопланктон: 20 нектобентос 25 зообентос 10 Куршский и Вислинский заливы фитопланктон: Вислинский залив 30 зоопланктон 4,5 зообентос 16 Баренцево море фитопланктон 30 зоопланктон 4 зообентос 6 Озера и реки бассейна Баренцева моря зоопланктон речной дрифт 8 зообентос 8 Печорское море Голодная губа зоопланктон 10,0 зообентос 7 Коровинская губа зоопланктон 10,0 зообентос 7 Река Печора с притоками зоопланктон 10,0 зообентос 7 Белое море фитопланктон 17,5 зоопланктон 4,2 зообентос 7 Озера и реки бассейна Белого моря Озера и реки бассейна Белого моря за исключением озер и рек Кольского полуострова зоопланктон 10,0 Озера и реки Кольского полуострова зоопланктон речной дрифт 8 зообентос 8 Северная Карелия (олиготрофные водоемы - озеро Кривое и Круглое) олигохеты 5 двустворчатые моллюски 10 ракообразные 5 хирономиды 7 прочие 6 Карельский перешеек (мезотрофные водоемы - озеро Красное) олигохеты 5 двустворчатые моллюски 10 ракообразные 5 хирономиды 7 прочие 6 Карское море фитопланктон 30 зоопланктон 8 зообентос 6 ЗАПАДНО-СИБИРСКИЙ И ВОСТОЧНО-СИБИРСКИЙ РЫБОХОЗЯЙСТВЕННЫЕ БАССЕЙНЫ Водные объекты Красноярского края, Республика Тыва, Республика Хакасия фитопланктон 6 зоопланктон 10 зообентос 6 Море Лаптевых фитопланктон 30 зоопланктон 8 зообентос 6 Водоемы и водотоки Якутии Озера Озеро Чаны зоопланктон 8 зообентос 5,5 Озеро Сартлан зоопланктон 8 зообентос 5,5 Озеро Убинское зоопланктон 8 зообентос 5,5 Реки зоопланктон 8 зообентос 5,5 Водохранилища Новосибирское зоопланктон 8 зообентос 5,5 Моря Лаптевых, Восточно-Сибирское, Чукотское фитопланктон 30 зоопланктон 8 зообентос 6 БАЙКАЛЬСКИЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН Водные объекты Иркутской области и республики Бурятия зоопланктон 2,5 фильтраторы 2,5 хищные ДАЛЬНЕВОСТОЧНЫЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН Камчатский край Озера зоопланктон 2,5 Реки планктонобентос (дрифт) 4,0 зообентос кормовой 4,0 Бассейн реки Амур фитопланктон 20 зоопланктон 12 планктонобентос (дрифт) 11 зообентос 11 Берингово море (западная часть) фитопланктон 30 Район Анадырский зоопланктон 4,2 Район Карагинско-Олюторский зоопланктон 4,2 Шельф юго-восточной Камчатки и Северных Курил зоопланктон 4,2 Охотское море Охотское море зообентос 7 фитопланктон 30 зоопланктон 4,2 Японское море фитопланктон 30 зоопланктон 4,5 зообентос 7 Реки бассейна Японского моря зоопланктон 4,5 зообентос 7,5 Приложение 2 к приказу Минсельхоза России от 31 марта 2020 года N 167 Сведения о промысловом возврате от икры, личинок, молоди водных биоресурсов (по рыбохозяйственным бассейнам, %) (для перевода коэффициента в доли единицы необходимо использовать множитель 0,01) Водные Икра Личинки Молодь навеской (г) объекты и виды водных биоресурсов 0,2 0,5 1,0 1,5 3,0 5,0 10,0 11-20 21-30 31-40 41-50 ВОЛЖСКО-КАСПИЙСКИЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН лещ 0,01 0,4 1,0 0,8 1,1 1,6 густера 0,05 1,0 плотва 0,01 0,5 1,0 2,0 3,0 5,6 стерлядь 3,0 5,5 5,9 6,7 7,5 9,1 10,7 12,8 чехонь 0,01 0,5 0,5 0,7 1,2 2,7 язь 0,1 1,0 1,0 жерех 0,01 1,0 судак 0,01 0,7 1,0 0,8 1,1 1,4 1,6-1,9 окунь 0,01 2,0 1,1 1,4 2,4 берш 0,01 1,5 щука 0,01 4,0 3,2 3,7 4,9 5,6-6,2 уклея 1,0 красноперка 1,0 сельдевые 0,01 2,0 прочие 0,01 2,0 2,0 2,0 Река Ока стерлядь 1 река Волга с Волго-Ахтубинской поймой в границах Республики Татарстан, Республики Башкортостан, Республики Калмыкия, Ульяновской области, Саратовской области, Самарской области, Волгоградской области, Астраханской области, водные объекты регионов Северного Кавказа (река Терек, ее притоки, озера) белуга 0,001 0,11 0,8 1,2 2,8 5,6 22,4 35,8 57,3 осетр 0,001 0,11 1,2 1,5 2,8 5,6 22,4 35,8 57,3 шип 0,001 0,11 1,0 1,3 2,5 5,0 20,0 32,0 51,2 севрюга 0,001 0,05 0,9 1,1 1,4 2,3 4,6 18,4 29,4 45,2 стерлядь 0,3 0,6 0,9 2,1 4,3 17,2 27,5 44,0 вобла 0,0006 0,02 0,8 лещ 0,001 0,17 0,12 0,4 0,6 0,9 0,6 0,8 1,8 3,6 14,2 23,0 36,8 сазан 0,02 0,1 0,6 1,7 3,4 13,6 21,8 34,9 судак 0,0015 0,02 0,1 0,22 0,5 0,7 0,8 1,2 3,3 6,4 25,6 41,0 65,6 густера 0,001 0,025 0,11 0,28 0,56 0,98 1,6 3,0 4,9 плотва 0,001 0,02 0,1 0,25 0,5 0,8 1,6 3,2 4,8 жерех 0,003 0,01 0,12 0,3 0,6 1,0 1,7 2,4 4,2 берш 0,0015 0,01 0,1 0,25 0,4 0,8 1,2 2,1 4,0 щука 0,005 0,045 0,18 0,48 0,9 1,4 2,6 4,3 7,5 мелкий частик (красноперка, окунь, чехонь, карась, уклейка, ерш) 0,001 0,02 0,11 0,27 0,55 0,7 0,8 1,0 1,6 3,2 12,8 20,5 32,8 сельдь 0,005 0,02 белорыбица 0,003 0,006 0,6 0,7 0,9 2,0 4,0 16,0 25,6 41,0 рыбец, кутум, шемая 0,01 0,02 0,5 0,8 1,9 3,8 15,2 24,3 38,9 лосось, ручьевая форель 0,05 0,07 0,4 килька 0,02 0,5 13,0 70,0 белый толстолобик, белый амур 0,6 3,2 2,5 Каспийско-Куринский район белуга 0,01 0,02 0,1 0,1 0,1 осетр 0,01 0,02 0,1 0,1 0,3 севрюга 0,1 0,1 0,1 шип 0,1 0,1 0,1 вобла 0,001 0,02 0,8 сазан 0,02 0,1 лещ, судак 0,001 0,2 0,4 0,7 лосось 0,05 0,07 0,5 рыбец, кутум, шемая 0,01 0,02 0,5 АЗОВО-ЧЕРНОМОРСКИЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН белуга 0,001 0,02 0,46 0,5 0,6 1,3 2,5 5,0 20,0 32,0 51,2 осетр 0,001 0,02 0,46 0,5 0,6 1,3 2,5 5,0 20,0 32,0 51,2 севрюга 0,001 0,02 0,46 0,5 0,6 1,3 2,5 5,0 20,0 32,0 51,2 стерлядь 1,0 1,0 тарань 0,015 0,025 0,29 0,29 0,43 15,0 лещ 0,004 0,006 0,28 0,28 0,4 0,6 0,41 1,7 3,5 11,0 22,1 34,8 сазан, рыбец, шемая 0,009 0,02 0,5 0,7 1,6 3,3 13,2 21,1 33,8 жерех, сом 0,004 0,006 0,41 0,8 5,0 7,0 28,2 44,8 70,0 судак 0,0012 0,002 0,23 0,23 0,4 0,6 1,0 5,0 6,2 24,8 39,7 63,5 щука 0,014 0,025 1,0 5,0 6,9 27,6 44,2 70,0 мелкий частик (густера, синец, окунь, язь, чехонь, карась пресноводный, ерш) 0,02 0,03 0,3 0,4 0,7 0,9 1,5 3,0 12,0 19,2 30,7 тюлька 0,003 20 20 сельдь 0,01 0,05 0,6 3,0 хамса 0,01 0,1 шпрот 0,00002 0,0002 пиленгас 0,001 0,01 0,2 барабуля 0,02 0,2 ставрида 0,00004 0,0004 бычки 0,02 0,2 0,4 мерланг 0,01 0,1 калкан черноморский 0,00000003 0,0000003 0,008 0,033 0,09 0,15 0,36 0,64 1,3 2,5 3,6 4,7 5,7 карась морской 0,00004 0,0004 черноморская камбала (глосса) 0,02 0,4 черноморский лосось (кумжа), радужная форель 0,05 0,3 0,5 ручьевая форель 0,05 0,5 белоглазка 0,04 0,6 карп 0,01 0,5 голец, шиповка, вьюн, колюшка, ерш 0,02 0,4 сингиль, остронос, лобан 0,001 0,2 растительноядные 0,01 2,5 5 ЗАПАДНЫЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН Балтийское море сеголетки балтийская сельдь (салака) 0,004 0,01 0,3 шпрот (килька) 0,007 0,35 0,5 треска 0,0002 0,06 0,6 речная камбала 0,0002 0,06 0,6 камбала-тюрбо 0,0001 0,05 0,5 Куршский и Вислинский заливы лещ 0,0002 0,02 0,4 судак 0,002 0,02 0,2 плотва 0,002 0,02 0,4 щука 0,0003 0,003 0,6 окунь пресноводный 0,001 0,01 0,2 корюшка европейская - снеток (пресноводная жилая форма) 0,05 0,5 5 корюшка европейская 0,04 0,4 1 ерш пресноводный 0,003 0,03 0,6 трехиглая колюшка 0,1 0,5 2 сиг 0,001 0,01 0,2 7,1 балтийская сельдь (салака) 0,004 0,01 0,3 Водоемы и водотоки Северо-Запада Европейской части лещ 0,002 0,56 плотва 0,0023 2,7 2,7 судак 0,0008 0,36 окунь 0,0037 1,4 ерш 0,0012 0,19 0,19 налим 0,0009 0,18 щука 0,0028 0,75 сиги 0,0014 0,11 5,0 рипус 0,062 1,11 ряпушка 0,062 1,08 корюшка 0,039 0,66 балтийская сельдь 0,004 0,01 0,3 ладожская палия 6,0 растительноядные 2,5 Бассейн Балтийского моря (реки Нева, Свирь, Нарва, Луга) атлантический лосось (семга) 2 8 10 12 СЕВЕРНЫЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН лещ 0,005 плотва 0,01 язь 0,005 окунь 0,01 щука 0,01 налим 0,001 семга 0,048 нельма 0,001 сиг 0,002 пелядь 0,001 омуль 0,01 ряпушка 0,026 Водоемы и водотоки Кольского Севера, Республики Карелия и Архангельской области лещ 0,005 плотва 0,007 язь 0,002 окунь пресноводный 0,004 щука 0,01 налим 0,001 лосось атлантический (семга) 0,05 1,0 5 голец (пресноводная жилая форма) 0,1 сиг (пресноводная жилая форма) 0,01 пелядь 0,003 ряпушка 0,1 кумжа (форель) 0,05 кумжа (форель) (пресноводная жилая форма) 0,1 Баренцево море треска 0,0004 0,004 1,15 пикша 0,0006 0,51 сайда 0,00025 сельдь 0,00014 0,003 - 0,007 0,01 мойва 0,015 0,16 0,44 сайка 0,00092 0,028 0,06 морской окунь 0,0016 камбала-ерш 0,0008 морская камбала 0,0025 Беспозвоночные морской еж 0,25 гребешок исландский 0,00000017 0,14 краб камчатский баренцевоморский 0,5 краб-стригун опилио баренцевоморский 0,7 Печорское море чешско-печорская сельдь 0,0034 0,018 навага 0,00516 0,034 Белое море, включая заливы и водоемы бассейна Белого моря беломорская сельдь 0,0072 0,038 навага 0,0125 0,0625 Белое море, Воронка и Мезенский залив чешско-печорская сельдь 0,0034 0,018 навага 0,00516 0,034 ЗАПАДНО-СИБИРСКИЙ И ВОСТОЧНО-СИБИРСКИЙ РЫБОХОЗЯЙСТВЕННЫЕ БАССЕЙНЫ Водоемы и водотоки Восточной и Западной Сибири от сеголетка от годовика осетр 0,004 0,022 0,11 1,6 стерлядь 0,043 0,05 0,28 0,295 4,6 19,76 нельма 0,0054 0,0077 0,136 0,155 0,171 0,207 1,8 16,07 муксун 0,0036 0,051 0,078 0,090 0,114 0,137 3,2 9,816 чир 0,0068 0,069 0,096 0,103 0,128 0,152 2,8 14,149 пелядь 0,007 0,091 0,81 0,153 0,181 0,212 2,8 16,08 ряпушка 0,018 0,30 1,15 2,0 4,5 тугун 0,028 0,36 2,8 8,0 сиг-пыжьян 0,0054 0,097 1,04 0,154 0,194 0,241 3,6 13,94 язь 0,019 0,18 1,9 4,5 щука 0,055 0,28 2,2 6,0 налим 0,003 0,55 1,8 3,7 судак 0,003 0,028 0,55 1,1 лещ 0,006 0,055 0,80 1,6 сазан 0,003 0,028 0,75 1,8 корюшка 0,030 0,28 2,80 5,5 плотва 0,050 0,23 2,30 4,6 елец 0,070 0,35 2,50 5,0 карась 0,022 0,28 2,50 4,9 окунь 0,015 0,22 1,6 3,0 ерш 0,020 0,22 1,4 3,2 хариус 0,01 0,03 0,6 таймень 0,02 0,04 0,7 ленок 0,02 0,04 0,7 омуль 0,022 0,1 0,2 0,3 1,0 1,2 2,0 5,0 сиг байкальский 0,026 0,1 1,5 ДАЛЬНЕВОСТОЧНЫЙ РЫБОХОЗЯЙСТВЕННЫЙ БАССЕЙН Водоемы и водотоки Камчатки горбуша 0,33 1,2 кета 0,28 1,0 нерка озерная 0,13 0,5 нерка речная 0,1 0,4 кижуч 0,18 0,5 чавыча 0,05 0,5 Бассейн Берингова моря кета, река Анадырь 0,17 1,67 сельдь, западная часть Берингова моря 0,0035 0,0181 0,34 32,36 Бассейн Охотского моря горбуша, река Мотыклейка (Тауйская губа) 0,18 1,0 кета, река Тауй 0,11 3,46 кета, река Большая Гарманда (Гижигинская губа) 0,09 2,41 кета, река Кухтуй (Охотский район) 0,13 0,76 горбуша, река Кухтуй (Охотский район) 0,32 2,15 0,76 минтай, западная Камчатка (без залива Шелихова) 0,00253 0,0506 0,3 2,9 минтай, залив Шелихова 0,00275 0,055 минтай, восточная часть Охотского моря 0,3 2,9 минтай, шельфовые воды острова Сахалина 0,0013 0,026 навага 0,001 сельдь, шельфовые воды Сахалина 0,0022 0,006 мойва 0,0107 0,07 малоротая корюшка 0,005 - 0,014 азиатская корюшка, воды Сахалина 0,0054 - 0,014 песчанка 0,1058 бычок-бабочка 0,001 получешуйник Гилберта 0,01 липарисы 0,01 длинная камбала (Стеллера) 0,00132 сахалинская камбала (икра и личинки определялись как принадлежащие колючей камбале Надежного) 0,00069 0,0013 палтусовидная камбала, западная Камчатка 0,0009 0,07 желтоперая камбала, западная Камчатка 0,00019 0,0158 желтоперая камбала, шельф Сахалина 0,0017 0,013 звездчатая камбала, шельф Сахалина 0,0031 0,02 хоботная камбала, шельф Сахалина 0,0017 0,011 камчатский краб, западная Камчатка 0,4 Реки острова Сахалина горбуша 0,35 0,7 2,75 кета 0,30 0,5 0,908/1,0 кижуч 0,5 Реки острова Итурупа горбуша 0,40 1,4 кета 0,30 1,0 Бассейн реки Амура горбуша 0,52 1,0 2,0 кета летняя 0,18 1,3 кета осенняя 0,24 1,5 амурский осетр 0,003 0,07 0,11 0,2 0,3 0,4 0,6 0,8 1,0 калуга 0,004 0,014 0,02 0,03 0,04 0,06 0,08 0,1 0,12 щука 0,01 0,26 0,4 0,5 0,65 0,7 1,0 0,1 1,2 сазан 0,0008 0,043 0,11 0,22 0,33 0,45 0,9 1,36 6 карась 0,003 0,1 0,24 0,45 0,6 0,9 1,5 2,2 9,3 сом амурский 0,0027 0,1 0,17 0,25 0,3 0,37 0,45 0,55 0,75 белый амур 0,0004 0,02 0,06 0,11 0,17 0,25 0,37 0,53 3,0 белый толстолобик 0,0007 0,034 0,09 0,17 0,25 0,37 0,6 0,8 4,0 белый лещ 0,002 0,07 0,2 0,33 0,5 0,66 1,0 1,2 6,7 верхогляд 0,0006 0,03 0,1 0,18 0,3 0,4 0,7 1,0 5 желтощек 0,0003 0,03 0,06 0,12 0,2 0,27 0,5 0,7 4 минога 0,002 Бассейн Японского моря (Приморье) горбуша 0,30 кета 0,20 0,8 сима 0,20 сельдь 0,02 терпуг 0,05 навага 0,02 камбала 0,01 пиленгас 0,1 корюшка 0,03 красноперка 0,04 хариус 0,01 ленок 0,02 таймень 0,03 Беспозвоночные приморский гребешок (спат) спат - 0,01 10 (жизнестойкая молодь в марикультуре) мидия 0,04 устрица 0,01 трепанг 0,02 10 (жизнестойкая молодь в марикультуре) морские ежи 0,4 Макрофиты ламинария 0,7 (в марикультуре) Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.09.2020, N 0001202009160037 Об утверждении Методики исчисления размера вреда, причиненного водным биологическим ресурсам (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}