{
    "document_title": "Об утверждении требований к проведению наблюдений за состоянием окружающей среды, ее загрязнением",
    "content": "Об утверждении требований к проведению наблюдений за состоянием окружающей среды, ее загрязнением Об утверждении требований к проведению наблюдений за состоянием окружающей среды, ее загрязнением Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 30.07.2020 N 524 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 30 июля 2020 года N 524 Об утверждении требований к проведению наблюдений за состоянием окружающей среды, ее загрязнением В соответствии со статьей 10 Федерального закона от 19 июля 1998 г. N 113-Ф3 \"О гидрометеорологической службе\" (Собрание законодательства Российской Федерации, 1998, N 30, ст.3609; 2011, N 30, ст.4596) и подпунктом 5.2.72 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: 1. Утвердить прилагаемые требования к проведению наблюдений за состоянием окружающей среды, ее загрязнением . 2. Настоящий приказ вступает в силу с 1 января 2021 года и действует до 1 января 2027 года. Министр природных ресурсов и экологии Российской Федерации Д.Н.Кобылкин Зарегистрировано в Министерстве юстиции Российской Федерации 14 декабря 2020 года, регистрационный N 61430 УТВЕРЖДЕНЫ приказом Минприроды России от 30 июля 2020 года N 524 Требования к проведению наблюдений за состоянием окружающей среды, ее загрязнением Глава I. Требования к проведению наблюдений для определения метеорологических характеристик окружающей среды, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов 1. Наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, включают в себя комплекс инструментальных измерений и визуальных оценок метеорологических величин, их характеристик и атмосферных явлений, выполняемых в пункте наблюдений. 2. При организации наблюдений для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, в пункте наблюдений должна быть определена программа наблюдений. 3. В зависимости от программы наблюдений наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, включают в себя: 3.1. Наблюдения за атмосферным давлением. 3.2. Наблюдения за характеристиками ветра. 3.3. Наблюдения за температурой и влажностью воздуха. 3.4. Наблюдения за продолжительностью солнечного сияния. 3.5. Наблюдения за температурой подстилающей поверхности. 3.6. Наблюдения за температурой почвы (на глубинах без естественного покрова, на глубинах под естественным покровом). 3.7. Наблюдения за количеством атмосферных осадков. 3.8. Наблюдения за толщиной снежного покрова. 3.9. Визуальные наблюдения за атмосферными явлениями. 3.10. Наблюдения за гололедно-изморозевыми отложениями. 3.11. Наблюдения за количеством, формой и высотой нижней границы облаков. 3.12. Наблюдения за метеорологической дальностью видимости. 3.13. Наблюдения за составляющими теплового баланса деятельной поверхности (теплобалансовые и актинометрические наблюдения). 3.14. Радиолокационные метеорологические наблюдения, в том числе: получение радиолокационных данных, характеризующих облака и осадки в зоне обзора; идентификация метеорологических явлений, включая опасные, связанные с облачностью; расчет скорости перемещения облачных систем; сверхкраткосрочный прогноз перемещения и эволюции полей облачности и осадков. 4. В программе наблюдений устанавливаются виды и сроки проведения наблюдений: 4.1. Наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, по программе наблюдений станции с персоналом должны включать в себя производство наблюдений за характеристиками ветра, атмосферным давлением, температурой и влажностью воздуха, количеством атмосферных осадков (твердых, жидких, смешанных), снежным покровом, визуально за облачностью и метеорологической дальностью видимости, а также за атмосферными явлениями. 4.2. Наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, по программе наблюдений автоматической метеорологической станции без персонала должны включать в себя производство наблюдений за характеристиками ветра, атмосферным давлением, температурой и влажностью воздуха. 4.3. Наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, по программе наблюдений поста с персоналом должны включать в себя производство наблюдений за количеством атмосферных осадков (твердых, жидких, смешанных) и высотой снежного покрова. 4.4. Наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, по программе наблюдений автоматического метеорологического поста должны включать в себя производство наблюдений за количеством атмосферных осадков (твердых, жидких, смешанных). 5. Местом проведения наблюдений для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, должен являться объект (помещение, здание, сооружение, земельный участок) с установленными на нем приборами и оборудованием, предназначенными для определения метеорологических характеристик (далее - пункт наблюдений). 6. Пункт наблюдений должен иметь почтовый адрес или географические координаты. 7. Земельный участок, предназначенный для проведения наблюдений, должен позволять разместить на нем пункт наблюдений с установленными в соответствии с программой наблюдений приборами и оборудованием таким образом, чтобы исключить влияние других установок на результаты измерений. 8. При выборе места расположения пункта наблюдений следует руководствоваться необходимостью получения данных, репрезентативных для района от 2000 до 10000 км (для равнинного или однородного рельефа). 9. Место для размещения пункта наблюдений выбирается на участке характерном (типичном) для окружающей местности и не отличающемся от окружающей территории какими-либо особенностями теплообмена и влагообмена подстилающей поверхности с атмосферой. 10. Пункт наблюдений запрещается размещать вблизи источников искажения температурно-влажностного режима атмосферного воздуха (теплотрасс, котельных, трубопроводов, бетонных, асфальтовых и иных искусственных площадок, искусственных водных объектов, оросительных и осушительных систем, открытых источников огня, дыма, стоянок автомобильного, водного транспорта, тракторов, других машин и механизмов). 11. Для репрезентативных в синоптическом масштабе пунктов наблюдений за ветром и составляющими теплового баланса деятельной поверхности следует на расстоянии не менее 200 м от границ территории пункта наблюдений обеспечить отсутствие препятствий выше 4 м (объектов капитального строительства, некапитальных строений и сооружений, деревьев и кустарников, предметов и материалов) на расстоянии менее или равном десятикратной высоте препятствия от местоположения приборов и оборудования стационарного пункта наблюдений, а для препятствий, образующих непрерывную полосу с общей угловой шириной более 10 градусов - на расстоянии менее или равном двадцатикратной максимальной высоте препятствия от местоположения приборов и оборудования стационарного пункта наблюдений. 12. Пункт наблюдений за атмосферными осадками должен располагаться на ровной открытой местности. Для обеспечения репрезентативности наблюдений препятствия должны быть расположены на расстоянии более или равном их четырехкратной высоте (по отношению к высоте приемной поверхности осадкомера). 13. К объектам проведения радиолокационных метеорологических наблюдений предъявляются следующие требования: 13.1. Место размещения метеорологического радиолокатора (МРЛ), допплеровского метеорологического радиолокатора (ДМРЛ) должно представлять собой участок местности с оптимальными размерами 50 x 50 м. Минимальные размеры позиции 30 x 30 м с учетом необходимости подъема приемо-передатчика и антенной части МРЛ, ДМРЛ на высоту до 30 метров. Для уменьшения углов закрытия позиции МРЛ, ДМРЛ нужно размещать на господствующих высотах. Для обеспечения максимальной зоны обзора ДМРЛ необходимо устанавливать антенну радиолокатора на высоте 20-30 метров над уровнем земли. 13.2. Участки для проведения радиолокационных метеорологических наблюдений должны отвечать следующим требованиям: а) иметь устойчивый грунт, допускающий устройство фундаментов зданий и сооружений обычного типа; б) уровень залегания грунтовых вод должен быть ниже отметок заложения фундаментов сооружений; в) не иметь заболоченности; г) не затопляться паводковыми водами; д) не располагаться в районе неблагоприятных физико-геологических процессов. 14. Основные средства измерений и оборудование, используемое при проведении наблюдений для определения метеорологических характеристик окружающей среды, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов и выполнении работ, включают в себя: 14.1. При проведении наблюдений для определения метеорологических приземных характеристик: а) измерители атмосферного давления; б) измерители параметров ветра; в) измерители температуры и влажности воздуха; г) измерители температуры поверхности почвы (подстилающей поверхности и на глубине); д) измерители количества атмосферных осадков; е) измерители толщины снежного покрова; ж) измерители гололедно-изморозевых отложений; з) измерители видимости или прозрачности атмосферы; и) измерители продолжительности солнечного сияния; к) измерители высоты нижней границы облаков. 14.2. При проведении наблюдений для определения теплобалансовых (градиентных) характеристик: а) измерители температуры и относительной влажности воздуха на уровнях 0,5 и 2,0 м; б) измерители скорости ветра; в) измерители температуры поверхности почвы на естественном покрове; г) измерители температуры почвы на глубинах 5, 10, 15, 20 см под естественным покровом; д) измерители влажности почвы. 14.3. При проведении наблюдений для определения актинометрических характеристик используются актинометрические комплексы или автоматизированные актинометрические комплексы. 15. К применению при проведении наблюдений для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, допускаются средства измерений утвержденного типа, соответствующие требованиям к средствам измерений и прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" (Собрание законодательства Российской Федерации, 2008, N 26, ст.3021; 2019, N 52, ст.7814). 16. Технические средства и оборудование должны обеспечивать выполнение радиолокационных метеорологических наблюдений в автоматическом (автоматизированном) режиме, обработку радиолокационных данных с использованием программно-вычислительных комплексов (систем автоматизации МРЛ и ДМРЛ). 17. Работники, осуществляющие наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, должны иметь высшее образование по направлениям подготовки, установленным в ОК 009-2016. Общероссийский классификатор специальностей по образованию , принятым и введенным в действие приказом Росстандарта от 08.12.2016 N 2007-ст (М.: Стандартинформ, 2016) (далее - Общероссийский классификатор специальностей по образованию): \"Гидрометеорология\", \"Прикладная гидрометеорология\", \"Гидрология\", \"Метеорология\", \"Метеорология специального назначения\", либо по специальности, направлению подготовки, указанным в действовавших ранее перечнях профессий, специальностей и направлений подготовки, для которых законодательством Российской Федерации об образовании установлено соответствие указанным специальностям, направлениям подготовки. 18. Работники, осуществляющие наблюдения для определения метеорологических характеристик, за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, должны иметь стаж работы не менее 3-х лет в области гидрометеорологии и смежных с ней областях. Глава II. Требования к проведению наблюдений для определения метеорологических характеристик окружающей среды, получаемых с целью аэронавигационного обслуживания полетов воздушных судов 19. Наблюдения для определения метеорологических характеристик (получаемых с целью аэронавигационного обслуживания полетов воздушных судов) включают в себя: 19.1. Наблюдения за атмосферным давлением. 19.2. Наблюдения за характеристиками ветра. 19.3. Наблюдения за температурой и влажностью воздуха. 19.4. Наблюдения за количеством атмосферных осадков. 19.5. Визуальные наблюдения за атмосферными явлениями. 19.6. Наблюдения за количеством, формой и высотой нижней границы облаков, а также вертикальной видимостью. 19.7. Наблюдения за метеорологической дальностью видимости, а также дальностью видимости на взлетно-посадочной полосе. 20. Наблюдения для определения метеорологических характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, должны выполняться регулярно или непрерывно, обеспечивая производство следующих метеорологических наблюдений: за характеристиками ветра; атмосферным давлением; температурой и влажностью воздуха; количеством атмосферных осадков (твердых, жидких, смешанных); за формой и высотой нижней границы облаков; вертикальной видимостью; метеорологической дальностью видимости и визуально за атмосферными явлениями. 21. Наблюдения для определения метеорологических характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, осуществляются в соответствии с Федеральными авиационными правилами \"Предоставление метеорологической информации для обеспечения полетов воздушных судов\" , утвержденными приказом Минтранса России от 03.03.2014 N 60 (зарегистрирован Минюстом России 18.09.2014, регистрационный N 34093) и Федеральными авиационными правилами \"Подготовка и выполнение полетов в гражданской авиации Российской Федерации\" , утверждёнными приказом Минтранса России от 31.07.2009 N 128 (зарегистрирован Минюстом России 31.08.2009, регистрационный N 14645) с изменениями, внесенными приказами Минтранса России от 21.12.2009 N 242 (зарегистрирован Минюстом России 02.02.2010, регистрационный N 16191), от 22.11.2010 N 263 (зарегистрирован Минюстом России 20.12.2010, регистрационный N 19244), от 16.11.2011 N 284 (зарегистрирован Минюстом России 21.12.2011, регистрационный N 22723), от 27.12.2012 N 453 (зарегистрирован Минюстом России 18.02.2013, регистрационный N 27176), от 25.11.2013 N 362 (зарегистрирован Минюстом России 19.02.2014, регистрационный N 31356), от 10.02.2014 N 32 (зарегистрирован Минюстом России 19.02.2014, регистрационный N 31362), от 03.03.2014 N 60 (зарегистрирован Минюстом России 18.09.2014, регистрационный N 34093), от 26.02.2015 N 34 (зарегистрирован Минюстом России 01.04.2015, регистрационный N 36663), от 15.06.2015 N 187 (зарегистрирован Минюстом России 22.07.2015, регистрационный N 38147), от 18.07.2017 N 263 (зарегистрирован Минюстом России 08.08.2017, регистрационный N 47712), от 18.09.2018 N 333 (зарегистрирован Минюстом России 12.11.2018, регистрационный N 52652), от 14.06.2019 N 183 (зарегистрирован Минюстом России 26.07.2019, регистрационный N 55416), от 22.04.2020 N 138 (зарегистрирован Минюстом России 26.06.2020, регистрационный N 58784). 22. Места размещения метеооборудования для определения метеорологических характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, устанавливаются в соответствии со следующими нормативными правовыми актами: а) статья 48 Воздушного кодекса Российской Федерации (Собрание законодательства Российской Федерации 1997, N 12, ст.1383; 2020, N 24, ст.3740); б) Федеральные авиационные правила \"Требования, предъявляемые к аэродромам, предназначенным для взлета, посадки, руления и стоянки гражданских воздушных судов\" , утвержденные приказом Минтранса России от 25.08.2015 N 262 (зарегистрирован Минюстом России 09.10.2015, регистрационный N 39264) с изменениями, внесенными приказом Минтранса России от 24.11.2017 N 495 (зарегистрирован Минюстом России 21.12.2017, регистрационный N 49344); в) Нормы годности к эксплуатации аэродромов экспериментальной авиации и Руководство по эксплуатационному содержанию аэродромов экспериментальной авиации , утвержденные приказом Минпромторга России от 30.12.2009 N 1215 (зарегистрирован Минюстом России 05.04.2010, регистрационный N 16822). 23. Состав метеооборудования для определения метеорологических характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, и технические требования к нему устанавливаются Нормами годности к эксплуатации аэродромов экспериментальной авиации и Руководством по эксплуатационному содержанию аэродромов экспериментальной авиации , утвержденным приказом Минпромторга России от 30.12.2009 N 1215 . 24. К применению при проведении наблюдений для определения метеорологических характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, допускаются средства измерений утвержденного типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 25. Работники, осуществляющие наблюдения для определения метеорологических характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, должны иметь высшее образование по направлениям подготовки, установленным в Общероссийском классификаторе специальностей по образованию : \"Гидрометеорология\", \"Прикладная гидрометеорология\", \"Гидрология\", \"Метеорология\", \"Метеорология специального назначения\", либо по специальности, направлению подготовки, указанным в действовавших ранее перечнях профессий, специальностей и направлений подготовки, для которых законодательством Российской Федерации об образовании установлено соответствие указанным специальностям, направлениям подготовки. 26. Работники, осуществляющие наблюдения для определения метеорологических характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов, должны иметь стаж работы не менее 3-х лет в области гидрометеорологии и смежных с ней областях. Глава III. Требования к проведению наблюдений для определения климатических характеристик окружающей среды 27. Проведение наблюдений для определения климатических характеристик окружающей среды включает в себя получение климатической информации, предназначенной для определения тенденций климатических изменений на освещаемой территории и оценки влияния особенностей микро- и мезоклимата на суточный, месячный, годовой и вековой ход основных гидрометеорологических величин. 28. В наблюдениях для определения климатических характеристик окружающей среды используются собранные за продолжительные периоды времени данные следующих наблюдений: 28.1. Наблюдения для определения метеорологических характеристик (за исключением характеристик, получаемых с целью аэронавигационного обслуживания полетов воздушных судов). 28.2. Наблюдения для определения метеорологических характеристик (получаемые с целью аэронавигационного обслуживания полетов воздушных судов). 28.3. Наблюдения для определения гидрологических характеристик. 28.4. Наблюдения для определения аэрологических характеристик. 28.5. Наблюдения для определения агрометеорологических характеристик. 28.6. Наблюдения для определения океанологических характеристик. 29. Местом осуществления наблюдений для определения климатических характеристик окружающей среды должен являться объект (помещение, здание, сооружение, земельный участок, часть акватории) с установленными на нем приборами и оборудованием, предназначенными для определения климатических характеристик (далее - стационарный пункт наблюдений). 30. Стационарный пункт наблюдений должен иметь почтовый адрес или географические координаты. 31. Стационарный пункт наблюдений может считаться климатическим, если на протяжении последних 30-ти лет непрерывных наблюдений соблюдено требование к однородности окружающей среды, которая может быть нарушена вследствие переноса станции на новое место или изменения во времени состояния ближайшего окружения пункта наблюдения. 32. Стационарный пункт наблюдений должен быть репрезентативным относительно общего фона климатообразующих и других природных факторов, обеспечивая необходимую точность получения фоновых значений гидрометеорологических величин для площади порядка 10000 км . 33. Стационарный пункт наблюдений должен располагаться в местах, где изменения окружающей среды, вызванные деятельностью человека, минимальны. 34. Стационарный пункт наблюдений переносу не подлежит. 35. Продолжительность непрерывного ряда наблюдений должна быть не менее 30 лет и по всем метеорологическим характеристикам должны быть рассчитаны климатические нормы. 36. Временные ряды данных должны быть однородными без систематических различий между результатами наблюдений. Наблюдения должны осуществляться при соблюдении единства подходов к приборному оснащению, интервалам измерений, размещению приборов, обработке данных. При этом временная неоднородность данных должна быть устранена. 37. Наблюдения должны проводиться регулярно или непрерывно. 38. К применению при проведении наблюдений для определения климатических характеристик допускаются средства измерений утвержденного типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 39. Работники, осуществляющие наблюдения для определения климатических характеристик окружающей среды, должны иметь высшее образование по направлениям подготовки, установленным в Общероссийском классификаторе специальностей по образованию : \"Гидрометеорология\", \"Прикладная гидрометеорология\", \"Гидрология\", \"Метеорология\", \"Метеорология специального назначения\", либо по специальности, направлению подготовки, указанным в действовавших ранее перечнях профессий, специальностей и направлений подготовки, для которых законодательством Российской Федерации об образовании установлено соответствие указанным специальностям, направлениям подготовки. 40. Работники, осуществляющие наблюдения для определения климатических характеристик окружающей среды, должны иметь стаж работы не менее 3-х лет в области гидрометеорологии и смежных с ней областях. Глава IV. Требования к проведению наблюдений для определения аэрологических характеристик окружающей среды 41. Проведение наблюдений для определения аэрологических характеристик окружающей среды включает в себя определение вертикальных профилей основных метеорологических величин - давления, температуры и влажности воздуха, скорости и направления ветра в свободной атмосфере. 42. Наблюдения для определения аэрологических характеристик включают в себя: 42.1. Температурно-ветровые радиозондовые наблюдения, которые обеспечиваются слежением за подъемом радиозонда, прикрепленного к шару или аэростату с помощью радиопеленгаторного или навигационного оборудования для измерения атмосферного давления, температуры и влажности воздуха, а также расчета скорости и направления ветра по высотам. 42.2. Радиоветровые наблюдения, которые обеспечиваются слежением за подъемом отражающей поверхности или маломощного радиопередатчика, прикрепленного к шару или аэростату, с помощью радиопеленгаторного оборудования для расчета скорости и направления ветра по высотам. 42.3. Шаропилотные наблюдения, которые обеспечиваются слежением за подъемом шара-пилота с помощью оптического теодолита для расчета скорости и направления ветра по высотам. 43. Запуск шаров для аэрологических наблюдений должен осуществляться в соответствии с воздушным законодательством Российской Федерации 44. Местом осуществления наблюдений для определения аэрологических характеристик окружающей среды должен являться объект (помещение, здание, сооружение, земельный участок) с установленными на нем приборами и оборудованием, предназначенными для определения аэрологических характеристик (далее - стационарный пункт наблюдений). 45. К стационарному пункту наблюдений предъявляются следующие требования: 45.1. Земельный участок, на котором располагается стационарный пункт наблюдений, должен иметь ровную поверхность без посторонних предметов, препятствующих выпуску шаров (линии электропередач, зданий, больших деревьев) и иметь размер не менее 200 x 200 м (4 га). 45.2. Вблизи поселений стационарный пункт наблюдений должен располагаться так, чтобы при господствующем направлении ветра шар после выпуска удалялся от жилых домов. 45.3. Радиус площадки для выпуска радиозондов должен быть не менее 20 м. 46. Наблюдения для определения аэрологических характеристик могут осуществляться на разрешенных для использования радиочастотах или радиочастотных каналах. 47. Средства измерений и оборудование, используемые при проведении наблюдений для определения аэрологических характеристик окружающей среды и выполнения работ, включают в себя: 47.1. Для проведения температурно-ветровых радиозондовых наблюдений: а) наземное оборудование для сопровождения шара в полете и расчета скорости и направления ветра; б) радиозонды совместимые с наземным оборудованием; в) шары для подъема радиозондов; г) оборудование связи для передачи данных наблюдений; д) оборудование для наполнения шаров газом; е) оборудование для проведения наземных наблюдений для определения метеорологических характеристик (давления, температуры и влажности воздуха, скорости и направления ветра). 47.2. Для проведения радиоветровых наблюдений: а) наземное оборудование для сопровождения полета шара и расчета скорости и направления ветра с помощью радиопеленгаторного оборудования; б) уголковый отражатель или маломощный радиопередатчик для крепления к шару; в) шары для подъема радиозондов; г) оборудование связи для передачи данных наблюдений; д) оборудование для наполнения шаров газом; е) оборудование для проведения наземных наблюдений для определения метеорологических характеристик (давления, температуры и влажности воздуха, скорости и направления ветра. 47.3. Для проведения шаропилотных наблюдений: а) наземное оборудование для сопровождения полета шара и расчета скорости и направления ветра при помощи оптического теодолита; б) шар-пилот, применяемый для визуальных измерений ветра на высотах - эластичный шар, основное требование к которому - при подъеме должен сохранять строго шарообразную форму; в) шары для подъема радиозондов; г) оборудование связи для передачи данных наблюдений; д) оборудование для наполнения шаров газом; е) оборудование для проведения наземных наблюдений для определения метеорологических характеристик (давления, температуры и влажности воздуха, скорости и направления ветра). К применению при проведении наблюдений для определения аэрологических характеристик допускаются средства измерений утвержденного типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 48. Работники, осуществляющие наблюдения для определения аэрологических характеристик окружающей среды, должны иметь высшее образование по направлениям подготовки, установленное в Общероссийском классификаторе специальностей по образованию : \"Гидрометеорология\", \"Прикладная гидрометеорология\", \"Гидрология\", \"Метеорология\", \"Метеорология специального назначения\", либо по специальности, направлению подготовки, указанным в действовавших ранее перечнях профессий, специальностей и направлений подготовки, для которых законодательством Российской Федерации об образовании установлено соответствие указанным специальностям, направлениям подготовки. 49. Работники, осуществляющие наблюдения для определения аэрологических характеристик окружающей среды, должны иметь стаж работы не менее 3-х лет в области гидрометеорологии и смежных с ней областях. Глава V. Требования к проведению наблюдений для определения гидрологических характеристик окружающей среды 50. Наблюдения для определения гидрологических характеристик окружающей среды включают в себя: 50.1. Наблюдения за элементами гидрологического режима водных объектов (рек, каналов, озер, водохранилищ, болот), которые включают в себя: а) наблюдения за уровнем воды; б) наблюдения за стоком воды; в) наблюдения за мутностью, гранулометрическим составом (крупностью), стоком наносов; г) наблюдения за температурой воды; д) наблюдения за ледовыми явлениями и толщиной льда; е) наблюдения за продольным уклоном водной поверхности; ж) наблюдения за волнением течения на озерах и водохранилищах; з) наблюдения за заилением и переформированием берегов водохранилищ; и) наблюдения за оптическими свойствами воды. 50.2. Наблюдения за элементами водного баланса водосборов включают в себя: а) наблюдения за испарением с водной поверхности; б) наблюдения за испарением с поверхности почвы и снежного покрова; в) наблюдения за стоком воды, наносов и растворенных веществ с водосборов и склонов; г) наблюдения за осадками и запасами воды в снежном покрове; д) наблюдения за влагозапасом в зоне аэрации и грунтовых водах различных водоносных горизонтов; е) наблюдения за промерзанием и оттаиванием почво-грунтов; ж) наблюдения за аккумуляцией воды на водосборе в русловой сети, озерах, прудах, понижениях рельефа; з) специальные почвенные, топографические, гидрогеологические, ландшафтные съемки водосборов, водных объектов и их участков. 51. Местом проведения наблюдений для определения гидрологических характеристик окружающей среды являются: 51.1. Стационарный пункт наблюдений, который включает в себя земельный участок или часть акватории с установленными на них приборами и оборудованием, предназначенными для определения гидрологических характеристик окружающей среды. 51.2. Подвижной пункт наблюдений, который включает в себя платформу (судно или иное плавательное средство, другое средство передвижения) с установленными на ней приборами и оборудованием, предназначенными для определения гидрологических характеристик окружающей среды. 52. При проведении наблюдений за уровнем воды на реках (каналах) должен быть оборудован речной гидрологический пост. Место для проведения стационарных наблюдений за гидрологическими характеристиками должно удовлетворять следующим условиям: 52.1. Режим реки в этом месте должен быть характерным для достаточно большого протяжения реки (района), чтобы результаты наблюдений можно было использовать для гидрологических прогнозов, расчетов и обобщения гидрологической информации. 52.2. Участок реки должен быть прямолинейным, по крайней мере, на протяжении трехкратной ширины между бровками меженного русла реки, с однообразными по длине участка шириной и уклоном водной поверхности. 52.3. Место (участок) должно быть удобно для производства наблюдений, обеспечивая наибольшую возможную их точность в данных условиях. Подходы к оборудованию гидрологического поста должны быть удобны и безопасны как при высоких, так и при низких уровнях. 52.4. На участке реки, предназначенном для оборудования гидрологического поста, влияние переменного подпора должно сказываться в наименьшей степени. 52.5. Место осуществления деятельности должно обеспечивать возможность гидрологических наблюдений во всем диапазоне колебаний наблюдаемых элементов гидрологического режима. 53. При проведении наблюдений за стоком воды на участке гидрологического поста должен быть оборудован гидрометрический створ (гидроствор), который входит в состав гидрологического поста наряду с его устройствами для измерения уровней, температуры воды и других элементов водного режима реки (канала). К участку гидроствора относится часть реки (канала), примыкающая к гидроствору на удалении двух-трех ширин русла сверху и снизу по течению. Для обеспечения условий измерений расходов воды к участку гидроствора должны соблюдаться следующие требования: 53.1. Расположение гидроствора на плесовых участках реки. 53.2. Отсутствие поймы с протоками и рукавами. 53.3. Отсутствие естественных или искусственных преград. 53.4. Отсутствие водной растительности в самом гидростворе, выше и ниже его на расстоянии до 30 м. 53.5. Коэффициент вариации скорости (число Кармана Ка ) по сечению должен быть не более 15%. 53.6. Косоструйность течения на гидростворе (отклонение в направлении течения в отдельных точках от его среднего значения для сечения в целом) должна быть не более 20°. 53.7. Мертвые пространства должны составлять не более 10% от площади водного сечения. 53.8. При ледоставе должен отсутствовать многоярусный ледяной покров и незамерзающие полыньи; зашугованность русла не должна превышать 25% площади водного сечения. 53.9. Средняя скорость течения в живом сечении должна быть не менее 0,02 и не более 5 м/с. 53.10. При измерении расхода воды вблизи моста участок гидроствора должен быть расположен выше, но в случаях частых скоплений льда и заломов леса - ниже моста (на удалении не менее 3 ширин русла в обоих случаях). 53.11. На участке гидроствора и выше него не должно быть сбросов промышленных и канализационных вод и других отходов производства, которые могут искажать естественный режим реки в отношении всех изучаемых элементов. На участке поста не должно быть лесных бирж и пристаней с большим грузооборотом. 54. Гидрометрический створ должен быть оборудован устройствами и приспособлениями (гидрометрическими сооружениями), позволяющими без внесения заметных временных искажений в естественный режим реки удобно, быстро и безопасно производить измерения при любых, свойственных данной реке, состояниях режима. На малых и средних реках гидрометрические створы оборудуются гидрометрическими сооружениями: дистанционными гидрометрическими установками, гидрометрическими мостиками (решетчатыми металлическими или подвесными), люлечными переправами, на средних и больших реках - лодочными переправами. Гидрометрические створы, на которых измерения расходов выполняются с использованием акустических доплеровских профилографов, могут быть не оборудованы гидрометрическими переправами, но обязательно должны быть закреплены на местности. 55. В гидрометрическом створе для измерения расходов воды используются следующие способы: а) гидрометрической вертушкой и (или) измерителем скорости потоков и (или) профилографов в створах естественного упорядоченного русла; б) объемным способом; в) гидрометрической вертушкой в специально оборудованном контрольном русле; г) с помощью гидрометрических лотков; д) с помощью водосливов различных типов; е) по данным о прохождении воды через турбины и водосборные отверстия гидроэлектростанции; ж) поверхностных поплавков; з) метод ионного паводка. 56. При проведении наблюдений за температурой воды на реках и каналах место для измерений температуры воды выбирается в створе или вблизи гидрологического поста в прибрежной части реки, на проточном участке. К месту измерений не должны подходить струи родниковых или сбросы промышленных вод. Температура воды в месте измерений должна быть типичной, то есть мало отличаться от средней температуры воды во всем водном сечении и на участке поста. При ширине реки менее 10 м измерения температуры воды производятся на стрежне, а при малых глубинах - в наиболее глубоком проточном месте реки. 57. При проведении наблюдений за ледовыми явлениями протяженность участка на малых реках должна быть не менее 200 м, а на средних и больших реках в зависимости от их ширины - от 0,5 до 5 км. Участок наблюдений должен по возможности включать как плёсовый, так и перекатный участки реки. Для промерзающих до дна рек это условие обязательно. Для наблюдений выбираются наиболее возвышенные места берега, мосты, вышки, позволяющие иметь наибольший обзор реки выше и ниже поста. 58. При организации пунктов стационарных наблюдений за гидрологическими характеристиками на озерах и водохранилищах место для проведения стационарных наблюдений должно удовлетворять следующим условиям: 58.1. Пункты наблюдений должны располагаться на противоположных берегах водоема в местах пересечения с линией берега осей равновесия для преобладающих направлений ветра. Предпочтительным для наблюдений за уровнем является участок акватории, где пересекаются оси равновесия для ветров различного направления. 58.2. На водохранилищах речного типа пункты наблюдений следует размещать, чередуя их на противоположных берегах по всей длине водохранилища от его верхней границы до створа замыкающей плотины. Если водохранилище разделено на участки, имеющие собственные кривые площади и объемы, наблюдениями должен быть освещен каждый из участков: а) в зоне выклинивания подпора число пунктов наблюдений и расстояния между ними определяются с учетом емкости и морфометрических особенностей зоны. Если в зоне выклинивания подпора сосредоточены небольшие емкости, не превышающие даже в период весеннего половодья 5-10% общей аккумуляции, пункты наблюдений за уровнем располагаются на расстоянии 40-60 км друг от друга. Такое же расстояние между пунктами наблюдений принимается и при более значительной емкости зоны выклинивания подпора (до 20-25% общей аккумуляции), если эта зона однородна по морфометрическим характеристикам. В остальных случаях пункты наблюдений в зоне выклинивания подпора следует располагать через 20-30 км на различным по плановому очертанию участках (сужения и расширения); б) в зоне малых уклонов (не более 1 см на 10-20 км) пункты наблюдений размещаются таким же образом, как и на озеровидных водохранилищах с учетом положения осей равновесия; в) в приплотинной зоне водохранилищ пункты наблюдений следует располагать на удалении от водозаборных сооружений и шлюзов. 58.3. Уровенный и температурный режим водоема в месте наблюдений должен быть характерным для прилегающего участка акватории, участок должен быть открыт для свободного водообмена с основной частью водоема, не подвержен влиянию крупных притоков или сбросных вод промышленных, коммунальных, сельскохозяйственных предприятий. 58.4. На водоеме, в который поступают подогретые сбросные воды тепловых электростанций или промышленные стоки крупных предприятий, назначается дополнительный временный пункт наблюдений в районе наиболее значительного выпуска сбросных вод (промышленных стоков). Такой пункт размещается возможно ближе к месту водовыпуска в пределах образующейся здесь зоны повышенной температуры воды, но за границей 500-метрового участка, примыкающего к водосбросному сооружению. Остальные прибрежные пункты наблюдений на водоеме должны находиться за пределами зоны с нарушенным термическим режимом. 58.5. Место должно обеспечивать наибольшую возможную точность наблюдений в данных условиях. Подходы к оборудованию пункта наблюдений должны быть удобны и безопасны как при высоких, так и при низких уровнях. В точке, где производятся измерения, запас глубины при самых низких уровнях должен быть не менее 0,5 м. 58.6. Глубина водоема в месте измерения поверхностной температуры воды должна составлять не менее 1 м. В мелководных районах, где глубина 1 м расположена на большом расстоянии от берега, разрешается производить наблюдения за температурой на меньшей глубине, но не ближе 200 м от берега. При сильном волнении, когда выход в озеро (водохранилище) на лодке затруднен, температура воды измеряется у берега. 59. Пункты наблюдений за ледовыми явлениями обычно назначаются в районах расположения всех озерных постов и станций, имеющих хороший обзор в сторону водоема. 60. При проведении наблюдений за элементами водного баланса основным требованием является выбор репрезентативного бассейна, характерного для изучаемой территории по ландшафтным (рельеф, почвы, растительность), гидрогеологическим условиям и гидрометеорологическим условиям. 61. При проведении наблюдений за испарением с водной поверхности предъявляются следующие требования к испарительным площадкам: 61.1. Континентальные испарительные площадки должны располагаться на таком расстоянии от водных объектов, на котором влияние гидрометеорологического режима водного объекта существенно не сказывается на метеорологических условиях площадки; они устраиваются не ближе 1 км от уреза водоема при длине пути воздушного потока над водной поверхностью до 10 км или на расстоянии 5-10 км от водоема при длине пути воздушного потока соответственно 10-100 км и выше. 61.2. Береговые испарительные площадки располагаются на таком расстоянии от водоема, на котором гидрометеорологический режим водоема оказывает максимальное влияние на метеорологических условиях площадки; они обустраиваются на расстоянии 100 м от уреза водоема, но не далее 300 м. 61.3. Место для испарительной площадки должно быть ровным, с уклоном территории не более 2° на площади радиусом 100 м от центра площадки. 61.4. Площадка должна быть открытой, то есть в течение всего светового дня тень, отбрасываемая окружающими и находящимися на ней препятствиями, не должна достигать водной поверхности испарительных установок даже при малой (менее 5°) высоте солнца в секторах восхода и захода. 61.5. Глубина залегания грунтовых вод на площадке должна быть более 2 м, однако по местным условиям допускается глубина грунтовых вод до 0,5 м при обязательном обустройстве дренажа. 62. При проведении наблюдений за испарением с поверхности почвы предъявляются следующие требования к испарительным площадкам: 62.1. Наблюдательная площадка должна располагаться не далее 3-4 км от метеорологической площадки. 62.2. Площадка должна быть удалена от отдельных сооружений или деревьев на расстоянии не менее пятнадцатикратной их высоты и располагаться не ближе чем в 150 м от границы сельскохозяйственного поля. 62.3. При наблюдениях среди лесных полос или в садах площадка должна располагаться на расстоянии не ближе пятнадцатикратной высоты древесных насаждений от одной из лесных полос или в центре поляны (если расстояние между полосами древесных насаждений менее их тридцатикратной высоты). 62.4. Испарительные площадки организуются на агрометеорологических и воднобалансовых станциях, а при необходимости - и на метеорологических и гидрологических станциях. 62.5. Испарительная площадка должна иметь размер не менее 6 х 20 м, а ее продольная ось должна быть ориентирована с севера на юг. 62.6. При организации испарительной площадки должно быть выделено место для взятия почвенных монолитов на расстоянии не более 50 м с одним и таким же типом почвы и состоянием растительности. 62.7. Почвенноиспарительные площадки должны быть оборудованы почвенными испарителями и осадкомером. 62.8. На площадке должны быть установлены весы для взвешивания почвенных монолитов и подъемное устройство для переноски испарителя на весы. 63. При проведении наблюдений за испарением с поверхности снежного покрова предъявляются следующие требования к испарительным площадкам: 63.1. Наблюдательная площадка должна располагаться рядом с метеорологической площадкой. 63.2. Площадка должна быть удалена от строений, деревьев и других препятствий на расстоянии не менее десятикратной их высоты. 63.3. Испарительная площадка должна иметь размер не менее 10 x 15 м. 63.4. Снегоиспарительные площадки должны быть оборудованы испарителями с оборудованием для переноски испарителей, приборами для определения температуры поверхности снежного покрова, весами для взвешивания испарителя. 64. Для обеспечения проведения наблюдений на реках (каналах), озерах и водохранилищах после оборудования речного гидрологического или озерного гидрометеорологического поста должны быть выполнены следующие требования: 64.1. Установлены постовые репера с приданием им отметок. 64.2. Установлена и назначена отметка \"нуля поста\". 64.3. Вычислены приводки всех нулей наблюдений над \"нулем поста\", то есть разности отметок всех нулей реек, головок свай, постоянно закрепленных точек на передаточных постах и отметки \"нуля поста\". 64.4. При наличии на пункте автоматизированного гидрологического комплекса определена высотная отметка защиты датчика уровнемера автоматизированного гидрологического комплекса. 64.5. Оформлено открытие гидрологического поста и заполнен технический паспорт пункта гидрологических наблюдений. 65. Для обеспечения проведения наблюдений за испарением для всех типов испарительных площадок (пунктов наблюдений) соблюдены и выполнены следующие требования: 65.1. Для обеспечения проведения наблюдений за испарением с водной поверхности должны быть выполнены следующие требования: а) испарительные установки проверены на течь; б) составлена учетная карточка испарительной площадки с ее подробным описанием (включая ближайшие окрестности) и оценкой закрытости горизонта. 65.2. Для обеспечения проведения наблюдений за испарением с поверхности почвы должны быть выполнены следующие требования: а) на наблюдательной площадке определены почвенные константы; б) проведена регулировка весов и определена их чувствительность; г) проверено подъемное устройство на работоспособность; д) для предотвращения повреждения почвенного покрова на площадке размечены дорожки для наблюдателей; е) составлен схематический план испарительной площадки и места взятия монолитов. 65.3. Для обеспечения проведения наблюдений за испарением с поверхности снежного покрова должны быть выполнены следующие требования: а) проведена регулировка весов и определена их чувствительность; б) для предотвращения повреждения снежного покрова на площадке размечена тропинка для наблюдателей. 66. Основные средства измерений и оборудование, используемое при определении гидрологических характеристик и выполнении работ, включают в себя: 66.1. Измерители уровня и температуры воды поверхностных водных объектов. 66.2. Измерители расхода воды в реках и каналах. 66.3. Измерители скорости потока. 66.4. Измерители речных наносов. 66.5. Измерители высоты снежного покрова. 66.6. Измерители плотности снежного покрова. 66.7. Для проведения специальных наблюдений: а) измерители количества атмосферных осадков; б) измерители температуры и влажности воздуха; в) измерители влажности почвы; г) измерители температуры почвы на глубинах; д) измерители испарения с воды, почвы и снега; е) фоторегистраторы. 67. К применению при проведении наблюдений для определения гидрологических характеристик окружающей среды допускаются средства измерений утвержденного типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 68. Работники, осуществляющие наблюдения для определения гидрологических характеристик окружающей среды, должны иметь высшее образование по направлениям подготовки, установленным в Общероссийском классификаторе специальностей по образованию : \"Гидрометеорология\", \"Прикладная гидрометеорология\", \"Гидрология\", \"Метеорология\", \"Метеорология специального назначения\", либо по специальности, направлению подготовки, указанным в действовавших ранее перечнях профессий, специальностей и направлений подготовки, для которых законодательством Российской Федерации об образовании установлено соответствие указанным специальностям, направлениям подготовки. 69. Работники, осуществляющие наблюдения для определения гидрологических характеристик окружающей среды, должны иметь стаж работы не менее 3-х лет в области гидрометеорологии и смежных с ней областях. Глава VI. Требования к проведению наблюдений за состоянием окружающей среды, физическими и химическими процессами, происходящими в окружающей среде, для определения ее океанологических характеристик 70. Проведение наблюдений за состоянием окружающей среды, физическими и химическими процессами, происходящими в окружающей среде, для определения её океанологических характеристик включает в себя определение одной или нескольких характеристик: 70.1. Физические и динамические характеристики (свойства) морской воды и среды: а) уровень моря; б) температура морской воды; в) солёность морской воды; г) плотность морской воды; д) относительная прозрачность морской воды; е) цветность морской воды; ж) мутность морской воды; з) глубина моря; и) волнение моря (тип, направление, степень, высота, период, степень волнения и состояние поверхности моря); к) скорость и направление течений. 70.2. Характеристики ледового покрова или явления: а) ширина, толщина, высота снега на льду; б) количество льдов; в) положение кромки припая и плавучих льдов; г) форма и возраст видов ледяного покрова; д) параметры припая (неподвижного льда); е) количество и сплоченность дрейфующего льда, количество чистой воды; ж) параметры дрейфа и сжатия льда; з) заснеженность, торосистость, загрязнённость и разрушенность ледяного покрова; и) параметры торосов, стамух и айсбергов; к) состояние ледяного покрова в постоянной точке; л) даты ледовых явлений (ледообразования, появления льда, разрушения, взлома, очищения, стаивания снега и льда); м) физико-механические свойства льда (текстурно-структурные, прочностные, температура и солёность). 70.3. Гидрохимические характеристики морской среды: а) массовая концентрация хлоридов; б) объёмная концентрация растворенного кислорода или объемная концентрация кислорода в присутствии сероводорода; в) степень насыщения растворенным кислородом; г) водородный показатель, ед. pH; д) общая щелочность; е) БПК (биохимическое потребление кислорода); ж) массовая концентрация общего азота, азота нитритного, азота нитратного, азота аммонийного; з) массовая концентрация фосфатов; и) массовая концентрация кремния; к) массовая концентрация хлорофилла, феофитина. 70.4. Характеристики массовой концентрации следующих загрязняющих веществ: а) нефтяных углеводородов; б) анионных поверхностно-активных веществ; в) фенолов; г) хлорированных углеводородов, в том числе пестицидов; д) тяжёлых металлов; е) сероводорода (определяется объёмная доля); ж) измерение массовой концентрации взвешенных веществ; з) измерение объёмной активности радионуклида стронций-90. 70.5. Гидробиологические характеристики: а) количество и видовой состав фитопланктона; б) количество и видовой состав зоопланктона. 71. Проведение наблюдений за состоянием окружающей среды, физическими и химическими процессами, происходящими в окружающей среде, для определения её океанологических характеристик осуществляется по полной программе наблюдений, включающей в себя обязательную программу наблюдений и дополнительные виды наблюдений, а также по сокращенной или специальной программе наблюдений. 72. При проведении количественного химического анализа проб компонентов природной среды, отобранных в пунктах наблюдений, необходимо наличие аттестата аккредитации на выполнение данных анализов. Должно быть обеспечено соблюдение требований к используемым лабораторным приборам и оборудованию, установленных эксплуатационной документацией, в том числе к их поверке. 73. Местом проведения наблюдений для определения океанологических характеристик окружающей среды являются: Стационарный пункт наблюдений - комплекс, включающий в себя земельный участок и часть акватории с установленными на них средствами измерения и оборудованием, предназначенными для определения океанологических характеристик. Подвижной пункт наблюдений - комплекс, включающий в себя платформу (судно или иное плавсредство, другое средство передвижения) с установленными на ней средствами измерения и оборудованием, предназначенными для определения океанологических характеристик. 74. При проведении работ вблизи стационарного пункта наблюдений должны обеспечиваться следующие минимальные расстояния от средств измерений и оборудования: а) при швартовке судов - 25 м; б) при установке водозаборов и водосборов - 50 м; в) при бросании якорей, прохождении с отданными якорями, цепями, лотами, волокушами, тралами - 100 м (от буёв, указывающих на установку средств измерений и оборудования); г) при производстве геологоразведочных работ (без взрывов и водолазных работ - 100 м (от средств измерений и оборудования, буёв, указывающих на установку средств измерений и оборудования); д) при сооружении причалов, пристаней, волноломов, производство землечерпательных работ и намыва берега - 150 м; е) при улове рыбы и морепродуктов - 150 м (от средств измерений и оборудования, буёв, указывающих на установку средств измерений и оборудования). 75. Вокруг стационарного пункта наблюдений запрещается: 75.1. Высаживать деревья, складывать удобрения, устраивать свалки, выливать растворы кислот, солей, щелочей. 75.2. Перемещать и производить засыпку и поломку опознавательных и сигнальных знаков, контрольно-измерительных пунктов. 76. Для определения океанологических характеристик с подвижных пунктов наблюдений, в том числе на стандартных и вековых разрезах и при проведении океанологических съёмок в водах Мирового океана, включая внутренние морские воды, территориальные моря, исключительную экономическую зону Российской Федерации, континентальный шельф Российской Федерации и устьевые области рек, впадающих в море, необходимо применять плавсредства, обладающие соответствующими мореходными качествами, обеспечивающие безопасное плавание, позволяющие размещать специальное оборудование и средства измерения и имеющие разрешение надзорных органов в сфере водного транспорта. В устьевых областях рек и мелководных проливах допускается использование лодок с навесным мотором. 77. Стационарные пункты наблюдений за уровнем моря должны удовлетворять следующим требованиям: а) иметь постоянно установленную уровенную рейку или водомерные сваи; б) другое средство измерений уровня моря (при необходимости); в) иметь не менее трёх реперов, обеспечивающих планово-высотную привязку выполняемых океанологических наблюдений к действующей Государственной системе координат и высот (для временных пунктов наблюдений допускается наличие одного репера); г) иметь высотную привязку реперов и уровнемерных устройств к реперам Государственной нивелирной сети (исключением могут являться стационарные пункты наблюдений, находящиеся на труднодоступных территориях и островах). 78. Представление наблюдённого уровня моря должно производиться от одного и того же принятого для данного стационарного пункта наблюдений исходного горизонта - нуля поста (если реперы стационарного пункта наблюдений не имеет отметки в Балтийской системе высот) или единого нуля постов, если реперы стационарного пункта наблюдений имеет отметку в Балтийской системе высот и связаны нивелированием с репером Государственной нивелирной сети. Для стационарных пунктов наблюдений, расположенных на Каспийском море, единый нуль поста устанавливается минус 28,000 м, для остальных морей Российской Федерации - минус 5,000 м. Нуль поста устанавливается при открытии стационарного пункта наблюдений и является неизменным на весь период его работы. 79. Место для измерения температуры морской воды на стационарном пункте наблюдений должно удовлетворять следующим условиям: а) глубина места при самом низком стоянии уровня должна быть не менее от 50 до 60 см; б) беспрепятственное сообщение с морем во все сезоны года; в) удаление от мест стока промышленных вод; г) удаление от мест впадения речек, ручьёв. В устьевых областях крупных рек это требование не соблюдается, так как здесь специфика определяет необходимость измерения температуры воды в распреснённых водах. 80. Определение солёности морской воды на стационарном пункте наблюдений следует производить в постоянном месте, там же, где измеряют температуру воды. Место отбора проб должно быть максимально удалено от источников сброса сточных, промышленных вод. На поверхности воды в месте отбора проб и в отобранной пробе не должно быть радужных плёнок. 81. Прибрежные ледовые наблюдения должны осуществляться со специальных ледовых пунктов (далее - ЛП). ЛП следует организовывать на небольшом удалении, как от стационарного пункта наблюдений, так и от берега (не далее 200 м). Для ЛП подбирается наиболее возвышенная точка местности, высотой не менее 15 м над средним уровнем моря. В этих целях должны использоваться крыши имеющихся построек, верхние площадки маяков или должна сооружаться специальная вышка. С ЛП должен полностью обозреваться закрепленный за станцией водный объект, а сам пункт быть доступным в любую погоду. Основными характеристиками ЛП являются: а) направление истинного меридиана (направление север-юг); б) направление створа; в) высота; г) дальность видимого горизонта; д) сектор обзора водного объекта. Постоянный створ (направление) для определения характерной или практически значимой ширины припая на объекте должен \"выходить\" из ЛП, соответствуя направлению того из основных румбов, который перпендикулярен генеральной ориентации береговой черты. В случае ограниченных берегами вытянутых объектов (канал, пролив, губа, бухта или фьорд) створ должен выбираться в направлении их наибольшей протяженности - по осевой линии (например, для бухты - из её вершины в сторону горла). Тогда створ может не совпадать с местом нахождения ЛП. Сектор обзора объекта должен определяться непосредственно с ЛП с помощью ориентирного столба или сниматься с морской или топографической карты района станции. ЛП должен быть оборудован ориентирным столбом - деревянным или металлическим (сварным) - для грубого определения направлений. На верхнем конце вертикально установленного столба на уровне глаз наблюдателя (на высоте 1,5 м) горизонтально закрепляется \"роза направлений\" по 8 основным румбам (в виде перекрещенных брусков или прутков). Конец северного румба маркируется. На ЛП должны быть установлены угловые и дальномерные приборы. Ориентирный столб должен быть надёжно закреплён, а средства измерения - ориентированы по истинному меридиану. 82. При необходимости получения сведений о волнении в порту, бухте, заливе или у какой-либо пристани, стационарный пункт наблюдений должен быть организован именно на этих акваториях. Если требуются сведения о волнах для акваторий, близких по условиям волнообразования к открытому глубокому морю, то стационарный пункт наблюдений за волнением выбирается с учётом следующих условий: 82.1. Район наблюдений должен быть открыт со стороны моря для ветров господствующих направлений и не должен быть отделён от открытого моря островами, мелководными банками, рифами и другими препятствиями. 82.2. Глубины моря в районе наблюдений должны быть наибольшими для данного прибрежного участка, но располагаться возможно ближе к берегу. 83. Наблюдения по полной программе наблюдений на стационарном пункте включают: 83.1. Измерение и (или) регистрацию уровня моря в сроки 00, 06, 12, 18 ч по Всемирному координированному времени (далее - ВСВ) или два не смежных срока; либо ежечасно при наличии самописца уровня моря; либо ежечасно или через 10-20 мин, при стояниях уровня выше или ниже критических отметок. 83.2. Измерение температуры морской воды в сроки 00, 06, 12, 18 ч по ВСВ либо с устойчивым образованием припая - 1 раз в сутки (в срок, ближайший к местному полудню), при этом, когда ледяной покров тонок и хождение по нему опасно, наблюдения производятся с берега в 4 срока; или в арктических морях при установлении сплошного ледяного покрова толщиной более 20 см наблюдения допускается проводить один раз в декаду. 83.3. Отбор проб морской воды для определения солёности или плотности в срок ближе к местному полудню либо в арктических морях, при установлении сплошного ледяного покрова толщиной более 20 см наблюдения допускается проводить один раз в декаду. 83.4. Отбор проб морской воды для определения гидрохимических характеристик в срок ближе к местному полудню либо в арктических морях, при установлении сплошного ледяного покрова толщиной более 20 см наблюдения допускается проводить один раз в декаду. 83.5. Измерения, наблюдения и регистрация характеристик волнения (тип, направление, высота, длина, период, состояние поверхности моря) в срок 00, 06, 12, 18 ч ВСВ, при этом визуальные наблюдения проводятся в светлое время суток, а при наличии достаточного освещения и в тёмное время суток, либо ежечасно при штормах. 83.6. Наблюдения и измерения комплекса ежедневных основных ледовых наблюдений в срок 08-09 ч по местному времени; с наступлением темного времени года - в срок ближе к местному полудню. 83.7. Зарисовку ледовой обстановки ежедневно, а при установившемся припае до горизонта - один раз в декаду 1, 10, 20 числа и в последний день месяца. 83.8. Бурение лунок и измерения толщины и глубины погружения припайного льда, высоты и плотности снега в постоянной точке (ПТ) регулярно, с изменяющейся дискретностью (от ежедневных до ежедекадных); стандартные сроки измерения толщины припая на стационарном пункте наблюдений в постоянной точке, устанавливаются в соответствии со следующими сроками: а) при толщине припая менее 20 см в Арктике, морях умеренной зоны, южных морях - ежедневно, в Антарктике - с ноября по апрель 5, 10, 15, 20, 25 числа и в последний день месяца. Если молодой припай полностью взломан и вынесен, а на его месте образовался новый припай, то его измерения в ПТ снова выполняются ежедневно до тех пор, пока этот новый лед не станет толще 20 см; б) при толщине припая от 20 до 50 см (включительно) в Арктике - через день и в последний день месяца, в морях умеренной зоны - 5, 10, 15, 20, 25 числа и в последний день месяца, в южных морях - через день и в последний день месяца, в Антарктике - с ноября по апрель 5, 10, 15, 20, 25 числа и в последний день месяца; в) при толщине припая от 50 до 100 см (включительно) в Арктике - 5, 10, 15, 20, 25 числа и в последний день месяца; в морях умеренной зоны - 10, 20 числа и в последний день месяца, в Антарктике - с ноября по апрель 5, 10, 15, 20, 25 числа и в последний день месяца; г) при толщине припая более 100 см в Арктике - 10, 20 числа и в последний день месяца, в Антарктике - с мая по октябрь 10, 20 числа и в последний день месяца, примечание: на антарктической станции Беллинсгаузен измерения в ПТ в течение всего ледового периода выполняются с одинаковой дискретностью один раз в 5 дней; д) с началом весеннего таяния льда в Арктике - 5, 10, 15, 20, 25 числа и в последний день месяца, в морях умеренной зоны - через день и в по последний день месяца, в южных морях - ежедневно, в Антарктике - с мая по октябрь 10, 20 числа и в последний день месяца, примечание: на антарктической станции Беллинсгаузен измерения в ПТ в течение всего ледового периода выполняются с одинаковой дискретностью один раз в 5 календарных дней. 83.9. Бурение лунок, ледовые профильные измерения, площадные и маршрутные съёмки, а также подготовку и обслуживание транспортных средств, выполняющиеся по специальным программам. 84. Наблюдения по полной программе наблюдений на подвижном пункте включают: 84.1. Рейдовые наблюдения (комплекс) за океанологическими характеристиками, включающие многочасовые океанологические станции, выполняющиеся не реже одного раза в месяц в течение не менее 26 ч в синоптические сроки ВСВ (0, 3, 6, 9, 12, 15, 18, 21 ч); специальные - в необходимые сроки. Зимой рейдовые наблюдения производятся с прочного припая в те же сроки и с той же продолжительностью, как и при наблюдениях с подвижных пунктов. 84.2. Наблюдения за океанологическими характеристиками на стандартных и вековых разрезах, океанологические съёмки (комплекс), включающие многочасовые и многосуточные океанологические станции, выполняющиеся ежемесячно в навигационный период, но не реже 2 раз в год в стандартные (00, 06, 12, 18 ч - ВСВ) и дополнительные (специальная программа) сроки на стандартных и дополнительных (специальная программа) горизонтах. 84.3. Определение гидрохимических и гидробиологических характеристик, выполняющихся в составе океанологических станций либо в соответствии с утверждённой программой работ. 84.4. Комплекс сопутствующих метеорологических наблюдений, включающий: а) определение температуры воздуха у поверхности воды; б) определение атмосферного давления у поверхности воды; в) определение влажности воздуха (абсолютной и относительной) у поверхности воды; г) определение скорости и направления ветра. Дополнительно проводятся наблюдения за облачностью, горизонтальной видимостью, атмосферными явлениями. 84.5. Минимальный комплекс работ на океанологической станции включает: а) определение глубины места; б) измерение температуры воды в поверхностном слое и не менее чем на трёх заданных (стандартных) горизонтах (поверхность, придонный и горизонт для определения положения слоя скачка плотности) или непрерывных профилях; в) отбор проб воды для определения солёности и содержания различных гидрохимических, гидробиологических характеристик и загрязняющих веществ производится с тех же горизонтов, на которых измеряется температура воды; г) определение направления и скорости морских течений в поверхностном слое и на заданных глубинах и непрерывных профилях; д) определение относительной прозрачности воды (в светлое время суток); е) определение цвета воды (в светлое время суток); ж) определение волнения моря (высота волн, направление распространения волн, степень волнения, состояние поверхности моря). 85. На стационарных пунктах наблюдений определение океанологических характеристик требуется проводить в поверхностном слое морской воды - на горизонте 0,5 м в одном и том же месте. 86. Для определения океанологических характеристик с подвижных пунктов наблюдений устанавливаются следующие стандартные горизонты: а) для морей: Карского, Баренцева, Норвежского, Гренландского, Черного, Каспийского, Японского, Охотского и Берингова и в открытом океане - 0, 10, 20, 30, 50, 75, 100, 150, 200, 250, 300, 400, 500, 600, 800, 1000, 1200, 1500, 2000, 2500, 3000, 4000 и далее через 1000 м до придонного горизонта; б) для морей: Белого, Балтийского, Азовского, Чукотского, Восточно-Сибирского, моря Лаптевых и мелководных районов глубоких морей - 0, 10, 20, 30, 40, 50, 60, 80, 100, 150 м и далее через 50 м до придонного горизонта; в) на устьевом взморье - до глубины 6 м: поверхность, 3 м, дно; при больших глубинах: поверхность, 5, 10, 15, 20 м и далее через 10 м до придонного горизонта. Дополнительные горизонты обязательно берутся для точного определения границ слоя скачка плотности воды. 87. В случаях, когда выражен слой скачка, вместо промежуточного горизонта (середина), пробы отбираются над слоем скачка. 88. К применению для проведения наблюдений для определения океанографических характеристик окружающей среды допускаются приборы и оборудование, а также средства измерения утверждённого типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" , а также обеспечивающие соблюдение установленных законодательством Российской Федерации об обеспечении единства измерений обязательных требований, включая обязательные метрологические требования к измерениям, обязательные метрологические и технические требования к средствам измерений, и установленных законодательством Российской Федерации о техническом регулировании обязательных требований. Глава VII. Требования к проведению наблюдений для определения гелиогеофизических характеристик окружающей среды 89. Проведение наблюдений для определения гелиогеофизических характеристик включает осуществление одного или нескольких видов наблюдений: 89.1. Ионосферные наблюдения: а) вертикальное радиозондирование ионосферы; б) наклонное радиозондирование ионосферы; в) наблюдения за полным электронным содержанием; г) наблюдения интегрального поглощения в ионосфере Земли радиоизлучения космических источников; д) оптические наблюдения авроральной зоны. 89.2. Магнитные наблюдения: а) абсолютные наблюдения; б) вариационные наблюдения. 89.3. Гелиофизические наблюдения: а) оптические наблюдения Солнца; б) наблюдения за радиоизлучением Солнца. 89.4. Наблюдения за атмосферным электричеством: а) напряженность электрического поля атмосферы; б) положительная электрическая проводимость воздуха; в) отрицательная электрическая проводимость воздуха. 89.5. Ракетные наблюдения: а) термодинамическое зондирование атмосферы: определение вертикального распределения температуры стратосферы и мезосферы; определение вертикального распределения плотности и давления стратосферы и мезосферы; б) ветровое зондирование атмосферы: определение вертикального распределения скорости и направления ветра в стратосфере и мезосфере; в) гелиофизические наблюдения: оптические наблюдения Солнца; определение вертикального распределения концентрации электронов в Д-области ионосферы; измерения состава стратосферы и мезосферы. 89.6. Лидарно-радарное зондирование атмосферы, регистрация сверхдлинных и коротких волн, климатообразующих факторов: а) наблюдения вариаций давления воздуха в инфразвуковом диапазоне частот; б) наблюдения вариаций электрического и электромагнитных полей атмосферы; в) лидарные наблюдения температуры воздуха, концентрации озона и аэрозоля в атмосфере на высотах 20-70 км; г) наблюдения скорости и направления ветра в мезосфере - нижней термосфере; д) наблюдения за общим содержанием парниковых газов и аэрозоля в слое атмосферы. 89.7. Наземные наблюдения общего содержания озона (далее - ОСО): а) наблюдения за ОСО по прямому солнечному свету; б) наблюдения за ОСО по рассеянному от зенита неба свету. 90. К местам проведения наблюдений для определения ионосферных характеристик окружающей среды предъявляются следующие требования: 90.1. При проведении ионосферных наблюдений методом вертикального радиозондирования ионосферы требуется организовать стационарный пункт наблюдений. Земельный участок стационарного пункта наблюдений должен позволять разместить на нем антенно-фидерный комплекс ионозонда вертикального радиозондирования и ионосферный павильон площадью не менее 45 м , предназначенный для размещения обслуживающего персонала и измерительной аппаратуры. 90.2. При проведении ионосферных наблюдений методом наклонного радиозондирования ионосферы требуется два находящихся на расстоянии друг от друга земельных участка: а) земельный участок с установленной на нем передающей составляющей антенно-фидерного комплекса ионозонда наклонного радиозондирования и ионосферным павильоном площадью не менее 45 м , предназначенным для размещения обслуживающего персонала и измерительной аппаратуры; б) земельный участок с установленной на нем приемной составляющей антенно-фидерного комплекса ионозонда наклонного радиозондирования и ионосферным павильоном площадью не менее 45 м , предназначенным для размещения обслуживающего персонала и измерительной аппаратуры. Расстояние между двумя пунктами определяется исследуемой радиотрассой. В случае организации наклонного радиозондирования без излучения требуется наличие земельного участка с размещенной на нем приемной составляющей антенно-фидерного комплекса ионозонда наклонного радиозондирования и ионосферным павильоном площадью не менее 45 м , предназначенного для размещения обслуживающего персонала и измерительной аппаратуры. 90.3. При проведении ионосферных наблюдений за полным электронным содержанием земельный участок или здание должно позволять разместить на нем программно-аппаратный комплекс низкоорбитальной томографии (ПАК НОРТ) и (или) программно-аппаратный комплекс высокоорбитальной томографии (ПАК ВОРТ), соединенный с антенно-фидерным комплексом, установленным в стабильных грунтах, или на крыше, или стене здания. В зонах размещения пунктов наблюдения за полным электронным содержанием не должны находиться мощные передатчики радиосигнала частот, близких к частотам работы глобальных спутниковых навигационных систем GPS, ГЛОНАСС, Галилео. 90.4. При проведении ионосферных наблюдений интегрального поглощения в ионосфере Земли радиоизлучения космических источников земельный участок должен позволять разместить на нем стационарный пункт ионосферных наблюдений с антенно-фидерной системой риометрического комплекса и ионосферный павильон площадью не менее 45 м , предназначенный для размещения обслуживающего персонала и измерительной аппаратуры. Антенная система риометра должна располагаться на расстоянии более 20 метров от ионосферного павильона. 90.5. При проведении оптических наблюдений за авроральной зоной место расположения стационарного пункта оптических наблюдений должно располагаться вдали от крупных городов, так чтобы поверхностная яркость ночного неба не превышала 260 Рэлей [Рл]. Зоны размещения пунктов наблюдения за авроральной зоной не должны освещаться прямыми источниками света. Допускается расположение камеры оптических наблюдений на крыше жилых построек, главного технического здания, а также павильонов ионосферных наблюдений, если расположение объектива камеры удовлетворяет вышеперечисленным требованиям. 91. При проведении магнитных наблюдений земельный участок должен позволять разместить на нем стационарный пункт магнитных наблюдений с тремя типами павильонов и астрономической мирой. Территория стационарного пункта магнитных наблюдений должна быть огорожена и поделена на две части: производственно-бытовую и измерительную. Производственно-бытовая часть предназначена для главного технического здания и строений хозяйственно-бытового назначения. Запрещается применение зданий и сооружений из ферромагнитных материалов. Измерительная часть предназначена для немагнитных зданий (абсолютные и вариационные павильоны). В них должны быть размещены магнитометры, вариометры и дополнительное оборудование, необходимое для измерений геомагнитного поля. Должна быть выделена особая \"чистая\" зона с постаментами для контрольных абсолютных наблюдений. В измерительной части запрещены строительные и хозяйственные работы, въезд транспорта и размещение ферромагнитных материалов. Расстояние от павильонов до производственно-бытовой части и подъездных дорог должно быть не менее 100 м. Оптимальный размер площади каждого павильона должен быть не менее 25 м , а расстояние между павильонами от 20 до 30 м. На расстоянии от 30 до 50 м от павильонов должна быть выделена площадка для внешних контрольных постаментов, предназначенных для контроля градиентов магнитного поля. Минимально допустимое расстояние от постамента до астрономической миры - 300-350 м. 92. При проведении гелиофизических наблюдений земельный участок должен позволять разместить на нем стационарный пункт гелиофизических наблюдений и павильоны с площадью не менее 45 м , предназначенные для размещения обслуживающего персонала и измерительной аппаратуры. Стационарный пункт гелиофизических наблюдений должен быть размещен на высокой местности, с которой открывается горизонтный кругозор во все стороны. Размещение пунктов гелиофизических наблюдений определяется требованием максимальной продолжительности слежения за радиоизлучением Солнца в течение суток, астроклиматическими условиями и помехозащищенностью станции. 93. К местам проведения наблюдений за атмосферным электричеством предъявляются следующие требования: 93.1. Для получения режимных данных в выбранных географических регионах пункты наблюдений должны располагаться в местах с достаточно типичными для региона климатическими условиями. 93.2. Измерительная площадка для производства наблюдений должна располагаться на преобладающих формах подстилающей поверхности, вдали от глубоких оврагов, обрывов и других резких изломов рельефа, наблюдающихся в районе организации пункта наблюдений. 93.3. Места установки измерителей не должны подвергаться влиянию локальных источников аэрозольного загрязнения атмосферы, должны располагаться как можно дальше от мест выбросов дыма, пара, пыли, использованного воздуха, выходов вентиляционных каналов, мест скопления людей. 93.4. Пункты следует размещать на базе метеорологической сети или поблизости от действующих метеостанций. 93.5. Пункты сети оснащаются автоматизированными средствами измерений, предназначенными для длительной эксплуатации в открытой атмосфере. 94. При проведении наблюдений земельный участок должен позволять разместить на нем измеритель напряженности электрического поля атмосферы. 95. К местам проведения ракетных наблюдений предъявляются следующие требования: 95.1. Размер территории отведенной под строение (техническую позицию) должен быть не менее 400 x 400 м. 95.2. На расстоянии не менее 1 км от станции ракетного зондирования атмосферы (СРЗА) не должно быть промышленных предприятий, высоковольтных линий мощных силовых установок, высоковольтных линий электропередач, магистральных железных дорог и автомобильных дорог федерального значения. 95.3. СРЗА располагается так, чтобы населенный пункт был расположен вне зоны падения (возможного падения) ступеней ракет или отдельных их частей. 95.4. Размещение объектов СРЗА должно обеспечивать безопасность работы на станции в отношении падения отработанных ступеней метеорологических (геофизических) ракет или отдельных частей. Размеры опасной зоны определены для каждого из типов используемых ракет и прилагаются в описании каждой ракетной системы. 96. К местам проведения лидарно-радарного зондирования атмосферы, регистрации сверхдлинных и коротких волн, климатообразующих факторов предъявляются следующие требования: 96.1. При проведении наблюдений вариаций давления воздуха в инфразвуковом диапазоне частот (инфразвуковых наблюдений методом синхронной регистрации приземных вариаций давления) в нескольких (минимум 4) разнесённых пунктах требуется организовать стационарный пункт наблюдений. Земельный участок стационарного пункта наблюдений должен позволять разместить на нем 5 наблюдательных площадок с ветровыми фильтрами площадью по 0,04 га каждый, формирующих инфразвуковую группу. Ветровые фильтры следует располагать на территории с густой, высокой растительностью для уменьшения влияния ветровых помех. Расстояние от границ ветрового фильтра до ближайших ветронепроницаемых сооружений должно быть не менее их удвоенного минимального габарита во фронтальной плоскости. Инфразвуковая группа должна располагаться в пределах охранной зоны метеостанции с размерами не менее 120 x 120 м с ограниченной хозяйственной активностью. Вычислительное устройство (сервер/персональный компьютер), источник питания 24/48 В и средства связи должны размещаться отдельно в отапливаемом и проветриваемом помещении площадью не менее 4 м . 96.2. При проведении наблюдений вариаций электрического поля атмосферы должна быть выбрана ровная площадка вдали от зданий, деревьев, кустов и других предметов, нарушающих однородность электрического поля. При выборе места установки датчиков необходимо руководствоваться следующими требованиями: а) расстояние от места измерения до вертикально стоящего объекта (столба, мачты, высокого тонкого дерева) должно быть не менее удвоенной его высоты; б) если высота объекта соизмерима с его горизонтальными размерами, то расстояние от места измерений до объекта должно быть не менее утроенной его высоты; в) если поблизости имеется повышение (или понижение) почвы, ширина либо длина которого в пределах от 10 до 20 раз больше, чем высота (или глубина), то место измерения выбирают на расстоянии не менее чем в 20 раз больше, чем высота (или глубина) повышения или понижения; г) место проведения наблюдений вариаций электрического поля атмосферы должно находиться вдали от источников электромагнитных помех и источников антропогенного заряжения воздуха. 96.3. При проведении наблюдений электромагнитных полей атмосферы место расположения должно позволять разместить на ровной поверхности немагнитный павильон размерами не менее 3 x 3 м для установки измерительной аппаратуры и приёмные антенны вне павильона на расстоянии до 100 м. Комплекс аппаратуры должен быть удалён от высоковольтных линий электропередач, силовых подстанций, железных и шоссейных дорог с интенсивным движением на расстояние не менее 12-15 км. Место размещения должно гарантировать минимальные уровни электромагнитных помех в рабочем диапазоне частот. Вблизи площадки не должно быть радиопередающей аппаратуры, установок для электросварки и других источников электрических разрядов. 96.4. Лидарные наблюдения температуры воздуха, концентрации озона и аэрозоля в атмосфере на высотах 20-70 км проводятся в специально подготовленном помещении лидарной станции. 96.5. При наблюдениях скорости и направления ветра в мезосфере нижней термосфере должен быть выделен и подготовлен (выровнен, покрыт электропроводящей сеткой) земельный участок. Площадь и форма земельного участка должны позволить расположить на нем стационарный пункт наблюдений с антенно-фидерной системой приёмо-передающего комплекса и бытовой павильон площадью не менее 45 м , предназначенный для размещения обслуживающего персонала, измерительной аппаратуры и средств связи. Антенно-фидерная система должна располагаться на расстоянии не менее 400 м от линий электропередач, дорог. В зоне размещения пунктов наблюдения скорости и направления ветра в мезосфере - нижней термосфере не должны находиться мощные передатчики радиосигнала частот, близких к частотам работы приёмо-передающего комплекса (33 МГц, 46 МГц). 96.6. При проведении наблюдений за общим содержанием парниковых газов и аэрозоля в слое атмосферы (оптических наблюдений за общим содержанием аэрозоля) стационарный пункт должен располагаться на открытой местности для обеспечения кругового обзора за небесной сферой при углах подъема 5° над горизонтом, а также быть оборудован электропитанием и иметь подключение к каналам связи. Допускается расположение оборудования для мониторинга аэрозольного состава атмосферы на крыше отдельно стоящих построек. При проведении наблюдений за общим содержанием парниковых газов и аэрозоля в слое атмосферы (наблюдений за содержанием в атмосфере малых газовых составляющих) стационарный пункт должен быть размещен на здании, с которого открывается горизонтальный кругозор во все стороны. Высота здания и его расположение относительно окружающих зданий и деревьев должны обеспечивать наблюдения при высоте Солнца над горизонтом не менее 15 градусов. Расстояние от павильонов до производственно-бытовой части и подъездных дорог должно быть не менее 100 м. Оптимальный размер площади каждого павильона должен быть не менее 25 м . 97. Сеть пунктов наблюдений озонометрической сети Росгидромета предназначена для определения общего содержания озона в столбе атмосферы над пунктом проведения наблюдений в момент проведения наблюдений и оценки состояния озонового слоя над территорией России в целом, а также для оценки его пространственно-временных изменений. 98. Основным элементом наблюдательной сети является стационарный пункт наблюдений за ОСО (далее - пункт наблюдений). На пункте наблюдений проводятся длительные наблюдения при помощи оборудования, способного обеспечить однородность рядов данных с обеспечением привязки к единой мировой шкале ОСО, установленной Глобальной службой атмосферы Всемирной метеорологической организации. 99. Наземные средства измерения ОСО следует устанавливать в соответствии с требованиями к их полю обзора. Преимущественно требуется пункт наблюдения с четким обзором Солнца во всем диапазоне используемых высот Солнца и неба в зените. Следует избегать размещения пунктов наблюдений поблизости от источников местного загрязнения атмосферы или других видов загрязнения, которые могут негативно повлиять на оптические свойства атмосферы в ультрафиолетовой области вблизи пункта наблюдений (в основном таковыми являются аэрозоли и двуокись серы). 100. При проведении наблюдений для определения гелиогеофизических характеристик окружающей среды к применению допускаются приборы и оборудование, а также средства измерений утвержденного типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 101. К техническим средствам и оборудованию, необходимому для проведения ионосферных наблюдений методом вертикального радиозондирования ионосферы относится ионозонд вертикального радиозондирования ионосферы, подключенный к антенно-фидерному комплексу. 102. К техническим средствам и оборудованию, необходимому для проведения ионосферных наблюдений методом наклонного радиозондирования ионосферы относится передатчик (или приемопередатчик) ионозонда наклонного радиозондирования ионосферы, подключенный к передающей (или приемопередающей) антенно-фидерной системе, или приемник ионозонда наклонного радиозондирования ионосферы, подключенный к приемной антенно-фидерной системе. 103. К техническим средствам и оборудованию, необходимому для проведения ионосферных наблюдений за полным электронным содержанием, относится ПАК НОРТ, и (или) ПАК ВОРТ, укомплектованный двухчастотным (многочастотным) и мультисистемным приемником и антенно-фидерным комплексом. 104. К техническим средствам и оборудованию, необходимому для проведения ионосферных наблюдений интегрального поглощения в ионосфере Земли радиоизлучения космических источников относится риометр с рабочей частотой, соответствующей задачам исследований, антенная система, диаграммой направленности ориентированная в зенит, и фидерный тракт для передачи сигнала от антенны к риометру. 105. К техническим средствам и оборудованию, необходимому для проведения оптических наблюдений за авроральной зоной относится цифровая камера с системой линз, оптическая ось которых ориентирована в зенит. 106. К техническим средствам и оборудованию, необходимому для проведения абсолютных магнитных наблюдений, относится протонный магнитометр (или протонная вариационная станция), феррозондовый деклинометр/инклинометр и (или) протонный магнитометр с колечной установкой и феррозондовым деклинометром/инклинометром. 107. К техническим средствам и оборудованию, необходимому для проведения вариационных магнитных наблюдений относятся оптико-механические и феррозондовые магнитно-вариационные станции. 108. К техническим средствам и оборудованию, необходимому для проведения гелиофизических наблюдений, относятся различного вида телескопы, спектрополяриметры и другая аппаратура для проведения наблюдений за Солнцем. 109. Работники, осуществляющие гелиогеофизические наблюдения, должны иметь высшее профессиональное образование по направлениям подготовки, установленным Общероссийским классификатором специальностей по образованию , \"Гидрометеорология\", \"Прикладная гидрометеорология\" или высшее профессиональное образование в области физико-математических, естественных наук, техники и технологии; профессиональную переподготовку по направлению профессиональной деятельности. Работники, осуществляющие гелиогеофизические наблюдения, должны иметь стаж работы не менее 3-х лет в области эксплуатации наземного гелиогеофизического оборудования. Глава VIII. Требования к проведению наблюдений для определения агрометеорологических характеристик окружающей среды 110. Наблюдения для определения агрометеорологических характеристик окружающей среды включают в себя: 110.1. Наблюдения за влаго-температурным режимом сельскохозяйственных угодий в тёплый и холодный периоды года: а) полевые измерения осадков; б) наблюдения за температурой пахотного слоя почвы; в) наблюдения за минимальной температурой воздуха в травостое; г) визуальную оценку степени увлажнения почвы; д) наблюдения за влажностью почвы термогравиметрическим методом; е) наблюдения за глубиной весеннего промачивания почвы; ж) наблюдения за температурой почвы под озимыми культурами; з) наблюдения за глубиной промерзания и оттаивания почвы; и) снегомерную съёмку на сельскохозяйственных угодьях; к) определение жизнеспособности озимых зерновых культур и многолетних трав и древесно-кустарниковых насаждений. 110.2. Фитометрические наблюдения: а) фенологические наблюдения; б) наблюдения за высотой и густотой стояния растений (стеблестоя); в) определение параметров продуктивности растений в период вегетации; г) определение структуры урожая зерновых, зернобобовых и крупяных культур; д) наблюдения за повреждениями сельскохозяйственных культур, неблагоприятными метеорологическими явлениями, вредителями и болезнями; е) осеннее и весеннее обследование посевов озимых культур; ж) весеннее обследование древесных и кустарниковых многолетних насаждений. 110.3. Работы по определению основных водно-физических свойств почв сельскохозяйственных угодий: а) плотности твёрдой фазы; б) плотности почвы; в) максимальной гигроскопичности; г) влажности устойчивого завядания; д) наименьшей влагоёмкости; е) капиллярной влагоёмкости; ж) полной влагоёмкости; з) механического состава почвы. 111. Местом проведения наблюдений для определения агрометеорологических характеристик являются участки, расположенные на сельскохозяйственных угодьях, и специальные площадки. 112. Местоположение наблюдательного участка должно быть характерным для данного сельскохозяйственного угодья по рельефу, типу почвы, составу и состоянию растительного покрова. 113. Размер наблюдательного участка должен составлять 1 га, с выделением на нём четырёх равных по площади делянок. Соотношение смежных сторон делянок допускается в пропорции 1:1 или 1:2. 114. Наблюдательный участок должен размещаться с соблюдением следующих требований к местоположению: 114.1. Наблюдательный участок должен быть открытым: удалённость от невысоких отдельных объектов (одноэтажных построек, деревьев) - не менее десятикратной высоты этих объектов; удалённость от крупных (протяжённых) объектов (древесных массивов, групп построек, отдельных высоких сооружений) - двадцатикратной. 114.2. Наблюдательный участок не должен размещаться ближе 200 м от резких изломов рельефа - оврагов, обрывов, возвышений. 114.3. Удалённость от масштабных водных объектов должна составлять не менее 500 м от ближайшей границы такого объекта. 114.4. Удалённость границ наблюдательного участка от дорог с покрытием должна составлять не менее 50 м, грунтовых (полевых) - 20 м. 114.5. Удалённость наблюдательного участка от края угодья должна быть не менее 20 м. 114.6. Почвенный покров угодья, на котором размещён наблюдательный участок, должен быть характерным для данной территории по морфологическому строению, водно-физическим свойствам и глубине залегания грунтовых вод. 114.7. Наблюдательный участок должен размещаться на характерной или преобладающей для данного сельскохозяйственного угодья форме рельефа. 114.8. Вид мелиорации сельскохозяйственного угодья, на котором размещён наблюдательный участок, должен быть схожим с окружающими мелиорированными землями. 115. Специальная площадка предназначена для проведения отдельных видов наблюдений за водно-тепловым режимом в приземном слое атмосферы и почве. Размер специальной площадки должен составлять площадь не менее 3x3 м. Почва на специальной площадке на протяжении всего периода наблюдений должна поддерживаться в рыхлом (вскопанном) и чистом от растительности состоянии. Требования к местоположению специальной площадки аналогичны соответствующим требованиям к наблюдательному участку. 116. Основные средства измерений и оборудование, используемые при проведении наблюдений для определения агрометеорологических характеристик и выполнении работ, включают в себя: 116.1. Измерители температуры почвы. 116.2. Полевые измерители количества осадков (накопительного и непрерывного действия). 116.3. Измерители веса. 116.4. Измерительные рейки. 116.5. Измерители влажности почвы (термогравиметрическим методом). 116.6. Измерители плотности почвы. 116.7. Сушильные шкафы с термостатированием и принудительной вентиляцией. 117. К применению при проведении наблюдений для определения агрометеорологических характеристик окружающей среды допускаются средства измерений утвержденного типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 118. Работники должны иметь высшее образование по направлениям подготовки, установленным в Общероссийском классификаторе специальностей по образованию : \"Гидрометеорология\", \"Прикладная гидрометеорология\", \"Гидрология\", \"Метеорология\", \"Метеорология специального назначения\", либо по специальности, направлению подготовки, указанным в действовавших ранее перечнях профессий, специальностей и направлений подготовки, для которых законодательством Российской Федерации об образовании установлено соответствие указанным специальностям, направлениям подготовки. 119. Работники должны иметь стаж работы не менее 3-х лет в области гидрометеорологии и смежных с ней областях. Глава IX. Требования к проведению наблюдений за загрязнением окружающей среды 120. Проведение наблюдений за загрязнением окружающей среды включает в себя получение информации о химических процессах, происходящих в окружающей среде, а также определение уровня загрязнения атмосферного воздуха, почв, поверхностных вод водных объектов, в том числе по гидробиологическим показателям. 121. Наблюдения за загрязнением окружающей среды осуществляются государственной системой наблюдений, которая включает в себя государственную наблюдательную сеть, формирование и функционирование которой обеспечивает Росгидромет, а также территориальные системы наблюдений за состоянием окружающей среды, формирование и обеспечение функционирования которых осуществляется органами исполнительной власти субъектов Российской Федерации в установленном порядке. _________________ Пункт 4 Положения о государственном мониторинге состояния и загрязнения окружающей среды , утвержденного постановлением Правительства Российской Федерации от 06.06.2013 N 477 \"Об осуществлении государственного мониторинга состояния и загрязнения окружающей среды\" (Собрание законодательства Российской Федерации 2013, N 24, ст.3000). 122. При формировании государственной системы наблюдений учитываются пункты и системы наблюдений за состоянием окружающей среды в районах расположения объектов, которые оказывают негативное воздействие на окружающую среду, и владельцы которых в соответствии с федеральными законами осуществляют мониторинг состояния и загрязнения окружающей среды в зоне воздействия этих объектов (далее - локальные системы наблюдений). 123. Стационарные пункты наблюдений включают в себя земельный участок или часть акватории с установленными на них приборами и оборудованием, предназначенными для определения характеристик окружающей среды, ее загрязнения. 124. На территориях (акваториях), где отсутствует стационарная наблюдательная сеть, наблюдения проводятся с использованием подвижных пунктов наблюдений, включающих платформу (летательный аппарат, судно или иное плавательное средство, другое средство передвижения) с установленными на ней приборами и оборудованием, предназначенными для определения характеристик окружающей среды, ее загрязнения. Организация деятельности стационарных и подвижных пунктов наблюдений, определение их местоположения осуществляются в соответствии с решением федерального органа исполнительной власти в области гидрометеорологии и смежных с ней областях по согласованию с соответствующими органами исполнительной власти субъектов Российской Федерации. Прекращение деятельности указанных пунктов наблюдений осуществляется исключительно в соответствии с решением федерального органа исполнительной власти в области гидрометеорологии и смежных с ней областях. _________________ Часть 2 статьи 13 Федерального закона от 19.07.1998 N 113-ФЗ \"О гидрометеорологической службе\" (Собрание законодательства Российской Федерации, 1998, N 30, ст.3609; 2004, N 35, ст.3607). 125. Проведение наблюдений за загрязнением окружающей среды осуществляется путем прямых измерений наблюдаемых параметров в пунктах наблюдений, а также с использованием на них отбора проб, репрезентативно представляющих наблюдаемые объекты, и последующего анализа проб в аналитической лаборатории. 126. Приборы и оборудование, предназначенные для определения (измерения) характеристик загрязнения окружающей среды должны соответствовать требованиям законодательства Российской Федерации об обеспечении единства измерений, в том числе: 126.1. Измерения должны выполняться по первичным референтным методикам (методам) измерений, референтным методикам (методам) измерений и другим аттестованным методикам (методам) измерений, за исключением методик (методов) измерений, предназначенных для выполнения прямых измерений, с применением средств измерений утвержденного типа, прошедших поверку. Результаты измерений должны быть выражены в единицах величин, допущенных к применению в Российской Федерации. _________________ Пункт 1 статьи 5 Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 126.2. К применению при проведении наблюдений допускаются средства измерений утвержденного типа, прошедшие поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 127. Проводимые наблюдения за загрязнением окружающей среды должны носить комплексный характер, предусматривающий определение наряду с концентрациями загрязняющих веществ в компонентах природной среды получение характеристик в пунктах наблюдений гидрометеорологических параметров, определяющих процессы переноса загрязняющих веществ в атмосферном воздухе, поверхностных водах и почвах. 128. Перечень наблюдаемых загрязняющих веществ в программах наблюдений должен определяться по результатам анализа данных о потенциальных источниках их поступления и переноса в окружающей среде на территорию (акваторию) размещения пункта наблюдений, с учетом возможной их трансформации в окружающей среде, а также с учетом перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды. 129. При определении пространственного расположения пунктов наблюдений, программ и периодичности проводимых наблюдений необходимо учитывать специфические особенности компонентов природной среды, определяющих динамику и характер поведения в них загрязняющих веществ, поступающих от источников выбросов (сбросов). 130. Пространственное размещение пунктов наблюдений определяется целевыми задачами проведения наблюдений, связанными с получением данных о характеристиках загрязнение наблюдаемых объектов на глобальном, региональном, территориальном и локальном уровнях. 131. Выполнение данных условий обеспечивается путем соблюдения установленных настоящим документом требований к проведению отдельных видов наблюдений за химическими процессами, происходящими в окружающей среде (наблюдения на станциях комплексного фонового мониторинга окружающей среды, содержанием парниковых газов и общим содержанием озона в атмосфере, химическим составом атмосферных осадков, трансграничным переносом загрязняющих веществ, интенсивностью атмосферных выпадений загрязняющих веществ) и загрязнением атмосферного воздуха, почв, водных объектов, в том числе по гидробиологическим показателям. 132. Для оценки текущего состояния и тенденций изменения состояния биосферы в результате процессов глобального, трансграничного и межрегионального переноса загрязняющих, озоноразрушающих веществ и парниковых газов проводятся наблюдения на станциях комплексного фонового мониторинга окружающей среды, в пунктах наблюдений за содержанием парниковых газов и общим содержанием озона в атмосфере, химическим составом атмосферных осадков и трансграничным переносом загрязняющих веществ. 133. Для определения нагрузок атмосферных выпадений загрязняющих веществ на подстилающую поверхность и их пространственное распределение на наблюдаемой территории осуществляются наблюдения за химическим составом снежного покрова. 134. Участок расположения снегомерного маршрута должен характеризоваться однородностью физико-географических условий и достаточно полно отражать структуру района наблюдений. В лесу маршрут прокладывается внутри лесного массива, не ближе 100 м от его края. Длина снегомерного маршрута в поле 1-2 км, в лесу - 0,5 км; поперечник в балке и овраге 0,5 км. 135. Пробы снежного покрова отбираются на стационарных снегомерных маршрутах метеостанций вместе с определением физических характеристик снежного покрова (высоты, плотности, влагозапаса). Точки отбора выбираются так, чтобы пробы характеризовали среднюю высоту снежного покрова на данном маршруте. 136. На стационарном снегомерном маршруте отбирается одна сборная проба, состоящая из ряда частных проб - кернов. Каждая частная проба состоит из одного керна, который отбирается в месте определения физических характеристик снежного покрова на всю его глубину. 137. Отбор проб производится один раз в год в период образования максимального влагозапаса в снеге. 138. Для отбора проб снега используются следующие вспомогательные устройства и материалы: стандартный снегомер - плотномер, снегомерная рейка, полиэтиленовый пакет вместимостью 10-12 дм или полиэтиленовое ведро с крышкой для пробы снега, полиэтиленовая пленка - подкладка под крышку ведра размером 50 x 50 см. 139. Проба снега с каждого снегомерного маршрута объединяет отдельные керны снега, взятые для определения плотности снега в начале, середине и конце маршрута. Необходимо выбирать точки отбора так, чтобы пробы характеризовали среднюю высоту снежного покрова на данном маршруте. 140. При высоте снежного покрова более 60 см количество кернов снега в пробе не должно быть меньше 3-х. Каждый керн снега вырезается на полную глубину снежного покрова. Следует избегать захвата снегомером частиц грунта. Перед ссыпанием снега в полиэтиленовое ведро или пакет необходимо тщательно очистить нижний конец снегомера и снежного керна от грунта и растительных включений. 141. По результатам отбора проб на каждую объединённую пробу снежного покрова составляется сопроводительный талон, в котором фиксируются следующие данные: а) место отбора пробы (название метеостанции); б) тип маршрута (полевой, лесной, болотный, тундровый и т.п.); в) дата установления устойчивого снежного покрова; г) дата отбора пробы; д) количество дней залегания устойчивого снежного покрова; е) суммарное количество атмосферных осадков (по осадкомеру), выпавших со дня установления устойчивого снежного покрова до времени отбора пробы; ж) атмосферные осадки за весь предыдущий год; з) средний влагозапас в снеге (в мм) на маршруте в день отбора пробы; и) средняя высота снежного покрова, измеренная в местах взятия кернов снега (в см); к) количество кернов снега в пробе; л) средняя плотность снега на маршруте в день отбора пробы; м) объем воды в пробе; н) наличие или отсутствие проталин или оголенных участках вблизи мест отбора проб на маршруте; о) даты, когда дневные температуры атмосферного воздуха были положительными; п) масса чистого фильтра, использованного при фильтровании. 142. Пробы снега доставляются на метеостанцию в плотно закрытых полиэтиленовых ведрах и пакетах. Разрешается уплотнение снега в ведре или пакете руками через полиэтиленовую пленку. 143. На метеостанции выполняется предварительная обработка доставленной пробы снега, включающая растапливание при комнатной температуре и фильтрацию, и последующая пересылка упакованного фильтра с осадком и фильтрата в бутылках в соответствующую химико-аналитическую лабораторию государственной наблюдательной сети или аккредитованную лабораторию лицензиата. 144. В пробе снега определяются кислотность (водородный показатель pH), электропроводность, концентрации основных ионов химического состава атмосферных осадков: сульфатов (SO ), нитратов (NO ), хлоридов (Cl ), гидрокарбонатов (HCO ), аммония (NH ), натрия (Na ), калия (K ), кальция (Ca ), магния (Mg ), а также тяжелых металлов, полиароматических углеводородов (ПАУ). Для отдельных районов включают ряд специфических соединений, перечень которых устанавливается отдельной программой наблюдений. 145. Для определения концентраций водорастворимых примесей в фильтратах проб снежного покрова применяются методики, используемые при анализе проб атмосферных осадков. 146. В целях уточнения определений концентраций сульфат-иона, нитрат-иона и иона аммония и выявления как случайных, так и систематических погрешностей и ошибок в анализах, в химических лабораториях подведомственных учреждений Росгидромета, выполняющих анализ проб снежного покрова, проводится внутренний контроль качества измерений путем повторного анализа контролируемого ингредиента в дубликате основной пробы. 147. Постоянному контролю (повторному анализу на определение сульфатов, нитратов и аммония) подлежат пробы, которые ежегодно отбираются на одних и тех же снегомерных маршрутах, заложенных в ближнем следе загрязнения снега атмосферными выпадениями веществ, выбрасываемых в границах крупных промышленных источников и агломераций больших городов, а также на следе загрязнения, обусловленного трансграничным переносом. 148. Эпизодическому контролю подвергаются пробы, в которых проведенным анализом были установлены наибольшие значения содержания одного или нескольких компонентов (в 3 раза больше или меньше величины средней концентрации компонента во всей проанализированной партии проб снежного покрова на наблюдаемой территории). 149. Стационарные и маршрутные пункты наблюдений за загрязнением атмосферного воздуха размещаются в местах, выбранных на основе предварительного исследования загрязнения атмосферного воздуха городских и иных поселений выбросами промышленных предприятий и автотранспорта, бытовых и других источников и климатических условий рассеивания, в районах наибольшей плотности населения, в первую очередь - на наиболее загрязненных территориях, зонах отдыха, на территориях, примыкающих к магистралям интенсивного движения автотранспорта. Маршрутные пункты наблюдений используются, как дополнительные элементы наблюдательной сети для оценки загрязнения атмосферного воздуха на территориях, где нецелесообразно организовывать наблюдения на стационарных пунктах. 150. Для определения максимальных значений концентраций загрязняющих веществ, создаваемых при направлении переноса выбросов от предприятий на тот или иной район населенного пункта, а также для оценки размера зоны распространения примесей загрязняющих веществ от данного предприятий, в том числе в периоды неблагоприятных метеорологических условий, используются подфакельные наблюдения. Местоположение точек отбора проб при подфакельных наблюдениях меняется в зависимости от направления факела. 151. По степени влияния различных источников выбросов пунктам наблюдений в соответствии с их размещением присваиваются категории: городские фоновые, промышленные, региональные фоновые и автотранспортные. 152. Из числа стационарных пунктов наблюдений выделяются опорные, которые предназначены для выявления долговременных изменений содержания основных, наиболее распространенных и приоритетных для населенного пункта загрязняющих веществ. 153. На пункте наблюдений проводятся регулярные наблюдения в соответствии с установленной программой. 154. Пункты наблюдений локальных систем наблюдений, создаваемые в зоне воздействия влияния промышленных объектов, размещаются на выделенном земельном участке в области наибольшей плотности населения селитебной территории в пределах зоны влияния и с учетом наибольших приземных концентраций, полученных по результатам расчета рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе. 155. Пункт наблюдений за загрязнением атмосферного воздуха размещается на открытой, проветриваемой со всех сторон площадке с непылящим покрытием: асфальте, твердом грунте, газоне - таким образом, чтобы были исключены искажения результатов измерений наличием ветровых теней зеленых насаждений, зданий и других препятствий ветровому потоку. 156. Количество стационарных пунктов наблюдений и их размещение определяется с учетом численности населения, площади населенного пункта и рельефа местности, а также развития промышленности, сети магистралей с интенсивным транспортным движением и их расположением по территории города, рассредоточенности мест массового отдыха и курортных зон. 157. Приоритет при выборе мест размещении пунктов наблюдений имеют плотность проживания населения или специфика территории, густонаселенные районы и зоны рекреации населения, а также места наиболее высокого загрязнения атмосферного воздуха, выделенные на основе данных, полученных по результатам рекогносцировочных натурных наблюдений или результатов сводных расчетов рассеивания выбросов на территориях городских и сельских поселений. 158. Количество стационарных пунктов наблюдений в зависимости от численности населения городского или сельского поселения устанавливается не менее: 1 - до 50 тыс. человек, 2 - от 50 до 100 тыс. человек, 3 - от 100 до 250 тыс. человек, 4 - от 250 до 500 тыс. человек, 7 - от 500 до 1000 тыс. человек, 10 - более 1000 тыс. человек. Пункты наблюдений государственной наблюдательной сети организуются преимущественно в административных центрах субъектов Российской Федерации, городах с населением более 100 тыс. человек и крупных промышленных центрах. Пункты наблюдений территориальных систем наблюдений в городских и иных поселениях с населением менее 100 тыс. человек, а также в дополнение к пунктам государственной наблюдательной сети в целях получения детализированной информации о распределении концентраций загрязняющих веществ в атмосферном воздухе на наблюдаемой территории. 159. Допускается перемещение действующих на территории поселений стационарных пунктов наблюдений в радиусе 500 м. Перенос на большее расстояние пункта наблюдений означает закрытие действующего и открытие нового пункта наблюдений. 160. При определении приземной концентрации загрязняющего вещества в атмосферном воздухе отбор проб и измерение концентрации проводятся на высоте 1,5-3,5 м от поверхности земли. 161. Информация об условиях проведения наблюдений заносится в Техническое дело пункта наблюдений. Актуализация Технических дел пунктов наблюдений проводится не реже одного раза в год. 162. Программа наблюдений за загрязнением атмосферного воздуха должна содержать: сведения о месте размещения пункта наблюдений с указанием номера пункта, адреса и географических координат; перечень измеряемых загрязняющих веществ на каждом пункте наблюдений; сведения о частоте и периодичности отбора проб воздуха для измерения концентраций каждого загрязняющего вещества. 163. Актуализация программ наблюдений проводится не реже 1 раза в год. 164. Перечень измеряемых загрязняющих веществ для программы на пунктах наблюдений устанавливается и уточняется на основе сведений о составе и характере выбросов в соответствии с данными инвентаризации источников выбросов, результатами расчетов рассевания загрязняющих веществ от отдельных предприятий и в целом по городу (сводные расчеты), а также результатами предварительных наблюдений за загрязнением атмосферного воздуха населенного пункта. 165. При изменении объемов выбросов, появлении новых источников выбросов, реконструкции предприятий, перечень наблюдаемых на пунктах наблюдений загрязняющих веществ пересматривается, но не реже 1 раза в 5 лет. 166. Количество измеряемых на пункте наблюдений загрязняющих веществ должно быть не менее 5. 167. Регулярные наблюдения на стационарных постах проводятся по полной, неполной и сокращенной программе наблюдений. Достаточность объема работ по утвержденной программе определяется сопоставлением с нормативным объемом работ. 168. При составлении программ наблюдений частота отбора проб и измерений должны соответствовать требованиям, предъявляемым к данным, представляемым для статистического анализа. 169. Полная программа наблюдений предназначена для получения информации о максимальных разовых и суточных концентрациях загрязняющих веществ в атмосферном воздухе. Наблюдения по полной программе выполняют ежедневно путем непрерывной регистрации с помощью автоматических устройств или дискретно через равные промежутки времени не менее четырех раз с обязательным отбором в 01, 07, 13, 19 ч по местному времени (стандартные сроки). Допускается проводить наблюдения по скользящему графику 07, 10, 13 ч во вторник, четверг, субботу и в 16, 19, 22 ч - в понедельник, среду, пятницу. 170. Неполная программа наблюдений предназначена для получения информации о разовых концентрациях загрязняющих веществ в атмосферном воздухе ежедневно в 07, 13, 19 ч местного времени. 171. Сокращенная программа наблюдений предназначена для получения информации о разовых концентрациях загрязняющих веществ в атмосферном воздухе ежедневно в сроки 07 и 13 ч местного времени. Наблюдения по сокращенной программе допускается проводить в населенных местах, где концентрации устойчиво меньше нижнего предела диапазона измерений примеси используемым методом. Допускается смещение всех сроков наблюдений на пункте наблюдений на один час. 172. При проведении мероприятий по регулированию выбросов загрязняющих веществ в периоды неблагоприятных метеорологических условий локальными системами организуются учащенные наблюдения за загрязнением атмосферного воздуха по специальной программе, включая ночной срок наблюдений. 173. Наблюдения на пунктах проводятся с дискретным отбором проб для последующего лабораторного анализа с определением концентраций загрязняющих веществ и (или) прямые измерения непрерывным методом с использованием автоматических анализаторов, а также проводятся сопутствующие метеорологические наблюдения (скорость и направление ветра, температура и влажность наружного воздуха, атмосферное давление, состояние погоды - атмосферные явления в срок наблюдений). 174. Режим измерения (дискретный или непрерывный) на пункте наблюдений выбирается в зависимости от решаемых задач по оценке загрязнения воздуха и прогноза уровня загрязнения в периоды неблагоприятных метеорологических условий с учетом специфики изменчивости состояния атмосферы и режимов работы источников выбросов в районе выполнения наблюдений. 175. Продолжительность отбора проб воздуха для определения разовых концентраций загрязняющих веществ составляет 20-30 мин. 176. Продолжительность отбора проб воздуха для определения суточных концентраций составляет 24 часа и проводится непрерывно (72 значения концентраций с осреднением 20 мин.) или дискретно через равные промежутки времени 4 и более раз в сутки с последующим осреднением результатов анализа проб. 177. При непрерывных измерениях регистрация разовых концентраций осуществляется за каждые 20-30 мин. 178. Объем наблюдений за каждым загрязняющим веществом в каждом пункте наблюдений для оценки уровня загрязнения атмосферного воздуха за год должен составлять не менее чем 300 значений концентраций, измеренных дискретным методом (и не менее 75% от годового объема измерений непрерывным методом), для оценки качества воздуха по показателям - не менее 500 значений концентраций, измеренных дискретным методом (и не менее 75% от годового объема измерений непрерывным методом). 179. Реализация программ наблюдений осуществляется в соответствии с методиками проведения наблюдений (измерений), сведения о которых внесены в Федеральный информационный фонд по обеспечению единства измерений . _________________ Статья 20 Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 180. Требованиями к средствам измерения являются определение разовой концентрации с осреднением за период 20-30 мин и обеспечение относительной погрешности измерения не выше 25% в диапазоне от 0,8 до 10 максимальной разовой предельной допустимой концентрации вещества (далее - ПДКм.р.) (или более широком). Для зон с особыми условиями использования территорий, в том числе ландшафтно-рекреационных зон, зон отдыха, территорий курортов, санаториев и домов отдыха, стационарных лечебно-профилактических учреждений в диапазоне от 0,6 ПДКм.р. до 10 ПДКм.р. Автоматические анализаторы дополнительно должны обеспечивать измерение в диапазоне от 0 до 0,8 ПДКм.р. (или менее 0,8 ПДКм.р.) с приведенной погрешностью не выше 25%. 181. Средства измерения допускаются к использованию в целях проведения наблюдений за загрязнения атмосферного воздуха по результатам параллельных наблюдений на государственной наблюдательной сети. 182. Формирование сети пунктов наблюдений за загрязнением и качеством поверхностных вод водных объектов осуществляют на основе определения для каждого пункта цели его открытия, выбора программы наблюдений определяемых показателей, установления периодичности и сроков проведения наблюдений. После этого подготавливают основные документы, устанавливающие состав наблюдений (список пунктов наблюдений, паспорта пунктов и программа наблюдений) и порядок внесения в него изменений. 183. Целью организации пункта наблюдений и определения его местонахождения является получение информации о составе и качестве воды: а) в местах организованного сброса сточных вод в районах городов и больших поселков и отдельно расположенными крупными предприятиями; б) в местах добычи и транспортировки полезных ископаемых; в) в замыкающих створах больших рек с площадью водосбора, превышающей 50 тыс.км , и расходом воды свыше 100 м /с; в замыкающих створах средних рек с площадью водосбора, от 20 до 50 тыс.км включительно, и расходом воды свыше от 5 до 100 м /с включительно. За площадь водосбора для рассматриваемого участка водотока принимают всю площадь водосбора до замыкающего этот участок створа; г) в устьях загрязнённых притоков очень больших водоёмов с площадью поверхности свыше 1000 км и объемом свыше 10 км ; в устьях загрязнённых притоков больших водоёмов с площадью поверхности от 101 до 1000 км включительно, объёмом от 1,1 до 10 км и максимальной глубиной свыше 50 м; в устьях загрязнённых притоков больших водотоков с площадью водосбора, превышающей 50 тыс.км , и расходом воды свыше 100 м /с. За площадь водосбора для рассматриваемого участка водотока принимают всю площадь водосбора до замыкающего этот участок створа; д) в районах предплотинных участков рек; е) в местах нереста и зимовья ценных и особо ценных видов промысловых организмов; ж) в местах для проведения фоновых наблюдений; з) в местах, не подверженных прямому антропогенному воздействию (государственные заповедники и природные национальные парки); и) в местах пересечения государственной границы. 184. Пункты наблюдений устанавливают с учётом существующего использования водоёма или водотока для нужд хозяйства, а также перспектив его развития на основании предварительных исследований, которые заключаются в подборе и анализе следующих сведений: а) о водопользователях; б) об источниках загрязнения вод; в) об имевших место аварийных сбросах загрязняющих веществ; г) о водном, ледовом и термическом режиме; д) о физико-географических, морфометрических признаках водоёма или водотока. Обследования водных объектов или их участков в пункте наблюдений проводят при отсутствии или недостатке информации в результате проведения предварительных исследований. 185. При выборе мест отбора проб следует учесть следующие требования: а) репрезентативность проб; б) доступность и безопасность места отбора; в) наличие в месте отбора или вблизи стокового гидропоста для обеспечения пункта ежедневными расходами воды при решении специальных задач (расчёт переноса загрязняющих веществ через замыкающие створы рек и в пунктах, расположенных на границах между субъектами Российской Федерации и на границе Российской Федерации); г) возможность измерения гидрологических показателей во время отбора проб воды; д) расстояние до аналитической лаборатории, позволяющее выдерживать предусмотренные нормативными документами сроки хранения проб; е) возможные помехи при проведении работ (тепловые полыньи в период ледостава, промерзание или пересыхание водотока). 186. В соответствии с результатами анализа проб воды и донных отложений, отобранных во время проведения обследований, осуществляют: а) проверку правильности расчёта створов смешения природных и сточных вод и зон загрязнённости воды, учитывая максимально удалённый створ достаточно полного (не менее 80%) смешения и максимальных размеров зон загрязнённости; уточнение расположения створов, вертикалей и горизонтов в пункте наблюдений; б) выбор и назначение характерных для пункта загрязняющих веществ, которые следует определять при выполнении режимных наблюдений; в) подготовку материалов для составления программы работ в пунктах. 187. При формировании государственной наблюдательной сети и территориальных систем наблюдений за загрязнением и качеством поверхностных вод учитывают пункты локальных систем наблюдений водопользователей, осуществляющих регулярные наблюдения за водным объектом в соответствии с требованиями к программе производственного экологического контроля, утвержденными Министерством природных ресурсов и экологии Российской Федерации. _________________ Приказ Минприроды России от 28.02.2018 N 74 \"Об утверждении требований к содержанию программы производственного экологического контроля, порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля\" (зарегистрирован Минюстом России 03.04.2018, регистрационный N 50598). 188. В пункте наблюдений на водотоках может быть один и более створов. 189. Один створ на водотоках организуют: а) при отсутствии организованного сброса сточных вод в устьях загрязненных притоков; б) на незагрязненных участках водотоков; в) на предплотинных участках рек; г) на замыкающих участках рек; д) в тех местах, где водоток пересекает государственную границу Российской Федерации. 190. Два или более створа организуют на водотоках при наличии организованного сброса сточных вод следующим образом: а) первый (условно фоновый) створ располагают выше источника загрязнения вне влияния рассматриваемых сточных вод; б) остальные створы располагают ниже источника или группы источников загрязнения. При наличии группы источников загрязнения верхний створ располагают выше первого источника, нижний - ниже последнего. Исходя из интересов хозяйства, между створами выше и ниже источников загрязнения можно устанавливать дополнительные створы, которые должны охарактеризовать влияние отдельных источников загрязнения. 191. При наличии на водотоке нескольких рукавов створы располагают на тех из них, где наблюдаются наибольшие расходы воды или нарушения норм качества воды водотоков. 192. В пунктах с организованным сбросом сточных вод створы территориальных и локальных систем наблюдений располагают выше, ниже и в створе поступления сточных вод. 193. На водоёмах количество створов пункта наблюдений зависит от того, наблюдается ли водоём в целом или только его отдельные загрязненные участки: а) при наблюдениях по водоёму в целом с учетом геоморфологии береговой линии и других факторов устанавливают не менее трёх створов, по возможности равномерно распределённых по акватории; б) при наблюдениях на отдельных загрязнённых участках водоёмов створы устанавливают так, чтобы учесть условия водообмена в них. 194. Количество вертикалей в створе на водотоке устанавливают в зависимости от условий смешения речных вод со сточными водами или водами притоков. При однородности химического состава воды в створе устанавливают одну вертикаль на стрежне, при неоднородности - не менее трёх: две на расстоянии 0,1 и 0,9 ширины реки от левого берега, одна на стрежне. 195. Количество вертикалей в створе на водоёме устанавливают не менее двух в зависимости от ширины зоны загрязнённости. Первая вертикаль располагается не далее 0,5 км от места сброса сточных вод, последняя - непосредственно за границей зоны загрязнённости. 196. Количество горизонтов на вертикали устанавливают в зависимости от глубины водотока или водоёма в месте измерения: а) при глубине до 5 м устанавливают один горизонт: летом - у поверхности воды на глубине от 0,2 до 0,5 м; зимой - у нижней поверхности льда; б) при глубине от 5 до 10 м устанавливают два горизонта: один - у поверхности, а второй - в 0,5 м от дна; в) при глубине более 10 м устанавливают три горизонта: один - у поверхности, второй - в 0,5 м от дна, третий - на половине глубины. 197. На глубоких водоемах устанавливают следующие горизонты: а) у поверхности; б) на глубине 10, 20, 50, 100 м; в) у дна. 198. Пункты наблюдений подразделяют на четыре категории. 199. Пункты наблюдений категории 1 располагают на водотоках имеющих важное хозяйственное значение - больших реках с площадью водосбора, превышающей 50 тыс.км , и расходом воды свыше 100 м /с; средних реках с площадью водосбора, от 20 до 50 тыс.км включительно, и расходом воды свыше от 5 до 100 м /с включительно: а) в районах городов с населением свыше 1 млн. жителей; б) в местах нереста и зимовья особо ценных видов промысловых организмов, дающих продукцию особой ценности вне зависимости от масштабов и наличия их промысла в данном водном объекте; в) в районах повторяющихся аварийных сбросов загрязняющих веществ и заморных явлений среди водных организмов; г) в районах организованного сброса сточных вод, в результате чего наблюдается высокая загрязнённость воды; д) допускается располагать пункты наблюдений категории 1 на малых водотоках с площадью водосбора от 200 до 2000 км включительно и с расходом воды более 2 и до 5 м /с включительно, а также на малых водоёмах с площадью поверхности до 10 км , объёмом до 0,5 км или максимальной глубиной от 5 до 10 м. За площадь водосбора для рассматриваемого участка водотока принимают всю площадь водосбора до замыкающего этот участок створа. 200. Пункты наблюдений категории 2 располагают на водоёмах и водотоках в следующих местах: а) в районах городов с населением от 0,5 до 1,0 млн. жителей; б) в местах нереста и зимовья ценных видов промысловых организмов, являющихся важными объектами промысла или организованного любительского лова; в) на важных для рыбного хозяйства предплотинных участках рек; г) в местах организованного сброса дренажных сточных вод с орошаемых территорий и промышленных сточных вод; д) в местах пересечения водотоком государственной границы; е) в районах организованного сброса сточных вод, в результате которого наблюдается средняя загрязнённость воды. 201. Пункты наблюдений категории 3 располагают на водоёмах и водотоках в следующих местах: а) в районах городов с населением менее 0,5 млн. жителей; б) на замыкающих участках больших рек с площадью водосбора, превышающей 50 тыс.км , и расходом воды свыше 100 м /с; на замыкающих участках средних рек с площадью водосбора, от 20 до 50 тыс.км включительно, и расходом воды свыше от 5 до 100 м /с включительно. За площадь водосбора для рассматриваемого участка водотока принимают всю площадь водосбора до замыкающего этот участок створа; в) в устьях загрязнённых притоков очень больших водоёмов с площадью поверхности свыше 1000 км и объёмом свыше 10 км ; в устьях загрязнённых притоков больших водоёмов с площадью поверхности от 101 до 1000 км включительно и объёмом от 1,1 до 10 км и максимальной глубиной свыше 50 м; в устьях загрязнённых притоков больших водотоков с площадью водосбора, превышающей 50 тыс.км , и расходом воды свыше 100 м /с. За площадь водосбора для рассматриваемого участка водотока принимают всю площадь водосбора до замыкающего этот участок створа; г) в районах организованного сброса сточных вод, в результате которого наблюдается низкая загрязнённость воды; д) в местах, где водный объект пересекает границу между субъектами Российской Федерации. 202. Пункты наблюдений категории 4 располагают в следующих местах: а) на незагрязнённых участках водоёмов и водотоков; б) на водоёмах и водотоках, расположенных на территории государственных заповедников и природных национальных парков, являющихся уникальными природными комплексами. 203. Программа наблюдений должна содержать название водного объекта и пункта, сведения о местоположении створов, вертикалей, горизонтов, координатные номера вертикалей, периодичность и сроки отбора проб, определяемые показатели, кто проводит отбор проб и выполняет их анализ. 204. Наблюдения проводят с учётом прохождения основных гидрологических фаз для водотоков и основных гидрологических ситуаций для водоёмов. 205. Обязательным является проведение визуальных наблюдений, определение температуры воды, pH (во время отбора проб воды), запаха, цветности, прозрачности, растворённого в воде кислорода, взвешенных веществ, БПК и химического потребления кислорода. Остальные показатели для пунктов могут отличаться и в каждом конкретном случае должны быть обоснованы результатами предварительного обследования исходного состояния водного объекта в пункте наблюдений, техногенной нагрузки, состава сбрасываемых сточных вод. 206. Государственная наблюдательная сеть независимо от категории пункта проводит наблюдения по 6 физическим и 24 химическим показателям, характерным для всех поверхностных вод суши, в том числе растворённым газам, главным ионам, органическим и биогенным веществам, а также широко распространённые загрязняющие вещества (нефтепродукты, фенолы, анионные синтетические поверхностно-активные вещества, медь, цинк). Кроме того, в обязательную программу входит и выполнение определений расхода воды на водотоках и уровня воды на водоёмах. В дополнение к обязательной программе наблюдений, указанной в абзаце 1 настоящего пункта, включают определение веществ, являющихся специфическими для данного пункта наблюдений. В их число входят такие загрязняющие вещества как соединения металлов, мышьяк, цианиды и роданиды, сероводород и сульфиды, дитиофосфат, фториды, бораты, лигносульфонат, лигнин, жиры, аммиак, метанол, формальдегид, фенолы, бензольные соединения, хлороформ, пестициды. 207. Периодичность проведения наблюдений по гидрохимическим показателям должна учитывать периоды прохождения основных гидрологических фаз: во время половодья - на подъёме, пике и спаде, во время летней межени - при наименьшем расходе и прохождении дождевого паводка, осенью перед ледоставом, во время зимней межени. 208. В зависимости от категории в пунктах устанавливаются следующие сроки проведения наблюдений: а) в пунктах наблюдений категории 1: ежедневно - в первом после выпуска сточных вод створе; в остальных створах: ежедекадно или ежемесячно, в основные фазы гидрологического режима - по обязательной программе; б) в пунктах категории 2: ежедекадно или ежемесячно, в основные фазы гидрологического режима - по обязательной программе; в) в пунктах категории 3: ежемесячно, в основные фазы гидрологического режима - по обязательной программе; г) в пунктах категории 4: в основные фазы гидрологического режима по обязательной программе. 209. Периодичность проведения наблюдений за содержанием в поверхностных водах пестицидов устанавливают с учётом категории пункта наблюдений и персистентности определяемого пестицида. Срок проведения наблюдений устанавливают, учитывая гидрологическую ситуацию на водоёме или водотоке и сроки обработки пестицидами сельскохозяйственных угодий. 210. Определение загрязняющих веществ в донных отложениях проводят в местах их максимального накопления: а) в местах поступления сточных вод; б) в зоне верхнего бьефа гидроузла; в) на участках с обнаруженными повторяющимися случаями нарушений норм качества воды; г) в районе истока реки (канала) из исследуемого водоёма; д) в замыкающем створе питающего водоём водотока; е) в местах, где обмен загрязняющими веществами между водной массой и донными отложениями может характеризоваться экстремальными значениями (например, на судовом ходу, на участках ветрового перемешивания вод, на перекатах рек). 211. Створы наблюдений за содержанием загрязняющих веществ в донных отложениях по возможности совмещают со створами пунктов режимных наблюдений, особенно пунктов многоцелевого использования (режимные наблюдения и наблюдения за выносом в моря или в трансграничных водах). 212. Отбор проб, их последующее хранение и доставка в лабораторию для анализа является одной из наиболее ответственных стадий получения гидрохимической информации. Обеспечение достоверности данных требует безусловного выполнения всех требований к консервации и хранению пробы, поступившей на анализ так, чтобы её состав соответствовал составу исходной воды в водном объекте. 213. Отбор проб воды должен обеспечивать неизменность её состава таким образом, чтобы пробы воды, поступившей на анализ в лабораторию, были адекватны составу исходной воды в водном объекте. 214. При необходимости предварительная обработка или измерение некоторых показателей состава и свойств воды должны проводиться на месте отбора проб воды на водном объекте (температура, водородный показатель (pH), окислительно-восстановительный потенциал (Eh), массовая концентрация растворённого кислорода, удельная электрическая проводимость и другие). 215. При транспортировке отобранных проб воды в лабораторию для анализа должны быть соблюдены условия их хранения. 216. Определение показателей состава и свойств воды выполняют по методикам измерений показателей состава и свойств воды, сведения о которых внесены в Федеральный информационный фонд по обеспечению единства измерений. 217. Определение показателей состава и свойств воды выполняют с применением средств измерений, прошедших поверку в соответствии с положениями Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\" . 218. Методики измерений показателей состава и свойств воды должны обеспечивать надежное определение минимального значения показателя на уровне, не превышающем половины установленного норматива качества воды. В случае одновременного использования водного объекта или его участка для различных нужд принимаются наиболее жёсткие (минимальные) значения норматива качества воды из числа установленных. 219. При измерении показателей состава и свойств воды должно обеспечиваться получение результата с погрешностями, ниже установленных пределов погрешностей, регламентированных в сфере законодательства Российской Федерации по обеспечению единства измерений. 220. Основная часть станций государственной системы наблюдений морской среды (в пределах территориальных вод) должна быть расположена относительно недалеко от диффузных источников загрязнения - на морском крае дельты рек и в судоходных каналах, в портах, у транспортных и нефтяных терминалов, в районах сброса вод с муниципальных и промышленных очистных сооружений, в местах дноуглубительных работ и дампинга. Целью работ на таких участках акватории является определение общего для локальной акватории уровня антропогенной нагрузки. 221. Пространственное расположение станций должно быть достаточным для описания фоновых гидролого-гидрохимических характеристик контролируемого района и основных закономерностей распределения на его акватории загрязняющих веществ антропогенного происхождения. В зависимости от гидрологии наблюдаемого участка акватории моря и уровня антропогенной нагрузки дистанция между точками отбора проб и частота выполнения наблюдений с целью получения достоверной информации могут существенно варьировать в разных морях и заливах. 222. Наблюдения за уровнем загрязнения морских вод и донных отложений предпочтительно проводятся на станциях с фиксированными географическими координатами, расположенными в наиболее подверженных антропогенному воздействию прибрежных районах: Северная часть Каспийского моря, Дагестанское прибрежье, Таганрогский и Темрюкский заливы Азовского моря, Севастопольские бухты и Южный берег Крыма, Керченский пролив, прибрежные воды у Анапы, Новороссийска, Геленджика, Туапсе и Сочи в Черном море, Финский, Куршский, Вислинский заливы и Юго-Восточная Балтика, Двинский и Кандалакшский заливы Белого моря, Кольский залив Баренцева моря, Авачинская губа на Камчатке, прибрежные воды Сахалина в Охотском море и различные участки акватории залива Петра Великого. 223. В мористой части акватории морей на расстоянии не менее 5 км от ближайших источников загрязнения должны располагаться от 3 до 10 и более (в зависимости от района контроля и исторических рядов данных) фоновых станций. Эти базовые для региона морские станции могут быть расположены на стандартных вековых разрезах для сохранения многолетних рядов наблюдений или в других удаленных от берега точках. Данные с этих фоновых станций должны быть использованы для определения многолетних климатических трендов определяемых гидролого-гидрохимических характеристик и уровня загрязнения морской среды, а также для расчета фоновой концентрации веществ при определении нормативов допустимых сбросов. 224. При формировании государственной наблюдательной сети и территориальных систем наблюдений учитываются пункты локальных систем наблюдений за загрязнением морской среды, хозяйствующих субъектов в районах расположения объектов, которые оказывают негативное воздействие. 225. Расположение станций наблюдений формируется на основе сведений о прилегающей к объекту морской акватории, характере использования производственным объектом (ПО) воды и шельфа в соответствии с производственными задачами и с учетом предполагаемого предела воздействия на окружающую морскую среду. 226. Выбор пространственного расположения станций отбора морских проб проводят с учетом: а) климатических (многолетних) сведений о гидрохимическом состоянии морской среды и доминирующих гидрологических особенностях и течениях в районе расположения объекта; б) исследований фоновой концентрации загрязняющих веществ (если такие исследования проводились); в) размещения источника негативного воздействия на окружающую среду; г) природных и климатических особенностей районов размещения объекта. Решение о расположении и количестве станций принимается с учётом направлений преобладающих течений, а также на основании предварительных экспедиционных исследований вокруг объекта на полигоне станций с достаточным пространственным разрешением для установления границ влияния производственного объекта. Частота наблюдений может варьировать в широких пределах, но не менее 4 раз в год. 227. Наблюдения за гидрохимическим режимом и уровнем загрязнения различных объектов морской среды выполняются только с борта маломерных или крупнотоннажных плавсредств. Вследствие этого базовым требованием к используемым судам является наличие технических возможностей для проведения забортных работ по отбору проб воды, донных отложений или биоты - электрическая или ручная лебедка с тросом или кабель-тросом, канифас-блок желательно со счетчиком вытравленных метров троса и откидной щекой, кран-балки для выведения троса с батометром, дночерпателем или другим прибором за борт судна или кормовая откидная аппарель, пластиковые или металлические батометры различной конструкции для отбора проб воды на органические вещества или металлы, дночерпатели, сетки различного назначения и другие приспособления для получения образцов забортной морской среды. После отбора проб воды, донных отложений или другого объекта морской среды либо обрабатывается в лаборатории на борту судна, либо фиксируется или замораживается при минус 18°С для дальнейшей обработки в стационарной береговой лаборатории. Судно должно быть оборудовано специальным помещением или местом для проведения таких работ с отобранным образцом. 228. При разработке и составлении программы наблюдений за гидрохимическим состоянием и уровнем загрязнения объектов морской среды для конкретных участков акватории морей учитываются специфические особенности района и наличие местных негативных факторов или приоритетных загрязняющих веществ. Общее количество выполненных операций по отбору и обработке проб определяется для каждого наблюдаемого участка акватории отдельно в зависимости от его площади и глубины, однородности водных масс, наличия локальных или диффузных источников загрязняющих веществ антропогенного происхождения, а также от технических и судовых возможностей выполняющей наблюдения лаборатории. 229. Основными параметрами наблюдений в морских и распресненных водах являются: 229.1. Гидрологические и гидрохимические параметры: температура воды (°С), соленость (‰), концентрация ионов водорода (pH), растворенный кислород (мг/дм и % насыщения), в отдельных участках морей сероводород (мг/дм ), хлорность (Chl, ‰), щелочность (мг-экв/дм ), электропроводность (мСм/см), редокс-потенциал (Eh, мВ), концентрация взвешенного вещества (мг/дм ), прозрачность по диску Секки (м), цветность воды (шкала цветности), биогенные вещества (мкг/дм ): фосфор фосфатов, общий фосфор, аммонийный азот, азот нитритов, азот нитратов, общий азот, силикаты. Дополнительными параметрами являются органический углерод (мкг/дм ), и биохимическое потребление кислорода за 5 дней (БПК , мгO /дм ). 229.2. Обязательными параметрами анализа концентрации загрязняющих веществ в морских водах являются: а) нефтяные углеводороды (мг/дм ); б) фенолы (мкг/дм ); в) синтетические поверхностно-активные вещества (СПАВ, мкг/дм ); г) металлы (мкг/дм ): медь Cu, цинк Zn, марганец Mn, железо Fe и ртуть Hg. 229.3. Дополнительно в программу наблюдений наблюдений за гидрохимическим состоянием и уровнем загрязнения объектов морской среды может включаться определение концентраций других металлов, содержание которых в морской воде обычно существенно ниже (мкг/дм ): свинец Pb, кобальт Co, никель Ni, , кадмий Cd, хром Cr, мышьяк As и других в зависимости от особенностей геохимического фона наблюдаемого района и источников антропогенного загрязнения, а также определение концентрации хлорорганических пестицидов (ХОП), полихлорированных бифенилов (ПХБ), полициклических ароматических углеводородов (ПАУ) и некоторых других стойких органических загрязнителей (СОЗ). 229.4. В морской воде концентрация загрязняющих веществ может определяться на взвеси, в растворенной форме и общая, в зависимости от используемой методики. В отчетных материалах по результатам обработки проб необходимо обязательно указывать, какая именно форма вещества определялась. 229.5. Конкретный перечень параметров наблюдений на каждой морской станции определяется программой работ и зависит от удаления от основных источников загрязнения. В качестве критериев отбора параметров может служить соотношение наблюдаемого уровня загрязнения и предельно допустимой концентрации (ПДК) вещества в морской воде или допустимой концентрации (ДК) в донных отложениях, а также технические, химико-аналитические, людские и финансовые ресурсы, которыми располагает морская лаборатория. 230. Основными параметрами наблюдений в морских донных отложениях являются: 230.1. Гранулометрический состав (доля частиц различных размеров в общем массе донных отложений, %), поскольку основная масса загрязняющих веществ обычно приурочена к самой мелкой фракции частиц размером менее 63 мкм. 230.2. Общее содержание нефтяных углеводородов (мкг/г) или отдельных групп (поликлические ароматические углеводороды ПАУ, алифатические углеводороды). 230.3. Суммарное количество фенолов или отдельных групп, например хлорфенолов (нг/г). 230.4. Хлорорганические пестициды (нг/г): линдан ( -НСН) и его изомеры -НСН, -НСН; ДДТ и его метаболиты ДДЕ, ДДД, гексахлорбензол, гептахлор, альдрин и некоторые другие современные пестициды. 230.5. Конгенеры полихлорированных бифенилов (ПХБ). 230.6. Металлы (мкг/г): аналогично водной толще - медь Cu, цинк Zn, марганец Mn, железо Fe и ртуть Hg. Дополнительно в зависимости от особенностей геохимического фона контролируемого района и источников антропогенного загрязнения определяется кадмий Cd, свинец Pb, барий Ba, кобальт Co, ванадий V, мышьяк As, никель Ni, хром Cr и другие металлы. Алюминий Al указывает на наличие в донных отложениях мелких взвешенных глинистых частиц. 230.7. Дополнительно в портах и прилегающих к ним акваториях должны проводиться исследования концентрации трибутилолова и других оловоорганических веществ, используемых для защиты корпуса судов от обрастаний. Вблизи крупных промышленных объектов или муниципальных образований в программу наблюдений включается определение в донных отложениях и биоте метилртути и других металлорганических веществ. 231. Базовыми параметрами наблюдений загрязнения тканей морских организмов являются: 231.1. Органические загрязняющие вещества: пестициды групп ДДТ и ГХЦГ, альдрин, эндрин, изодрин, диэльдрин, гексахлоробензол, гексахлоробутадион, полиброминированные дифениловые эфиры (PBDEs), хлорированные алканы (C10-13-chloroalkanes), ПАУ (флуорантен, бензапирен и др.), хлорфенолы и другие стойкие органические загрязнители. 231.2. Металлорганические соединения: ртуть и метилртуть, трибутилолово. 231.3. Отдельные металлы в случае локального повышения их концентрации в воде или донных отложениях. 232. При разработке программы для конкретных участков акватории морей учитываются специфические особенности района и наличие местных негативных природных факторов или приоритетных загрязняющих веществ. 233. Общее количество выполненных операций по отбору и обработке проб определяется для каждого наблюдаемого участка акватории отдельно в зависимости от его площади и глубины, однородности водных масс, наличия локальных или диффузных источников загрязняющих веществ антропогенного происхождения, а также от технических и судовых возможностей выполняющей наблюдения лаборатории. 234. При определении состояния морской среды (температуры, солености и ряда других параметров) предпочтительно использовать гидрозонд для получения непрерывного вертикального профиля характеристик водной толщи. В случае отсутствия этого оборудования наблюдения выполняются на всех или выбранных стандартных гидрологических горизонтах 0, 5, 10, 20, 30, 50, 100 м, а также в пикноклине/термоклине и придонном слое с помощью батометров объемом 1-2-3-5-10 литров. Отбор проб на биогенные элементы проводится в поверхностном и придонном слоях, иногда в слое скачка плотности. Пробы на загрязняющие вещества отбираются из приповерхностного и придонного слоев воды, однако при наличии хорошо выраженного пикноклина и в других случаях могут быть установлены дополнительные промежуточные горизонты отбора проб. 235. Измерения прозрачности воды с помощью диска Секки проводятся в светлое время суток при волнении моря не более 4 баллов. 236. При определении уровня загрязнения донных отложений программа наблюдений должна учитывать свойство органических загрязняющих веществ и металлов в морской среде. Для химического анализа собирают в дночерпатели самый верхний слой грунта, который образовался за год или несколько лет в зависимости от интенсивности осадконакопления и придонных течений. 237. Целью программы наблюдений за уровнем загрязнения морской биоты является определение концентрации приоритетных загрязняющих веществ в тканях животных для оценки уровня накопления ими вредных соединений из окружающей среды (коэффициенты биоаккумуляции и биоконцентрации загрязняющих веществ по сравнению с пищей и морской водой). Данные необходимы для оценки отрицательного воздействия загрязняющих веществ на эти виды и на высшие трофические уровни, включая морских млекопитающих и птиц. Сравнение концентрации загрязняющих веществ в отдельных видах биоты из различных географических участков контролируемой акватории позволяет определить особенности распределения вредных веществ, включая зоны повышенного загрязнения. Биологическими объектами мониторинга в открытом море обычно являются рыбы (сельдь, треска и др.), в прибрежной зоне крупные водоросли (фукусовые, зостера и др.), придонные немигрирующие рыбы (бычки, ерш, камбала и др.), хищные брюхоногие моллюски (рапана и др.) и двустворчатые моллюски-фильтраторы (мидия, макома и др.). 238. Пробы воды на станциях морской гидрохимической сети для определения параметров гидрохимического состояния и уровня загрязнения водной толщи должны отбираться ежеквартально - 4 раза в год. Возможны варианты общей схемы в зависимости от поставленных перед гидрохимической лабораторией задач. В отдельных случаях в наиболее загрязненных районах (порты, нефтяные терминалы, устья рек, акватория вблизи крупных городов) частота наблюдений может быть ежедекадной (один раз в 10 календарных дней) или ежемесячной. 239. Наблюдения за уровнем загрязнения донных отложений и тканей морских организмов обычно выполняются 1-2 раза в год. 240. При организации наблюдений за аварийными ситуациями государственной системой наблюдений (государственной наблюдательной сетью и территориальными системами наблюдений) или локальными сетями перечень определяемых параметров и частота наблюдений устанавливаются в каждом конкретном случае отдельно в зависимости от типа аварии и местных условий. 241. Программа проведения наблюдений за загрязнением почв должна включать: а) характеристику физико-географических условий местности в районе проведения наблюдений; б) координаты мест отбора проб или пробных площадок почвы, а также номенклатуру почв в этих местах; в) список веществ подлежащих измерению; г) периодичность проведения наблюдений; д) методы отбора проб почв; е) используемые методы и методики измерений; ж) порядок проведения внутреннего и внешнего контроля качества результатов измерений; з) порядок подготовки и представления информационных материалов. 242. Отбор проб почв следует проводить в сухое время года в отсутствие осадков и снежного покрова (поздней весной, летом или ранней осенью). 243. Отбор проб почвы проводится на пробных площадках. Пробную площадку выбирают размером от 1 до 5 га для однородного почвенного покрова и от 0,5 до 1 га для неоднородного почвенного покрова. Участок расположения пробной площадки должен характеризоваться однородностью физико-географических условий. Участки для отбора проб почвы должны достаточно полно отражать структуру района исследования: почвенного покрова, материнской породы, рельефа, геологии и гидрологии. На территории населенного пункта размер пробной площадки может быть сокращен до (20 x 20); (15 x 15);(10 x 10) м и может быть несколько изменен, если существуют естественные или искусственные преграды для отбора проб (сильно пересеченная местность, строения, ограждения). 244. На пробной площадке отбираются объединенные или точечные пробы. Для отбора объединенной пробы почвы на выбранной площадке отбирается не менее 5 единичных проб почвы массой не менее 0,5 кг методом \"конверта\" (по углам площадки и в центре). Единичные пробы почвы на целинных землях отбираются из гумусового горизонта от поверхности до глубины 5 см. В лесах дополнительно отбираются пробы лесной подстилки и пробы почвы из гумусового горизонта от поверхности до глубины 10 см. На пашне единичные пробы отбираются на пробной площадке вдоль той центральной оси, которая расположена поперёк направления механической обработки почвы на глубину пахотного слоя. Единичные пробы отбирают на расстоянии от 10 до 20 м друг от друга в зависимости от размера пробной площадки. Единичные пробы отбирают лопатой или почвенным буром. Одновременное использование лопаты или бура на одной площадке не допускается, поскольку масса единичных проб почв может сильно различаться. В пределах одной пробной площадки масса всех единичных проб почвы должна быть одинакова. Если не требуется оценка вариаций уровней загрязнения в пределах участка отбора, производятся объединение единичных проб, их тщательное смешивание и проведение отбора репрезентативных проб из объединенной пробы для проведения лабораторных или других исследований. Объединенная проба почвы готовится в полевых или лабораторных условиях из равных навесок единичных проб, отобранных с одной площадки. 245. При отборе единичных проб, составлении объединенной пробы, упаковке, транспортировании и хранении проб должны быть соблюдены следующие требования с целью исключения возможности их вторичного загрязнения: а) пробы почвы, предназначенные для определения тяжелых металлов, отбирают инструментом, не содержащим металлов. Перед отбором проб стенку прикопки или поверхность керна необходимо зачистить ножом из полиэтилена или полистирола либо пластмассовым шпателем; б) пробы почвы, предназначенные для определения летучих химических веществ, помещаются во флаконы или стеклянные банки с притертыми пробками, заполнив их полностью до пробки; в) пробы почвы, предназначенные для определения пестицидов, не отбираются в полиэтиленовую или пластмассовую тару; г) пробы почвы, отобранные для определения физических свойств почвы, должны сохранить структуру почвы. При содержании скелетной части почвы более 10% объема поверхность монолитов следует покрывать парафином или другими защитными материалами. 246. На каждую объединённую пробу почв составляют сопроводительный талон, содержащий следующие данные: порядковый номер, место и дата отбора пробы, рельеф местности, тип почвы, целевое назначение территории, вид загрязнения, глубина взятия пробы. 247. Хранение проб осуществляется таким образом, чтобы сохранить возможность их использования для исследований на присутствие дополнительных загрязнителей, а также в случае проведения повторных исследований при необходимости. 248. Диффузное загрязнение является источником формирования фоновых уровней загрязнения почв различных территорий (сложившийся фон). Территории (районы) наблюдений за сложившимся фоном выбираются исходя из поставленных задач. Отбор проб почв проводится в местах неподверженных непосредственному воздействию локальных источников загрязняющих веществ. Поэтому на карте, планируемой для проведения наблюдений территории, выделяют места потенциального локального загрязнения, в которых отбор проб не проводится. 249. Выбор мест отбора может основываться на базе регулярных сеток, случайным образом или стратифицированного систематического принципа. При диффузном (общем) загрязнении почв пробные площадки намечают по координатной сетке. 250. Для исключения доминирующего воздействия локальных источников пробные площадки должны быть удалены: а) более чем на 500 м в обе стороны от дорог с грунтовым или асфальтовым покрытием с числом полос движения не менее 2; б) на расстояние эквивалентное трем размерам защитных санитарных зон от объекта; в) на расстояние радиусом 40 высот трубы от места расположения трубы (при наличии на предприятии трубы выбрасывающей загрязнители). В населенных пунктах не рассматриваются территории, помеченные на карте границ территориальных зон города, как территории, относящиеся к производственно-коммунальным зонам и зонам инженерной и транспортной инфраструктуры. 251. На территории населенных пунктов пробные площадки располагаются по равномерной сетке с расстояниями между центрами ближайших пробных площадок равными 1 км. 252. Для контроля динамики диффузного загрязнения территории наблюдения должны проводиться периодически, не реже одного раза в 5 лет, а в городах - один раз в 3-5 лет. 253. Приоритетными веществами для оценки диффузного загрязнения почв являются: а) тяжелые металлы: кадмий, хром, медь, свинец, ртуть, никель, цинк; б) металлоиды: мышьяк, сурьма, селен; в) стойкие органические загрязнители (СОЗ): ПХБ, диоксины, фураны, стойкие запрещенные пестициды; г) полициклические ароматические углеводороды. 254. В перечень приоритетных загрязняющих веществ следует включить представляющие опасность конкретные загрязнители, о которых известно, что они присутствуют в почвах территорий, являющихся объектом мониторинга, или присутствие которых там возможно с учетом проводившихся на них в прошлом или осуществляемых в настоящем видов деятельности. Кроме того, необходимо учитывать объем выбросов загрязняющих веществ, присутствующих в газопылевых потоках в виде аэрозоля. 255. В отобранных пробах почвы также могут определяться почвенные параметры наиболее важные для проведения моделирования загрязнения почв: а) тип почвы; б) pH солевая (1 н KCl); в) содержание органического углерода; г) гранулометрический состав. 256. Наблюдения организуют в зоне влияния мощных постоянно действующих источников загрязнения - крупных предприятий различных отраслей промышленности, расположенных в различных природно-климатических зонах. При выборе пунктов наблюдений приоритет отдается территориям промышленных центров и (или) территориям вокруг них, территориям вокруг мощных и крупных источников выбросов загрязняющих веществ. 257. Пункты наблюдений организуют в районе предприятий, имеющих мощные и крупные источники выбросов загрязняющих веществ: а) цветной и черной металлургии; б) энергетики; в) машиностроения и металлообработки; г) химической, нефтедобывающей и нефтеперерабатывающей промышленности; д) по производству стройматериалов; е) по производству удобрений; ж) других выявленных источников ЗВ, например, предприятий военно-промышленного комплекса. Наблюдения также могут проводиться в районе мелких (точечных и (или) рассеянных) источников, а также источников III класса опасности, например: а) небольших котельных; б) предприятий легкой и пищевой промышленности; в) домов с трубами печного отопления. 258. Допускается периодическое обследование почв в районе конкретного источника выбросов с различными интервалами времени, не превышающими 5 лет. При изучении загрязнения почв больших площадей техногенных районов допускается периодическая смена пунктов наблюдений. 259. Отбор проб почвы производится на представительных участках, расположенных не менее чем по 4 румбам на расстояниях от 0,5 до 30 км от источника выбросов в атмосферу. Направление начального румба должно совпадать с преобладающим направлением ветра в годовой розе ветров. Желательно располагать площадки для отбора проб в местах, где по данным наблюдений за атмосферным воздухом и результатам моделирования, загрязнение почвы наиболее вероятно. 260. На расстояниях от 30 до 50 км в местах относительно удаленных от источников выбросов закладывают пробные площадки для определения фоновых массовых долей загрязняющих веществ в почвах. Для сравнения пробы с незагрязненных почв отбирают на аналогичных загрязненным почвах, элементах рельефа и других структурах района пункта наблюдения, в соответствии с которыми определяют размер и количество пробных площадок в фоновом районе. 261. Для оценки загрязнения почв выбросами предприятий в программу работ включаются наблюдения за содержанием в почве веществ, специфических для конкретных источников выбросов. Порядок выбора приоритетных загрязняющих веществ - токсикантов промышленного происхождения для наблюдения устанавливают с учетом: а) класса опасности химических веществ; б) мощности выбросов; в) возможной площади загрязнения; г) степени устойчивости почвы к загрязняющему веществу. Приоритет загрязняющего вещества внутри каждого класса опасности тем выше, чем больше мощность выбросов, абсолютная величина аккумуляции токсиканта в почвах и скорость его аккумуляции. 262. При изучении загрязнения почв автотранспортом пробные площадки закладывают на придорожных полосах. Пробы почвы отбирают из слоя глубиной от 0 до 10 см с узких полос длиной от 200 до 500 м на расстоянии от 0 до 10, от 10 до 50, от 50 до 100 м от полотна дороги. При изучении загрязнения почв автотранспортом одна объединенная проба почвы составляется из 20 или более (до 30) единичных проб, отобранных с полос, заложенных вдоль дорог. 263. При формировании государственной наблюдательной сети и территориальных систем наблюдений за загрязнением почв учитываются пункты локальных систем наблюдений хозяйствующих субъектов, осуществляющих наблюдения в соответствии со следующими требованиями: 263.1. Регулярные наблюдения за загрязнением почв проводятся в санитарно-защитных зонах (СЗЗ) и других зонах возможного влияния объекта, оказывающего негативное воздействие на окружающую среду. а) выбор мест наблюдений (точек отбора проб, постов наблюдений) проводят с учетом: сведений о фоновом загрязнении (если такие исследования проводились); размещения источников негативного воздействия на окружающую среду; природных и климатических особенностей районов размещения объектов. Решение о расположении и количестве мест отбора проб почв принимается с учётом направлений преобладающих ветров и с учётом видов разрешенного использования земельных участков на прилегающих территориях; б) пробные площадки должны быть расположены в местах максимального воздействия производственного объекта. Размер пробной площадки зависит от природных условий и характера использования территории и должен быть площадью не менее 5 x 5 м. Количество пробных площадок определяется классом опасности производственного объекта, природными условиями и плотностью населения в районе расположения производственного объекта. В их число должны быть включены пункты наблюдения, в которых проводились наблюдения исходного фонового содержания загрязняющих веществ; в) отбор проб почвы должен проводиться не реже 1 раз в 1 год в пунктах наблюдения, где по данным наблюдений за атмосферным воздухом и результатам моделирования, загрязнение почвы наиболее вероятно. Один раз в 5 лет отбор проб почв проводится во всех пунктах наблюдений; г) перечень контролируемых загрязняющих почвы веществ в районе расположения производственного объекта формируется с учетом их класса опасности, токсических и миграционных свойств, количества, распространенности и стойкости и должен включать маркерные вещества, выбрасываемые объектом в атмосферный воздух, которые входят в состав сырья, продукции или отходов, размещающихся на территории предприятия. 263.2. Наблюдения за аварийным загрязнением почв и в местах накопленного экологического ущерба: а) при аварийных разливах химических веществ (например, нефтепродуктов) проводят оконтуривание пятна загрязнения: определение источника и центра разлива; определение направления движения потока загрязняющих веществ и возможности ареала дальнейшего загрязнения; определение размеров локально загрязненного участка; б) размеры и контур территории, загрязненной при аварийной ситуации, определяют либо по прямым, либо по косвенным признакам (в частности, по угнетению растительного покрова). В случае невозможности визуального определения размера поверхностного пятна загрязнения, а также в случае проникновения загрязняющих веществ в глубь почвенных горизонтов для установления истинных границ загрязнения поверхности почвы и глубины проникновения загрязняющих веществ необходимо использовать методы качественного или полуколичественного анализа на компоненты, наиболее характерные для каждой отдельной аварийной ситуации. При разливах нефтепродуктов район работ следует ограничить расстоянием 500 м от границы нефтяного пятна; в) наблюдения за загрязнением почв в местах накопленного экологического ущерба осуществляются на пробных площадках, расположенных на дифференцированных расстояниях от источника загрязнения. В направлении основного распространения загрязняющих веществ систему концентрических окружностей продолжают в виде сегмента, размер которого зависит от степени распространения загрязнения; г) с целью изучения глубины просачивания ЗВ, характера изменения почвенного профиля закладываются разрезы. Глубина разреза определяется поставленными задачами, а также почвенным сложением участка. Пробы отбирают из почвенных горизонтов с таким расчётом, чтобы каждая проба являлась типичной для данной точки отбора. Отбор проб начинают с нижних почвенных горизонтов, постепенно переходя к верхним почвенным горизонтам. С каждого почвенного горизонта формируют одну объединённую пробу, составленную из единичных проб в количестве от 20 до 25 с таким расчётом, чтобы масса объединённой пробы составила от 100 до 150 г. Единичные пробы отбирают с помощью ножа из середины почвенного горизонта по всей длине лицевой стенки. Если выделение генетических горизонтов почв вызывают затруднение, пробы необходимо отбирать через 20 см, сопровождая их подробным описанием. При оценке возможного распространения загрязнения при проливе загрязняющих веществ пробные площадки и почвенные разрезы объединяются в систему профилей, протягивающихся в направлении движения поверхностного стока от места разлива до места промежуточной или конечной аккумуляции (озеро, река, ручей, другой водный объект). Если геохимический сток выражен ясно, то есть имеется видимый уклон местности от исследуемого пятна, то разрезы закладываются в этом направлении. Если визуально невозможно определить уклон, разрезы необходимо закладывать в нескольких направлениях. Если исследуемый участок имеет гривистый характер, разрезы следует закладывать у подножья склонов. 264. Для наблюдений за загрязнением почв пестицидами и другими загрязняющими веществами сельскохозяйственного происхождения организуют временные (экспедиционные) пункты наблюдений, местоположение которых изменяется ежегодно, а также многолетние пункты наблюдений, предназначенные для регулярного отбора проб на ограниченном участке территории в течение длительного времени. 265. Наблюдения проводят на представительных участках, которые располагают: а) на сельскохозяйственных угодьях на расстоянии более 50 м от дороги, опушки леса, края оврага, кустарника, углов поля; б) в районах орошаемого земледелия на расстоянии не менее 50 м от магистрального канала и на расстоянии от 5 до 10 м от временного оросителя или крыла дождевального агрегата; в) при чековом орошении - не в крайних чеках. 266. Площадь представительного участка, на котором закладывают пробную площадку для отбора проб, в зависимости от рельефа местности должна составлять: а) в лесной зоне и в районах с волнистым рельефом, с разнообразными почвообразующими породами и неоднородным почвенным покровом от 1 до 3 га; б) в лесостепных и степных районах с расчленённым рельефом - от 3 до 6 га; в) в степных районах с равнинным или слаборасчленённым рельефом и однородным почвенным покровом от 10 до 20 га; г) в горных районах с пересечённой местностью, в условиях вертикальной зональности климата, растительности и почв - от 0,5 до 3 га; д) в районах орошаемого земледелия - от 2 до 3 га; е) в садах - от 2 до 4 га. 267. В центральной части каждого представительного участка закладывают одну пробную площадку размером 100 x 100 или 100 x 200 м. 268. Для оценки пространственной изменчивости загрязнения почв пестицидами и другими загрязняющими веществами сельскохозяйственного происхождения временные пункты наблюдений меняют ежегодно. Для контроля динамики загрязнения отбор проб должен проводиться на многолетних пунктах наблюдений с периодичностью, определяемой скоростью деградации загрязняющего вещества (от 0,5 года до 3 лет). 269. Приоритетность для наблюдения остаточных количеств пестицида в окружающей среде определяется в соответствии со следующими требованиями: а) токсичностью пестицида для теплокровных, рыб, пчёл (по показателю ЛД50); б) персистентностью пестицида в почве (по показателю Т50 или Т95); в) гигиеническим нормативом загрязнения (по ПДК (ОДК, ОДУ); г) объёмом применения пестицида на территории (кг действующего вещества на единицу площади). Глава X. Требования к проведению наблюдений для определения уровня радиоактивного загрязнения атмосферного воздуха, поверхностных вод водных объектов и почв 270. Наблюдения за радиоактивным загрязнением атмосферного воздуха, поверхностных вод водных объектов и почв проводятся при осуществлении государственного мониторинга радиационной обстановки (далее - РО) на территории Российской Федерации в рамках Единой государственной автоматизированной системы мониторинга радиационной обстановки на территории Российской Федерации в порядке, установленном постановлением Правительства Российской Федерации от 10.07.2014 N 639 \"О государственном мониторинге радиационной обстановки на территории Российской Федерации\" (Собрание законодательства Российской Федерации, 2014, N 29, ст.4145). 271. Наблюдения проводятся на основе стационарных, носимых, передвижных технических средств, а также лабораторного анализа. 272. В ходе государственного мониторинга РО обеспечивается получение информации на всей территории Российской Федерации, включая районы расположения объектов использования атомной энергии (далее - ОИАЭ) в санитарно-защитных зонах и зонах наблюдения (далее - СЗЗ и ЗН). 273. Программа наблюдений на территории СЗЗ и ЗН разрабатывается с учетом существующих уровней выбросов и сбросов радионуклидов в окружающую среду и складывающейся радиационной обстановки. 274. За пределами СЗЗ и ЗН наблюдения за радиационной обстановкой осуществляются государственной наблюдательной сетью Росгидромета, в том числе и в районах расположения ОИАЭ 1 и 2 категории опасности. 275. При измерении содержания радионуклидов в компонентах природной среды используется спектрометрический метод измерения активности и состава проб с использованием полупроводниковых детекторов с относительной эффективностью не менее 20% и многоканальных анализаторов импульсов. 276. В случае низкого содержания радионуклидов в пробах применяются методы приготовления концентрированных счетных образцов. 277. Определение удельной активности -излучающих радионуклидов ( H, C и др.) в водных пробах следует проводить с применением специализированных жидкосцинтилляционных спектрометров. 278. Наблюдения за радиоактивным загрязнением атмосферного воздуха проводятся следующими способами: 278.1. На стационарных пунктах наблюдений - путем отбора проб радиоактивных выпадений, отбора проб радиоактивных аэрозолей в атмосферном воздухе, а также измерения мощности амбиентного эквивалента дозы (далее - МАЭД). 278.2. С помощью носимого дозиметра. 278.3. С использованием автоматических средств измерения (автоматические датчики). 279. Отбор проб радиоактивных аэрозолей проводится с использованием специальных аспирационных установок. 280. Отбор проб радиоактивных выпадений осуществляется специальными коллекторами (планшеты или универсальные баки-сборники). 281. Посты наблюдений устанавливаются в зависимости от целевого назначения поста: на расстоянии более чем 100 км от ОИАЭ - для измерения радиационного фона, в пределах 100 км от ОИАЭ 1 и 2 категорий - для оценки возможных долговременных изменений радиационной обстановки, связанных с воздействием ОИАЭ, в СЗЗ и ЗН ОИАЭ - для обеспечения его безопасного функционирования. 282. Для обоснования выбора мест расположения пунктов наблюдения в ЗН и СЗЗ ОИАЭ необходимо оценить сложившийся радиационный фон, а также провести анализ метеоусловий (скорость и направление ветра, температура воздуха, атмосферное давление, относительная влажность воздуха, тип и интенсивность атмосферных осадков) по данным многолетних метеорологических наблюдений в регионе расположения ОИАЭ. 283. В СЗЗ и ЗН ОИАЭ 1 и 2 категорий должно быть не менее 2-х постов, обеспечивающих отбор проб радиоактивных аэрозолей, и не менее 4-х для отбора проб радиоактивных выпадений с учетом того, что на посте с аспирационной установкой следует помещать коллектор для отбора проб выпадений. 284. Один из постов для отбора проб радиоактивных аэрозолей должен быть размещен в ЗН или СЗЗ ОИАЭ на участке местности с ожидаемым максимальным значением активности радионуклидов, поступающих с выбросами, с учетом многолетней розы ветров, особенностей локальных метеорологических и ландшафтных условий, а также технологической возможности размещения. 285. С целью повышения оперативности наблюдений за содержанием радиоактивных веществ в атмосферном воздухе в 100 км зоне ОИАЭ 1 и 2 категорий, включая СЗЗ и ЗН, следует использовать автоматизированные аспирационные установки, оснащенные датчиками (или спектрометрическими) и суммарного -излучения, установленными под фильтрами установки, с алармовым сигналом. 286. В СЗЗ и ЗН ОИАЭ измерения МАЭД проводятся в рамках автоматизированной системы контроля радиационной обстановки (АСКРО). 287. МАЭД обязательно измеряется на всех постах на которых проводится отбор проб аэрозолей. 288. Участок для измерения МАЭД должен располагаться в месте с ненарушенной естественной поверхностью почвы. Размеры участка составляют (5 x 5) м . Измерительная площадка размером (1 x 1) м , где производятся измерения МАЭД, располагается в центре участка. Измерительная площадка должна быть плоской, на ней не должны скапливаться талые и дождевые воды. 289. Для измерения МАЭД носимым дозиметром на середине одной из сторон измерительной площадки устанавливается столбик высотой не более 1 м с полочкой для указанного оборудования. 290. Аспирационная установка в пункте наблюдения устанавливается на плоской открытой площадке с наименьшей естественной запыленностью (вдали от аэродромов, шоссейных дорог, заводов и т.п.) с учетом возможности подводки силового кабеля для питания электродвигателя установки. Аспирационную установку желательно размещать на расстоянии не менее 50 м от близлежащих одноэтажных строений и на расстоянии не менее 300 м от многоэтажных зданий. 291. При выборе места установки аспирационной установки необходимо учитывать локальные метеорологические параметры. 292. Планшеты и универсальные баки-сборники радиоактивных выпадений устанавливаются на специальной стойке с таким расчетом, чтобы расстояние от уровня земли до его верхней кромки составляло не менее 1 м. 293. Аспирационные установки, планшеты и универсальные баки-сборники радиоактивных выпадений должны находиться на расстоянии не менее 3 м от центра участка, на котором проводится измерение МАЭД. 294. Отбор проб осадков для анализа на H осуществляется с помощью сборника атмосферных осадков, который устанавливается на территории стационарного пункта наблюдения. 295. Отбор проб радиоактивных аэрозолей проводится круглогодично, независимо от температуры окружающего воздуха. Отбор производится непрерывно с остановкой аспирационной установки только на время замены фильтров. 296. Отбор проб радиоактивных аэрозолей производится с экспозицией не более 10 суток. Смена фильтров проводится в одно и то же время суток с заданной экспозицией. 297. На государственной наблюдательной сети при отборе проб аэрозолей с помощью аспирационных установок с большим объемом прокачиваемого воздуха допускается проведение отбора проб с чередованием включения и выключения установки каждые 6 ч. 298. Изменение сроков отбора проб радиоактивных аэрозолей возможно в случаях: а) лесных, торфяных и других пожаров, пыльных бурь в районе расположения аспирационных установок; б) объявления режима повышенной готовности; в) объявления о нештатной или аварийной ситуации на ОИАЭ в районе расположения метеостанции или поста; г) специального распоряжения лиц, ответственных за проведение наблюдений. 299. При продолжительных или больших по площади пожарах и пыльных бурях из-за сильного задымления или запыления воздуха накопительные фильтры на аспирационных установках загрязняются. Объем прокачки воздуха из-за увеличения сопротивления фильтров значительно снижается и электродвигатель вентилятора может выйти из строя. В таких ситуациях на аспирационных установках переходят на отбор проб с суточной экспозицией или меньше в зависимости от задымления (запыления) воздуха. 300. Отбор проб аэрозолей с помощью аспирационных установок на фоновых и трансграничных территориях за пределами 100-км зон ОИАЭ при штатной работе ОИАЭ производится на фильтр для улавливания радиоактивных аэрозолей (аэрозольный). 301. В 100-км зонах ОИАЭ, включая СЗЗ и ЗН ОИАЭ, а также при нештатной или аварийной ситуации, отбор проб с помощью аспирационных установок производится одновременно на два фильтра: фильтр для улавливания радиоактивных аэрозолей (аэрозольный) и фильтр для сорбции газовой фракции радиоактивного йода (йодный). Для этого в пунктах наблюдения должен храниться запас йодных фильтров в количестве не менее 20 штук. Перед снятием экспонированных фильтров на высоте 2 см над поверхностью аэрозольного фильтра носимым дозиметром измеряется МАЭД. Если измеренная МАЭД над фильтром составляет более 0,25 мкЗв/ч над фоном, то проба считается высокоактивной. Измерение МАЭД для йодного фильтра, улавливающего газовую фракцию радиоактивного йода, выполняется по аналогии с измерением МАЭД перед снятием аэрозольного фильтра. 302. Снятые аэрозольный и йодный фильтры вкладывают в отдельные полиэтиленовые пакеты, на каждый из которых заполняется сопроводительный талон. После этого фильтры передаются в лабораторию для измерений. 303. Все пробы радиоактивных аэрозолей (аэрозольный, йодный фильтры) в лаборатории проходят процедуру предварительного просмотра для исключения аномального радиоактивного состава и радионуклидов йода. При наличии технических возможностей возможно получение данных о гамма-излучающих радионуклидах в режиме \"in-situ\". 304. Отбор проб радиоактивных выпадений с помощью планшетов проводится с экспозицией не более одних суток. Для определения суммы радиоактивных выпадений за месяц суточные пробы объединяются. 305. Отбор проб с использованием универсальных баков-сборников (сухая фракция - марля и мокрая фракция - емкость для сбора осадков) проводится непрерывно с экспозицией не более 1 месяца. 306. Для отбора проб радиоактивных выпадений следует применять только отбеленную медицинскую марлю плотностью не менее 30 г/м . Запас марли следует хранить в помещении в полиэтиленовой или плотной бумажной упаковке, чтобы предохранить ее от комнатной пыли. 307. Перед снятием пробы радиоактивных выпадений следует измерить МАЭД носимым дозиметром на расстоянии 2 см от экспонированной марли. Если измеренная МАЭД над марлей более 0,25 мкЗв/ч над фоном, то необходимо принимать меры предосторожности при снятии марли и ее упаковке. 308. После снятия пробы радиоактивных выпадений поверхность планшета тщательно протирается экспонированной марлей или кусочком чистой марли и помещается в полиэтиленовый пакет с сопроводительным талоном, а затем отправляется в лабораторию для анализа. 309. Сухую фракцию радиоактивных выпадений универсального бака-сборника отбирают аналогично планшету. Емкость для сбора осадков (мокрая фракция) и полиэтиленовый пакет с сухой фракцией и сопроводительным талоном переносят в помещение для дальнейшей обработки. 310. Отбор проб осадков для анализа на содержание H осуществляется в течение месяца. 311. Выбор мест размещения пунктов наблюдений проводится с учетом целевого назначения пункта (наблюдения за фоновым содержанием, воздействием сбросов радионуклидов ОИАЭ на окружающую среду и человека) и гидрогеологических, гидрологических и топографических характеристик водного объекта. 312. В СЗЗ и ЗН ОИАЭ при выборе мест размещения учитываются также режимы водопользования поверхностных вод на различных его участках (в хозяйственно-питьевых целях, для культурно-бытовых нужд, полива). 313. Пункты наблюдений за фоновым содержанием радионуклидов организуются на водных объектах, не подверженных воздействию сбросов ОИАЭ. 314. Программа наблюдений за фоновым содержанием радионуклидов должна включать измерения объемной активности Sr или H, или обоих радионуклидов в воде. 315. Пробы воды отбирают из поверхностного слоя глубиной не более 0,5 м на рейдовой вертикали с гидрометрической переправы, лодки или катера, из болот - пешим ходом. 316. В пунктах наблюдения за фоновым содержанием радионуклидов из водоемов и водотоков отбирается не менее 4 проб воды за год. 317. Сроки отбора пробы воды устанавливаются в зависимости от уровня воды в водном объекте и времени года. При этом два отбора проб следует приурочивать к летней и зимней межени; один - перед ледоставом осенью и один весной - к половодью (при максимальном уровне воды). 318. При отборе проб на Sr одновременно отбираются две пробы воды: одна для определения содержания Sr, вторая - содержания кальция. 319. Объем отбираемой для анализа на Sr пробы составляет не менее 20 л, объем пробы для определения кальция - не менее 1 л, объем пробы для анализа на H - не более 1 л. 320. На все отобранные пробы заполняются сопроводительные талоны. 321. Для оценки воздействия ОИАЭ на окружающую среду и человека программа наблюдений за фоновым содержанием радионуклидов должна включать отбор проб воды и донных отложений. 322. Отбор проб воды водных объектов в СЗЗ и ЗН ОИАЭ осуществляется с периодичностью не реже 1 раза в год. 323. Состав радионуклидов, входящих в программу наблюдений, зависит от состава и активности радионуклидов в сбросах ОИАЭ. 324. В донных отложениях наблюдения за радионуклидами с временем жизни меньше одного года не проводятся. 325. Результаты измерений удельной активности радионуклидов в донных отложениях необходимо приводить к массе сырой пробы. 326. Для повышения достоверности результатов контроля удельной активности и запаса радионуклидов в почве и донных отложениях определяются распределение радиоактивных веществ по вертикальному профилю донных отложений и оптимальная толщина слоя грунта, исходя из локализации в нем не менее 80% активности контролируемых радионуклидов. 327. Наблюдения за радиоактивным загрязнением почв осуществляются в районах расположения ОИАЭ, включая СЗЗ и ЗН ОИАЭ, и в населенных пунктах, загрязненных в результате радиационных аварий при специальных обследованиях. 328. Пробы почвы отбирают на открытых горизонтальных участках с ненарушенной структурой, в лесном массиве при отборе проб почвы следует учитывать наличие кроны и подстилки. 329. В районах расположения ОИАЭ, включая СЗЗ и ЗН, выбор мест наблюдений (точек отбора проб, постов наблюдений) проводят с учетом: а) сведений о фоновом загрязнении (если такие исследования проводились); б) размещения источников негативного воздействия на окружающую среду; в) природных и климатических особенностей районов размещения объектов. Решение о расположении и количестве мест отбора проб почв принимается с учётом направлений преобладающих ветров и с учётом видов разрешенного использования земельных участков на прилегающих территориях. 330. Пробные площадки должны быть расположены в местах максимального воздействия ОИАЭ. Размер пробной площадки зависит от природных условий и характера использования территории и должен быть площадью не менее 5 x 5 м. 331. Количество пробных площадок определяется категорией опасности ОИАЭ, природными условиями и плотностью населения в районе расположения ОИАЭ. В их число должны быть включены пункты наблюдения, в которых проводились наблюдения исходного фонового содержания радионуклидов. 332. Обследование радиоактивного загрязнения почв территории населённого пункта включает: а) дозиметрическое обследование населенного пункта (на пробных площадках); б) отбор проб почвы на территории населенного пункта и его ареала; в) подготовку проб почвы к анализу; г) анализ проб в лаборатории. 333. Пробная площадка выбирается на месте, где не проводилось работ, связанных с перемещение или досыпкой грунта за время, прошедшее после аварии. Пробная площадка не должна выбираться под водостоками. 334. Количество пробных площадок, представляющих собой квадрат или прямоугольник с длиной стороны от 1 до 3 м, в населенном пункте должно быть не менее 10. 335. На каждой пробной площадке в углах и в центре отбирают пробы почвы (всего проб - 5), предварительно измерив в них МАЭД на высоте 2-4 см и 1±0,1 м от поверхности почвы. 336. Перечень контролируемых радионуклидов в районе расположения ОИАЭ формируется с учетом категории опасности объекта и радионуклидного состава выбросов и сбросов ОИАЭ в окружающую среду. 337. Отбор проб почвы должен проводиться не реже 1 раз в год в пунктах наблюдения, где по данным наблюдений за атмосферным воздухом и результатам моделирования, загрязнение почвы наиболее вероятно. В районах расположения ОИАЭ количество точек отбора устанавливается в регламентах для каждого ОИАЭ индивидуально. При этом обязательным является отбор не менее, чем 1 пробы почвы в \"фоновой\" точке. 338. Пробы почвы отбираются в населенных пунктах, загрязненных в результате радиационных аварий, с целью определения плотности загрязнения радионуклидами цезия-137 и другими радионуклидами, являющимися референтными для конкретной аварии. 339. Для пробоотбора почвы в населенном пункте используется цилиндрический стальной пробоотборник (высота (42±1) см, внутренний диаметр (10±2) см, толщина стенок (0,5±0,1) см). Глубина отбора проб не менее 30 см. 340. Для каждой пробы почвы заполняется сопроводительный талон, в котором указывается наименование организации, проводившей отбор, место пробоотбора, координаты точек отбора, дата отбора, глубина отбора, МАЭД, состояние поверхности почвы, механический состав почвы и тип пробоотборника. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.12.2020, N 0001202012140051 Об утверждении требований к проведению наблюдений за состоянием окружающей среды, ее загрязнением (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}