{
    "document_title": "Об утверждении требований к материалам оценки воздействия на окружающую среду",
    "content": "Об утверждении требований к материалам оценки воздействия на окружающую среду Об утверждении требований к материалам оценки воздействия на окружающую среду Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 01.12.2020 N 999 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 1 декабря 2020 года N 999 Об утверждении требований к материалам оценки воздействия на окружающую среду В соответствии с подпунктом 5.2.166 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: 1. Утвердить прилагаемые требования к материалам оценки воздействия на окружающую среду . 2. Настоящий Приказ вступает в силу с 1 сентября 2021 г. и действует до 1 сентября 2027 г. 3. Требования настоящего Приказа не распространяются на материалы оценки воздействия на окружающую среду, общественные обсуждения которых проведены до 1 сентября 2021 г. 4. Признать не подлежащим применению приказ Государственного комитета Российской Федерации по охране окружающей среды от 16 мая 2000 г. N 372 \"Об утверждении Положения об оценке воздействия намечаемой хозяйственной и иной деятельности на окружающую среду в Российской Федерации\" (зарегистрирован Министерством юстиции Российской Федерации 4 июля 2000 г., регистрационный N 2302). Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 20 апреля 2021 года, регистрационный N 63186 Приложение к приказу Минприроды России от 1 декабря 2020 года N 999 Требования к материалам оценки воздействия на окружающую среду 1. Материалы оценки воздействия на окружающую среду включают в себя комплект документации, подготовленной при проведении оценки воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности. Материалы оценки воздействия на окружающую среду разрабатываются в целях обеспечения экологической безопасности и охраны окружающей среды, предотвращения и (или) уменьшения воздействия планируемой (намечаемой) хозяйственной и иной деятельности на окружающую среду и связанных с ней социальных, экономических и иных последствий, а также выбора оптимального варианта реализации такой деятельности с учетом экологических, технологических и социальных аспектов или отказа от деятельности. В материалах оценки воздействия на окружающую среду обеспечивается выявление характера, интенсивности и степени возможного воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности, анализ и учет такого воздействия, оценка экологических и связанных с ними социальных и экономических последствий реализации такой деятельности и разработка мер по предотвращению и (или) уменьшению таких воздействий с учетом общественного мнения. Материалы оценки воздействия на окружающую среду являются основанием для разработки обосновывающей документации по планируемой (намечаемой) хозяйственной и иной деятельности, в том числе по объектам государственной экологической экспертизы в соответствии со статьями 11 , 12 Федерального закона от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" (Собрание законодательства Российской Федерации, 1995, N 48, ст.4556; 2020, N 29, ст.4504; 2020, N 31, ст.5013). 2. Подготовка материалов оценки воздействия на окружающую среду осуществляется заказчиком (юридическое или физическое лицо, отвечающее за подготовку документации по планируемой (намечаемой) хозяйственной и иной деятельности, в том числе в определенных Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" случаях представляющее документацию по планируемой (намечаемой) хозяйственной и иной деятельности на экологическую экспертизу, далее - заказчик) или исполнителем работ по оценке воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности (заказчик или физическое или юридическое лицо, которому заказчик предоставил право на проведение работ по оценке воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности, далее - исполнитель). Материалы оценки воздействия на окружающую среду должны обеспечить учет потенциальной экологической опасности планируемой (намечаемой) хозяйственной и иной деятельности, включая возможное трансграничное воздействие. 3. Материалы оценки воздействия на окружающую среду должны быть научно обоснованы, достоверны и отражать результаты комплексных исследований прогнозируемых воздействий на окружающую среду и их последствий, выполненных с учетом взаимосвязи различных экологических, социальных и экономических факторов. При подготовке материалов оценки воздействия на окружающую среду заказчик (исполнитель) обеспечивает использование полной, достоверной и актуальной исходной информации, средств и методов измерения, расчетов, оценок, обязательное рассмотрение альтернативных вариантов реализации планируемой (намечаемой) хозяйственной и иной деятельности, в том числе вариант отказа от деятельности, а также участие общественности при организации и проведении оценки воздействия на окружающую среду. При подготовке материалов оценки воздействия на окружающую среду заказчик (исполнитель) исходит из необходимости предотвращения и (или) уменьшения возможных негативных воздействий на окружающую среду и связанных с ними социальных, экономических и иных последствий в случае реализации планируемой (намечаемой) хозяйственной и иной деятельности. 4. Для формирования материалов оценки воздействия на окружающую среду заказчиком (исполнителем): 4.1. Проводится предварительная оценка, в ходе которой собирается и документируется информация: а) о планируемой (намечаемой) хозяйственной и иной деятельности, включая цель и условия ее реализации, возможные альтернативы, сроки осуществления и предполагаемые требования к месту размещения, затрагиваемые муниципальные образования, возможность трансграничного воздействия, соответствие документам территориального и стратегического планирования; б) о состоянии окружающей среды, которая может подвергнуться воздействию; в) о возможных воздействиях на окружающую среду, включая потребности в земельных и иных ресурсах, отходы, нагрузки на транспортную и иные инфраструктуры, выбросы загрязняющих веществ в атмосферный воздух и сбросы загрязняющих веществ в водные объекты, и мерах по предотвращению и (или) уменьшению этих воздействий. 4.2. В случае принятия заказчиком решения о подготовке технического задания на проведение оценки воздействия на окружающую среду (далее - Техническое задание): составляется проект Технического задания, содержащий сведения в соответствии с пунктом 7.1.5 настоящих требований ; подготавливается и представляется в органы государственной власти и (или) органы местного самоуправления уведомление о проведении общественных обсуждений проекта Технического задания (далее также - объект общественного обсуждения), в котором указывается информация в соответствии с пунктом 4.6 настоящих требований . 4.3. Проводятся общественные обсуждения проекта Технического задания, анализ и учет замечаний, предложений и информации, поступивших от общественности, и утверждение Технического задания (в случае принятия заказчиком решения о подготовке Технического задания). 4.4. Проводятся исследования по оценке воздействия на окружающую среду, включающие: а) определение характеристик планируемой (намечаемой) хозяйственной и иной деятельности и возможных альтернатив, в том числе отказа от деятельности; б) анализ состояния территории, на которую может оказать влияние планируемая (намечаемая) хозяйственная и иная деятельность (в том числе состояние окружающей среды, имеющаяся антропогенная нагрузка и ее характер, наличие особо охраняемых природных территорий и их охранных зон, центральной экологической зоны Байкальской природной территории, прибрежных защитных полос, водоохранных зон водных объектов или их частей; водно-болотных угодий международного значения, зон с особыми условиями использования территорий, иных территорий (акваторий) или зон с ограниченным режимом природопользования и иной хозяйственной деятельности, устанавливаемых в соответствии с законодательством Российской Федерации в целях охраны окружающей среды; в) описание альтернативных вариантов реализации планируемой (намечаемой) хозяйственной и иной деятельности, включая планируемые варианты размещения объектов, оказывающих негативное воздействие на окружающую среду; г) выявление возможных воздействий планируемой (намечаемой) хозяйственной и иной деятельности на окружающую среду с учетом альтернатив; д) оценку воздействий на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности (степень, характер, масштаб, зона распространения воздействий, а также прогнозирование изменений состояния окружающей среды при реализации планируемой (намечаемой) хозяйственной и иной деятельности, экологических и связанных с ними социальных и экономических последствий); е) определение мероприятий, предотвращающих и (или) уменьшающих негативные воздействия на окружающую среду, оценка их эффективности и возможности реализации; ж) оценку значимости остаточных воздействий на окружающую среду и их последствий; з) сравнение по ожидаемым экологическим и связанным с ними социально-экономическим последствиям рассматриваемых альтернатив, а также варианта отказа от деятельности, и обоснование варианта, предлагаемого для реализации; и) разработку предложений по мероприятиям программы производственного экологического контроля и мониторинга окружающей среды с учетом этапов подготовки и реализации планируемой (намечаемой) хозяйственной и иной деятельности; к) разработку по решению заказчика рекомендаций по проведению послепроектного анализа реализации планируемой (намечаемой) хозяйственной и иной деятельности. Степень детализации исследований по оценке воздействия на окружающую среду определяется заказчиком (исполнителем) на основании предварительной оценки, исходя из состояния окружающей среды, особенностей планируемой (намечаемой) хозяйственной и иной деятельности, и должна быть достаточной для выявления и оценки возможных экологических и связанных с ними социальных, экономических и иных последствий реализации планируемой (намечаемой) хозяйственной и иной деятельности. Заказчик (исполнитель) может использовать информацию об объектах-аналогах, сопоставимых по функциональному назначению, технико-экономическим показателям и конструктивной характеристике проектируемому объекту. 4.5. Формируются предварительные материалы оценки воздействия на окружающую среду по результатам исследований по оценке воздействия на окружающую среду, проведенных с учетом альтернатив реализации, целей деятельности, способов их достижения, а также в соответствии с Техническим заданием (в случае его подготовки). 4.6. Подготавливается и направляется в органы государственной власти и (или) органы местного самоуправления уведомление о проведении общественных обсуждений предварительных материалов оценки воздействия на окружающую среду (или объекта экологической экспертизы, включая предварительные материалы оценки воздействия на окружающую среду) (далее также - объект общественных обсуждений), в котором указываются: а) заказчик и исполнитель работ по оценке воздействия на окружающую среду (наименование - для юридических лиц; фамилия, имя и отчество (при наличии) - для индивидуальных предпринимателей; основной государственный регистрационный номер (ОГРН) или основной государственный регистрационный номер индивидуального предпринимателя (ОГРНИП); индивидуальный номер налогоплательщика (ИНН) для юридических лиц и индивидуальных предпринимателей; юридический и (или) фактический адрес - для юридических лиц; адрес места жительства - для индивидуальных предпринимателей; контактная информация (телефон, адрес электронной почты (при наличии), факс (при наличии); б) наименование, юридический и (или) фактический адрес, контактная информация (телефон и адрес электронной почты (при наличии), факс (при наличии) органа местного самоуправления, ответственного за организацию общественных обсуждений; в) наименование планируемой (намечаемой) хозяйственной и иной деятельности; г) цель планируемой (намечаемой) хозяйственной и иной деятельности; д) предварительное место реализации планируемой (намечаемой) хозяйственной и иной деятельности; е) планируемые сроки проведения оценки воздействия на окружающую среду; ж) место и сроки доступности объекта общественного обсуждения; з) предполагаемая форма и срок проведения общественных обсуждений, в том числе форма представления замечаний и предложений (в случае проведения общественных обсуждений в форме общественных слушаний указывается дата, время, место проведения общественных слушаний; в случае проведения общественных обсуждений в форме опроса указываются сроки проведения опроса, а также место размещения и сбора опросных листов (если оно отличается от места размещения объекта общественных обсуждений), в том числе в электронном виде); и) контактные данные (телефон и адрес электронной почты (при наличии) ответственных лиц со стороны заказчика (исполнителя) и органа местного самоуправления; к) иная информация по желанию заказчика (исполнителя). 4.7. Проводятся общественные обсуждения по объекту общественных обсуждений. 4.8. Анализируются и учитываются замечания, предложения и информация, поступившие от общественности в ходе проведения общественных обсуждений в соответствии с пунктом 4.7 настоящих требований . 4.9. Формируются окончательные материалы оценки воздействия на окружающую среду (или объекта экологической экспертизы, включая окончательные материалы оценки воздействия на окружающую среду) на основании предварительных материалов оценки воздействия на окружающую среду с учетом результатов анализа и учета замечаний, предложений и информации в соответствии с пунктом 4.8 настоящих требований . Окончательные материалы оценки воздействия на окружающую среду содержат информацию об организации и проведении общественных обсуждений, в том числе об информировании общественности (все заинтересованные лица, в том числе граждане, общественные организации (объединения), представители органов государственной власти, органов местного самоуправления), о форме и сроках проведения общественных обсуждений, учете поступивших замечаний и предложений и (или) их мотивированном отклонении, а также о документах, оформляемых в ходе и по результатам проведения общественных обсуждений, включая уведомления, журналы учета замечаний и предложений, протоколы общественных слушаний, опросов (в случае их проведения). 5. Окончательные материалы оценки воздействия на окружающую среду утверждаются заказчиком, используются при подготовке обосновывающей документации по планируемой (намечаемой) хозяйственной и иной деятельности, в том числе представляются в соответствии с Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" на государственную экологическую экспертизу, а также на общественную экологическую экспертизу (в случае ее проведения). 6. Настоящие требования не применяются в случаях доработки проектной документации по замечаниям экспертизы проектной документации и (или) результатов инженерных изысканий, если вносимые корректировки не затрагивают разделы документации, содержащие мероприятия по охране окружающей среды. В случае если вносимые корректировки затрагивают мероприятия по охране окружающей среды, в материалах оценки воздействия на окружающую среду (сведения о форме проведения общественных обсуждений) указывается форма простого информирования ( пункт 7.9.3 настоящих требований ). 7. Материалы оценки воздействия на окружающую среду должны содержать (в отношении отдельных видов хозяйственной и иной деятельности, обосновывающая документация которых является объектом экологической экспертизы в соответствии с Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" , материалы оценки воздействия на окружающую среду подготавливаются с учетом особенностей, указанных в пункте 7.13 настоящих требований ): 7.1. Общие сведения о планируемой (намечаемой) хозяйственной и иной деятельности: 7.1.1. Сведения о заказчике планируемой (намечаемой) хозяйственной и иной деятельности с указанием наименования юридического лица, юридического и (или) фактического адреса, телефона, адреса электронной почты (при наличии), факса (при наличии), фамилии, имени, отчества (при наличии) индивидуального предпринимателя, телефона и адреса электронной почты (при наличии) контактного лица. 7.1.2. Наименование планируемой (намечаемой) хозяйственной и иной деятельности и планируемое место ее реализации. В случае если документация, обосновывающая планируемую (намечаемую) хозяйственную и иную деятельность, является объектом экологической экспертизы в соответствии с Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" , также указывается наименование и характеристика обосновывающей документации (проектная или иная документация). 7.1.3. Цель и необходимость реализации планируемой (намечаемой) хозяйственной и иной деятельности. 7.1.4. Описание планируемой (намечаемой) хозяйственной и иной деятельности, включая альтернативные варианты достижения цели планируемой (намечаемой) хозяйственной и иной деятельности (технические и технологические решения, возможные альтернативы мест ее реализации, иные варианты реализации планируемой (намечаемой) хозяйственной и иной деятельности в пределах полномочий заказчика), а также возможность отказа от деятельности. 7.1.5. Техническое задание, в случае принятия заказчиком решения о его подготовке, содержащее: а) наименование планируемой (намечаемой) хозяйственной и иной деятельности, юридический и (или) фактический адрес (для юридических лиц) или адрес места жительства (для индивидуальных предпринимателей) заказчика (исполнителя); б) сроки проведения оценки воздействия на окружающую среду; в) основные методы проведения оценки воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности, в том числе план проведения общественных обсуждений; г) основные источники данных для проведения оценки воздействия на окружающую среду; д) предполагаемый состав материалов оценки воздействия на окружающую среду. 7.2. Описание возможных видов воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности по альтернативным вариантам. 7.3. Описание окружающей среды, которая может быть затронута планируемой (намечаемой) хозяйственной и иной деятельностью в результате ее реализации (по альтернативным вариантам) (физико-географические, природно-климатические, геологические и гидрогеологические, гидрографические, почвенные условия, характеристика растительного и животного мира, качество окружающей среды, в том числе атмосферного воздуха, водных объектов, почв), включая социально-экономическую ситуацию района реализации планируемой (намечаемой) хозяйственной и иной деятельности. 7.4. Оценку воздействия на окружающую среду (атмосферный воздух, поверхностные водные объекты, геологическую среду и подземные воды, почвы, растительный и животный мир, воздействие отходов производства и потребления на состояние окружающей среды, оценка физических факторов воздействия, описание возможных аварийных ситуаций и оценка воздействия на окружающую среду при аварийных ситуациях) планируемой (намечаемой) хозяйственной и иной деятельности по рассмотренным альтернативным вариантам ее реализации, в том числе оценка достоверности прогнозируемых последствий планируемой (намечаемой) хозяйственной и иной деятельности. 7.5. Меры по предотвращению и (или) уменьшению возможного негативного воздействия планируемой (намечаемой) хозяйственной и иной деятельности на окружающую среду, в том числе по охране атмосферного воздуха, водных объектов, по охране и рациональному использованию земельных ресурсов и почвенного покрова, в том числе мероприятия по рекультивации нарушенных или загрязненных земель и почвенного покрова; по обращению с отходами производства и потребления; по охране недр; по охране объектов растительного и животного мира и среды их обитания, включая объекты растительного и животного мира, занесенные в Красную книгу Российской Федерации и красные книги субъектов Российской Федерации; по минимизации возникновения возможных аварийных ситуаций и последствий их воздействия на окружающую среду. 7.6. Предложения по мероприятиям производственного экологического контроля и мониторинга окружающей среды. 7.7. Выявленные при проведении оценки воздействия на окружающую среду неопределенности в определении воздействий планируемой (намечаемой) хозяйственной и иной деятельности на окружающую среду, подготовка (при необходимости) предложений по проведению исследований последствий реализации планируемой (намечаемой) хозяйственной и иной деятельности, эффективности выбранных мер по предотвращению и (или) уменьшению воздействия, а также для проверки сделанных прогнозов (послепроектный анализ). 7.8. Обоснование выбора варианта реализации планируемой (намечаемой) хозяйственной и иной деятельности, исходя из рассмотренных альтернатив, а также результатов проведенных исследований. 7.9. Сведения о проведении общественных обсуждений, направленных на информирование граждан и юридических лиц о планируемой (намечаемой) хозяйственной и иной деятельности и ее возможном воздействии на окружающую среду, с целью обеспечения участия всех заинтересованных лиц (в том числе граждан, общественных организаций (объединений), представителей органов государственной власти, органов местного самоуправления), выявления общественных предпочтений и их учета в процессе проведения оценки воздействия на окружающую среду, содержащие: 7.9.1. Сведения об органах государственной власти и (или) органах местного самоуправления, ответственных за информирование общественности, организацию и проведение общественных обсуждений: а) в случае планируемой реализации хозяйственной и иной деятельности на территории одного муниципального района, муниципального, городского округа - об органе местного самоуправления городского или муниципального округа или муниципального района, на территории которого планируется осуществлять намечаемую хозяйственную и иную деятельность; б) в случае планируемой реализации хозяйственной и иной деятельности на территории двух и более муниципальных районов, муниципальных, городских округов - об органах местного самоуправления каждого из таких муниципальных районов, муниципальных, городских округов или об одном из таких муниципальных районов, муниципальных, городских округов, на территории которого проведены общественные обсуждения (при условии документально оформленного (на бланке за подписью главы органа местного самоуправления или лица, его замещающего) согласования такого решения всеми органами местного самоуправления и информирования общественности в каждом таком городском или муниципальном округе или муниципальном районе с обеспечением возможности ознакомления с объектом общественного обсуждения и направления замечаний, комментариев и предложений по адресу (адресам), в том числе электронной почты, согласно уведомлению); в) в случае планирования реализации хозяйственной и иной деятельности на территории двух и более субъектов Российской Федерации - об органах местного самоуправления каждого из муниципальных районов, муниципальных, городских округов либо об одном из таких муниципальных районов, муниципальных, городских округов, расположенных в пределах одного субъекта Российской Федерации, на территории которого проведены общественные обсуждения (при условии документально оформленного (на бланке за подписью главы органа местного самоуправления или лица, его замещающего) согласования такого решения всеми органами местного самоуправления, расположенными в пределах территории соответствующего субъекта Российской Федерации, и информирования общественности в каждом таком городском или муниципальном округе или муниципальном районе с обеспечением возможности ознакомления с объектом общественного обсуждения и направления замечаний, комментариев и предложений по адресу (адресам), в том числе электронной почты, согласно уведомлению); г) в случае, если намечаемая хозяйственная и иная деятельность планируется на территории всей Российской Федерации - об органе местного самоуправления по месту регистрации заказчика; д) в случае планируемой реализации хозяйственной и иной деятельности во внутренних морских водах, в территориальном море, на континентальном шельфе и в исключительной экономической зоне Российской Федерации, в Каспийском море, Черном и Азовском морях, в пределах которых Российская Федерация осуществляет суверенитет, суверенные права или юрисдикцию в связи с принятием в Российскую Федерацию Республики Крым и образованием в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя - об органах местного самоуправления каждого из муниципальных районов, муниципальных, городских округов, граничащих с участками указанных районов (акваторий), в которых будет реализовываться планируемая (намечаемая) хозяйственная и иная деятельность, либо об одном из органов местного самоуправления таких муниципальных районов, муниципальных, городских округов, на территории которого проведены общественные обсуждения (при условии документально оформленного (на бланке за подписью главы органа местного самоуправления или лица, его замещающего) согласования такого решения всеми органами местного самоуправления и информирования общественности в каждом таком городском или муниципальном округе или муниципальном районе с обеспечением возможности ознакомления с объектом общественного обсуждения и направления замечаний, комментариев и предложений по адресу (адресам), в том числе электронной почты, согласно уведомлению); е) в случае если хозяйственная и иная деятельность, планируемая к реализации во внутренних морских водах, в территориальном море, на континентальном шельфе и в исключительной экономической зоне Российской Федерации, в Каспийском море, в Черном и Азовском морях, в пределах которых Российская Федерация осуществляет суверенитет, суверенные права или юрисдикцию в связи с принятием в Российскую Федерацию Республики Крым и образованием в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя затрагивает территорию двух и более субъектов Российской Федерации - об органах местного самоуправления каждого из муниципальных районов, муниципальных, городских округов, граничащих с участками указанных районов (акваторий), в которых будет реализовываться планируемая (намечаемая) хозяйственная и иная деятельность, либо об одном из таких муниципальных районов, муниципальных, городских округов, расположенных в пределах одного субъекта Российской Федерации, на территории которого проведены общественные обсуждения (при условии документально оформленного (на бланке за подписью главы органа местного самоуправления или лица, его замещающего) согласования такого решения всеми органами местного самоуправления, расположенными в пределах территории соответствующего субъекта Российской Федерации, и информирования общественности в каждом таком городском или муниципальном округе или муниципальном районе с обеспечением возможности ознакомления с объектом общественного обсуждения и направления замечаний, комментариев и предложений по адресу (адресам), в том числе электронной почты, согласно уведомлению); ж) в случае планируемой реализации намечаемой хозяйственной и иной деятельности на территории городов федерального значения (г.Москва, г.Санкт-Петербург, г.Севастополь) или прилегающих к ним участков (районов) внутренних морских вод, территориального моря, континентального шельфа и исключительной экономической зоны Российской Федерации, Черного и Азовского морей, в пределах которых Российская Федерация осуществляет суверенитет, суверенные права или юрисдикцию в связи с принятием в Российскую Федерацию Республики Крым и образованием в составе Российской Федерации новых субъектов -Республики Крым и города федерального значения Севастополя, если законами субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя полномочия по организации и проведению общественных обсуждений, предусмотренные Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" , не отнесены к перечню вопросов местного значения, определенному законами указанных субъектов Российской Федерации в соответствии со статьей 79 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (Собрание законодательства Российской Федерации, 2003, N 40, ст.3822; 2014, N 22, ст.2770) - об органах государственной власти субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя; з) в случае планируемой реализации намечаемой хозяйственной и иной деятельности в границах особо охраняемой природной территории, документы и (или) документация в отношении которой являются объектом государственной экологической экспертизы в соответствии с подпунктом 7.1 статьи 11 Федерального закона от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" - об органах местного самоуправления муниципальных образований, территория которых располагается в границах соответствующей особо охраняемой природной территории. 7.9.2. Сведения об уведомлении о проведении общественных обсуждений проекта Технического задания (в случае принятия заказчиком решения о подготовке проекта Технического задания) и (или) уведомлении о проведении общественных обсуждений предварительных материалов оценки воздействия на окружающую среду (или объекта экологической экспертизы, включая предварительные материалы оценки воздействия на окружающую среду) (далее - уведомление) и его размещении не позднее чем за 3 календарных дня до начала планируемого общественного обсуждения, исчисляемого с даты обеспечения доступности объекта общественных обсуждений для ознакомления общественности: а) на муниципальном уровне - на официальном сайте органа местного самоуправления, определенного в соответствии с пунктом 7.9.1 настоящих требований , или в случае его отсутствия - в официальном периодическом издании уполномоченного органа власти (сайте официального периодического издания уполномоченного органа власти, зарегистрированном в качестве сетевого издания в порядке, установленном Законом Российской Федерации от 27 декабря 1991 г. N 2124-1 \"О средствах массовой информации\" (Российская газета, 1992, N 32; Собрание законодательства Российской Федерации, 2020, N 9, ст.1134); б) на региональном уровне - на официальном сайте территориального органа Росприроднадзора и на официальном сайте органа исполнительной власти соответствующего субъекта Российской Федерации в области охраны окружающей среды (в случае его отсутствия - в официальном периодическом издании органа исполнительной власти субъекта Российской Федерации (сайте официального периодического издания уполномоченного органа власти, зарегистрированном в качестве сетевого издания в порядке, установленном Законом Российской Федерации от 27 декабря 1991 г. N 2124-1 \"О средствах массовой информации\" ) (в случае проведения оценки воздействия планируемой (намечаемой) хозяйственной и иной деятельности, обосновывающая документация которой является объектом государственной экологической экспертизы федерального или регионального уровня); в) на федеральном уровне - на официальном сайте Росприроднадзора (в случае проведения оценки воздействия планируемой (намечаемой) хозяйственной и иной деятельности, обосновывающая документация которой является объектом государственной экологической экспертизы федерального уровня); г) на официальном сайте заказчика (исполнителя) при его наличии. 7.9.2.1. Сведения о дополнительном информировании общественности (в случае его осуществления) путем распространения информации, указанной в уведомлении, по радио, на телевидении, в периодической печати, на информационных стендах органов местного самоуправления, через информационно-коммуникационную сеть \"Интернет\", а также иными способами, обеспечивающими распространение информации. 7.9.3. Сведения о форме проведения общественных обсуждений, определенной органами местного самоуправления или органами государственной власти субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя, указанными в пункте 7.9.1 настоящих требований , по согласованию с заказчиком (исполнителем): а) простое информирование (информирование общественности с указанием места размещения объекта общественного обсуждения и сбором замечаний, комментариев и предложений по адресу (адресам), в том числе электронной почты, согласно уведомлению), в случае проведения общественного обсуждения проекта Технического задания, объекта экологической экспертизы, включая предварительные материалы оценки воздействия на окружающую среду, переработанного в соответствии с отрицательным заключением государственной экологической экспертизы, или доработанного по замечаниям экспертизы проектной документации и (или) результатов инженерных изысканий согласно пункту 6 настоящих требований , а также предварительных материалов оценки воздействия на окружающую среду в отношении планируемой (намечаемой) хозяйственной и иной деятельности на объектах, оказывающих негативное воздействие на окружающую среду, в случае, если указанные объекты не соответствуют критериям, на основании которых осуществляется отнесение объектов, оказывающих негативное воздействие на окружающую среду, к объектам I-III категорий, а также если такая деятельность не подлежит государственной экологической экспертизе в соответствии с Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" ; б) опрос (информирование общественности с указанием места размещения для ознакомления объекта общественных обсуждений, порядком сбора замечаний, комментариев и предложений общественности в форме опросных листов и оформлением протокола опроса); в) общественные слушания (информирование общественности с указанием места размещения для ознакомления объекта общественных обсуждений, даты, времени и места проведения общественных слушаний, и оформлением регистрационных листов и протокола общественных слушаний); г) иная форма общественных обсуждений, обеспечивающая информирование общественности, ее ознакомление с объектом общественных обсуждений и получение замечаний, комментариев и предложений по объекту общественных обсуждений с указанием места размещения материалов для обсуждения и сбором замечаний, комментариев и предложений (конференция, круглый стол, анкетирование, консультации с общественностью, а также совмещение форм, указанных в настоящем пункте). 7.9.4. Сведения о длительности проведения общественных обсуждений с даты обеспечения доступа общественности к объекту общественных обсуждений (размещения объекта общественных обсуждений), по адресу(ам), указанному(ым) в уведомлении: а) по проекту Технического задания (в случае принятия заказчиком решения о проведении его общественного обсуждения) или по предварительным материалам оценки воздействия на окружающую среду в отношении планируемой (намечаемой) хозяйственной и иной деятельности на объектах, оказывающих негативное воздействие на окружающую среду, в случае, если указанные объекты не соответствуют критериям, на основании которых осуществляется отнесение объектов, оказывающих негативное воздействие на окружающую среду, к объектам I-III категорий, а также если такая деятельность не подлежит государственной экологической экспертизе в соответствии с Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" - не менее 10 календарных дней; б) по предварительным материалам оценки воздействия на окружающую среду (или объекту экологической экспертизы, включая предварительные материалы оценки воздействия на окружающую среду) - не менее 30 календарных дней (без учета дней проведения общественных слушаний). 7.9.5. Сведения о сборе, анализе и учете замечаний, предложений и информации, поступивших от общественности: 7.9.5.1. Об адресе(ах), в том числе электронной почты, согласно уведомлению, по которым органом государственной власти и (или) органом местного самоуправления обеспечен прием замечаний и предложений общественности в течение срока общественных обсуждений. 7.9.5.2. Протокол общественных слушаний (в случае проведения общественных обсуждений в форме общественных слушаний), который оформляется в течение 5 рабочих дней после завершения общественных обсуждений соответствующим органом(-ами) местного самоуправления и подписывается представителем(-ями) соответствующего органа местного самоуправления, представителем(-ями) заказчика (исполнителя), представителем(-ями) общественности, и в котором указывается: а) объект общественных обсуждений; б) способ информирования общественности о дате, месте и времени проведения общественных слушаний; в) место (в том числе по решению заказчика в сети \"Интернет\") и сроки доступности для общественности материалов по объекту общественного обсуждения, но не менее чем за 20 календарных дней до дня проведения общественных слушаний и 10 календарных дней после дня проведения общественных слушаний; г) дата, время и место проведения общественных слушаний; д) общее количество участников общественных слушаний; е) вопросы, обсуждаемые на общественных слушаниях; ж) предмет разногласий между общественностью и заказчиком (исполнителем) (в случае его наличия); з) иная информация, детализирующая учет общественного мнения. 7.9.5.3. Регистрационные листы участников общественных слушаний (в случае проведения общественных обсуждений в форме общественных слушаний), оформляемые в табличной форме и содержащие: а) наименование объекта общественных слушаний; б) дату, место проведения общественных слушаний; в) регистрационный номер участника общественных слушаний; г) фамилию, имя, отчество (при наличии) участника общественных слушаний; д) адрес, телефон (для физических лиц - адрес места жительства и телефон, для представителей организаций - адрес места нахождения и телефон организации); е) наименование организации (для представителей организаций); ж) подпись, согласие на обработку персональных данных (в случае проведения общественных слушаний в дистанционном формате подписи отсутствуют). 7.9.5.4. Протокол общественных обсуждений (в случае проведения общественных обсуждений в форме опроса), который составляется соответствующим органом местного самоуправления в течение не более 5 рабочих дней после окончания проведения опроса и подписывается представителями соответствующего органа местного самоуправления и заказчика (исполнителя), в котором указываются: а) объект общественных обсуждений; б) формулировка вопроса (вопросов), предлагаемого (предлагаемых) при проведении опроса; в) способ информирования общественности о сроках проведения опроса, месте размещения и сбора опросных листов, в том числе в электронном виде; г) число полученных опросных листов; д) число опросных листов, признанных недействительными (опросные листы, в которых отсутствует позиция участника общественных обсуждений: ответы на поставленные вопросы и (или) замечания, предложения и комментарии в отношении объекта общественных обсуждений); е) результаты опроса, включая дополнительные к поставленным вопросам позиции, замечания, предложения и комментарии, выявленные по объекту общественных обсуждений. К протоколу общественных обсуждений (в форме опроса) прилагаются опросные листы (заполняются и подписываются опрашиваемым, за исключением случаев проведения опроса в дистанционном формате, представителями заказчика (исполнителя) и органа местного самоуправления и содержат: четкие и ясные формулировки вопросов по существу выносимого на обсуждение вопроса, не допускающие возможности их неоднозначного толкования; разъяснение о порядке заполнения; дополнительное место для изложения в свободной форме позиции (комментариев, замечаний и предложений) участника опроса по объекту общественных обсуждений), посредством сбора которых по адресу размещения объекта общественных обсуждений либо по иному адресу, указанному в уведомлении, а также по адресу(ам) электронной почты, указанному(ым) в уведомлении, осуществляется прием замечаний и предложений общественности в течение всего срока общественных обсуждений. 7.9.5.5. Журнал(ы) учета замечаний и предложений общественности, в котором(ых) органом(ами) местного самоуправления совместно с заказчиком (исполнителем) фиксируются (начиная со дня размещения указанных материалов для общественности и в течение 10 календарных дней после окончания срока общественных обсуждений) все полученные замечания, предложения и комментарии общественности, в том числе в местах размещения объекта общественного обсуждения согласно уведомлению, содержащий(е): а) титульный лист с указанием организаторов общественных обсуждений (органа местного самоуправления, заказчика и исполнителя); наименования объекта общественных обсуждений; формы проведения общественных обсуждений; периода ознакомления с материалами общественных обсуждений; места размещения объекта общественных обсуждений и журнала учета замечаний и предложений общественности; б) таблицу замечаний и предложений, в которой указываются: автор замечаний и предложений (для физических лиц - фамилия, имя, отчество (при наличии), адрес, контактный телефон, адрес электронной почты (при наличии); для юридических лиц - наименование, фамилия, имя, отчество (при наличии), должность представителя организации, адрес (место нахождения) организации, телефон (факс, при наличии) организации, адрес электронной почты (при наличии); содержание замечания и предложения; обоснованный ответ заказчика (исполнителя) о принятии (учете) или мотивированном отклонении с указанием номеров разделов объекта общественного обсуждения; в) согласие на обработку персональных данных (подпись, в случае проведения обсуждений в дистанционном формате подписи отсутствуют); г) дату и подпись с указанием фамилии, имени и отчества (при наличии) лица, ответственного за ведение журнала. 7.10. Результаты оценки воздействия на окружающую среду, содержащие: а) информацию о характере и масштабах воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности, альтернативах ее реализации, оценке экологических и связанных с ними социально - экономических и иных последствий этого воздействия и их значимости, возможности минимизации воздействий; б) сведения о выявлении и учете (с обоснованиями учета или причин отклонения) общественных предпочтений при принятии заказчиком (исполнителем) решений, касающихся планируемой (намечаемой) хозяйственной и иной деятельности; в) обоснование и решения заказчика по определению альтернативных вариантов реализации планируемой (намечаемой) хозяйственной и иной деятельности (в том числе по выбору технологий и (или) месту размещения объекта и (или) иные) или отказа от ее реализации согласно проведенной оценке воздействия на окружающую среду. 7.11. Резюме нетехнического характера (краткое изложение материалов оценки воздействия на окружающую среду, содержащее результаты и выводы оценки воздействия на окружающую среду). 7.12. Приложения (графические и текстовые), в том числе документы о полученных предварительных технических условиях, проведенных согласованиях и графические, картографические (топографические) материалы, схемы, чертежи (при необходимости демонстрационные материалы). 7.13. Особенности подготовки материалов оценки воздействия на окружающую среду в отношении отдельных видов хозяйственной и иной деятельности, обосновывающая документация которых является объектом экологической экспертизы в соответствии с Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" : 7.13.1. Описание планируемой (намечаемой) хозяйственной и иной деятельности, включая альтернативные варианты достижения цели планируемой (намечаемой) хозяйственной и иной деятельности (технические и технологические решения, возможные альтернативы мест реализации, иные варианты реализации планируемой (намечаемой) хозяйственной и иной деятельности в пределах полномочий заказчика) а также возможность отказа от деятельности ( пункт 7.1.4 настоящих требований ) дополнительно содержит: 7.13.1.1. В отношении объекта государственной экологической экспертизы в случае осуществления пастбищной аквакультуры на рыбоводном участке, расположенном во внутренних морских водах и в территориальном море Российской Федерации: а) программу осуществления пастбищной аквакультуры на рыбоводном участке на период действия договора пользования рыбоводным участком или на период, определенный заказчиком; б) объект (объекты) пастбищной аквакультуры; в) источник (источники) посадочного материала, прогнозируемый ежегодный объем выпуска и изъятия объектов аквакультуры; г) способы выпуска и изъятия объектов аквакультуры, д) сведения о судах (если предполагается их использование) и орудиях изъятия объектов аквакультуры; е) информация о наличии или отсутствии естественного нереста объекта(ов) аквакультуры на выбранном рыбоводном участке; ж) технические характеристики береговой базы (цеха) для первичной обработки продукции аквакультуры (при наличии). 7.13.1.2. В отношении материалов общего допустимого улова в районе добычи (вылова) водных биологических ресурсов во внутренних водах Российской Федерации, за исключением внутренних морских вод Российской Федерации, в границах субъекта Российской Федерации, в отношении материалов общего допустимого улова в районе добычи (вылова) водных биологических ресурсов во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации, на континентальном шельфе Российской Федерации, в исключительной экономической зоне Российской Федерации, в Каспийской море, Черном и Азовском морях, в пределах которых Российская Федерация осуществляет суверенитет, суверенные права или юрисдикцию в связи с принятием в Российскую Федерацию Республики Крым и образованием в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя (далее - водные биоресурсы, ОДУ, материалы ОДУ соответственно), в отношении материалов, обосновывающих внесение изменений в ранее утвержденный общий допустимый улов (далее - материалы корректировки ОДУ): а) краткое описание окружающей среды (конкретного вида (видов) водных биоресурсов), которая(ый) может быть затронут(а) планируемой (намечаемой) хозяйственной и иной деятельностью в результате ее реализации; б) список видов водных биоресурсов в районах добычи (вылова), в отношении которых разработаны материалы ОДУ (материалы корректировки ОДУ); в) для каждого вида (видов) водных биоресурсов, в отношении которых разработаны материалы ОДУ (материалы корректировки ОДУ): краткая информация о виде (видах) водных биоресурсов, включая ретроспективу состояния популяции данного вида (видов) и ретроспективу его (их) добычи (вылова); краткое описание ресурсных исследований и иных источников информации, которые являются основой для разработки материалов ОДУ (материалов корректировки ОДУ) в отношении этого вида (видов) водных биоресурсов с указанием результатов таких исследований; общее описание состояния этого вида (видов) водных биоресурсов в районе добычи (вылова) на конец года, предшествующего году разработки и направления материалов ОДУ (материалов корректировки ОДУ) на государственную экологическую экспертизу; количественные показатели ОДУ водных биоресурсов на предстоящий год или количественные показатели изменений в ранее установленный ОДУ, а также расчеты и (или) качественные аргументированные оценки, обосновывающие указанные показатели; выводы о том, что предлагаемый ОДУ позволит осуществлять устойчивое неистощимое рыболовство данного вида (видов) водных биоресурсов в районе добычи (вылова). 7.13.1.3. В отношении объекта государственной экологической экспертизы в случае осуществления пастбищной аквакультуры или индустриальной аквакультуры на рыбоводном участке, расположенном во внутренних морских водах и территориальном море Российской Федерации: а) информация об объекте пастбищной или индустриальной аквакультуры, включая количественные и качественные показатели; б) информация о наличии или отсутствии естественного нереста объекта(ов) аквакультуры на выбранном рыбоводном участке; в) копия проектной документации технических средств (при наличии), чертежи, схемы или иная документация, дающая представление о виде технических средств и его параметрах; г) описание технических средств с указанием их назначения (выращиваемых объектов аквакультуры), используемых материалов и срока эксплуатации; д) схема размещения технических средств на рыбоводном участке; е) описание способа установки технических средств на рыбоводном участке и способа демонтажа (если планируется) после окончания эксплуатации; ж) сведения об обслуживании технических средств в процессе выращивания объектов аквакультуры; з) сведения об используемых судах (если предполагается их использование); и) технические характеристики береговой базы (цеха) для первичной обработки продукции аквакультуры (при наличии). 7.13.1.4. В отношении объектов государственной экологической экспертизы - проектов технической документации на новые вещества, которые могут поступать в природную среду: 7.13.1.4.1. В отношении агрохимикатов: а) общие сведения об агрохимикате, включающие в том числе фирменное наименование и территорию планируемого применения; б) качественный и количественный состав агрохимиката; в) содержание примесей, в том числе токсичных элементов; г) технология и рекомендуемые регламенты применения, содержащие в том числе условия, а также количественные и качественные характеристики, включая влияние на качество и пищевую ценность продуктов питания; д) рекомендации по безопасному хранению, транспортировке и применению; е) токсикологическая и экотоксикологическая характеристика агрохимиката и составляющих компонентов, включающая материалы апробации (для агрохимикатов на основе отходов производства и сырья природного происхождения, находящегося в зоне возможного влияния выбросов промышленных предприятий), а также результаты анализов и экспертиз, проводимых в соответствии с требованиями законодательства Российской Федерации. 7.13.1.4.2. В отношении пестицидов: а) общие сведения о пестициде, включающие в том числе фирменное наименование и территорию планируемого применения; б) физико-химические свойства действующего вещества и препаративной формы пестицида; в) качественный и количественный состав препарата; г) технология и технологические регламенты применения, содержащие в том числе условия, а также количественные и качественные показатели применения; д) токсикологическая характеристика пестицида и составляющих его компонентов, включающая материалы апробации, а также результаты анализов и экспертиз, проводимых в соответствии с требованиями законодательства Российской Федерации. 7.13.1.4.3. В отношении иных веществ: а) общие сведения о веществе, включающие в том числе территорию планируемого применения; б) физико-химические свойства вещества; в) стандарт организации и технический регламент получения и применения вещества, содержащие в том числе условия, а также количественные и качественные показатели применения; г) материалы апробации, а также результаты анализов, испытаний и экспертиз, проводимых в соответствии с требованиями законодательства Российской Федерации. 7.13.1.5. В отношении объектов государственной экологической экспертизы - проектов технической документации на новую технику, технологию, использование которых может оказать воздействие на окружающую среду: а) перечень технологических процессов, характеризующих планируемую к применению технику или технологию; б) технологическая блок-схема, характеризующая планируемую к применению технологию или технику и графически представляющая последовательность основных стадий (операций) технологического процесса с указанием оборудования, исходных материалов (сырья), технологических режимов и сред, промежуточной, готовой продукции (иного результата деятельности), отходов производства и потребления, выбросов и сбросов загрязняющих веществ; в) качественные и количественные показатели, характеризующие планируемую (намечаемую) хозяйственную и иную деятельность, в том числе прогнозируемые объемы выбросов и сбросов загрязняющих веществ; г) условия применения техники или технологии с указанием числовых показателей применения, а также критичных параметров. 7.13.1.6. В отношении объектов государственной экологической экспертизы - материалов комплексного экологического обследования участков территорий, обосновывающих придание этим территориям правового статуса зоны экологического бедствия или зоны чрезвычайной экологической ситуации: результаты обследования участков территорий, послужившие основанием для принятия решения о придании указанным территориям правового статуса зоны экологического бедствия или зоны чрезвычайной экологической ситуации (с указанием возможных причин и последствий возникновения экологического бедствия или чрезвычайной ситуации). 7.13.1.7. В отношении объектов государственной экологической экспертизы, являющихся проектной документацией, а также проектов рекультивации земель, которые использовались для размещения отходов производства и потребления, в том числе которые не предназначались для размещения отходов производства и потребления, и ликвидации горных выработок с использованием отходов производства черных металлов IV и V классов опасности: а) технические характеристики планируемого к реализации объекта экологической экспертизы, включающие в том числе количественные и качественные показатели выбросов и сбросов загрязняющих веществ в рамках планируемой (намечаемой) хозяйственной и иной деятельности (по веществам); б) перечень технологических процессов, планируемых к применению в рамках планируемой (намечаемой) хозяйственной и иной деятельности (с обоснованием выбора); в) результаты инженерных изысканий, проведенных в целях установления физико-химических показателей состояния окружающей среды и последующего принятия решения по реализации планируемой (намечаемой) хозяйственной и иной деятельности. 7.13.1.8. В отношении планирования и осуществления мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов в морской среде: а) сведения о потенциальных источниках разливов нефти и нефтепродуктов; б) максимальные расчетные объемы разливов нефтепродуктов согласно требованиям законодательства Российской Федерации; в) прогнозируемые зоны распространения разливов нефтепродуктов при неблагоприятных гидрометеорологических условиях с описанием возможного характера негативных последствий разливов нефти и нефтепродуктов для окружающей среды, населения и нормального функционирования систем его жизнеобеспечения. 7.13.1.9. В отношении объектов экологической экспертизы, для которых разрабатываются технические проекты и иная проектная документация на выполнение работ, связанных с пользованием недрами, в отношении месторождений углеводородного сырья: вывод о наилучшем с точки зрения охраны окружающей среды варианте разработки и обустройства месторождения. 7.13.2. Описание окружающей среды, которая может быть затронута планируемой (намечаемой) хозяйственной и иной деятельностью в результате ее реализации (по альтернативным вариантам) ( пункт 7.3 настоящих требований ) дополнительно содержит: 7.13.2.1. В отношении объектов государственной экологической экспертизы - материалов ОДУ, материалов корректировки ОДУ: краткое описание конкретного вида (видов) водных биоресурсов в районе добычи (вылова), как компонента природной среды. 7.13.2.2. В отношении объектов государственной экологической экспертизы - проектов технической документации на новую технику, технологию, использование которых может оказать воздействие на окружающую среду: описание окружающей среды всех предполагаемых районов применения объекта, а в случае реализации планируемой (намечаемой) хозяйственной и иной деятельности на территории всей Российской Федерации по почвенно-климатическим зонам. 7.13.2.3. В отношении объектов государственной экологической экспертизы - проектов технической документации на новые вещества, которые могут поступать в природную среду: сведения о природных зонах и специфике применения по почвенно-климатическим зонам. 7.13.2.4. В отношении инженерных изысканий, геологического изучения новых шельфовых лицензионных участков формирование материалов оценки воздействия на окружающую среду, в том числе в части описания окружающей среды, которая может быть затронута планируемой (намечаемой) хозяйственной и иной деятельностью в результате ее реализации, выполняется с учётом имеющейся информации, в том числе архивной. 7.13.2.5. В отношении иной планируемой (намечаемой) хозяйственной и иной деятельности, обосновывающая документация которой является объектом государственной экологической экспертизы, содержательная часть пункта 7.3 настоящих требований формируется исходя из конкретных мест реализации планируемой (намечаемой) хозяйственной и иной деятельности и должна содержать описание всех компонентов природной среды, природных и природно-антропогенных объектов, а также антропогенных объектов, затрагиваемых в процессе осуществления такой деятельности. 7.13.3. Оценка воздействия на окружающую среду планируемой (намечаемой) хозяйственной и иной деятельности по рассмотренным альтернативным вариантам, в том числе оценка достоверности прогнозируемых последствий планируемой (намечаемой) хозяйственной и иной деятельности ( пункт 7.4 настоящих требований ) дополнительно содержит: 7.13.3.1. В отношении деятельности, обосновывающая документация которой является объектом государственной экологической экспертизы в соответствии с пунктом 7.5 статьи 11 Федерального закона от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" : анализ соответствия технологических процессов требованиям наилучших доступных технологий (далее - НДТ), обоснование технологических нормативов. 7.13.3.2. В отношении объектов государственной экологической экспертизы - материалов ОДУ, материалов корректировки ОДУ: а) предложения по установлению ОДУ (корректировке ОДУ) водных биоресурсов; б) обоснование выводов об осуществлении устойчивого неистощимого рыболовства данного вида (видов) водных биоресурсов в районе добычи (вылова) с учетом предлагаемого ОДУ. 7.13.3.3. В отношении объектов государственной экологической экспертизы - проектов технической документации на новые вещества, которые могут поступать в природную среду: 7.13.3.3.1. В отношении агрохимикатов: а) влияние на качество и пищевую ценность продуктов питания; б) рекомендации по безопасному хранению, транспортировке и применению. 7.13.3.3.2. В отношении пестицидов: а) оценка опасности для населения пищевых продуктов, полученных при применении пестицида; б) оценка опасности (риска) поступления пестицида в поверхностные и подземные водные объекты; в) оценка опасности для населения загрязнения атмосферного воздуха; г) оценка опасности (риска) комплексного воздействия пестицида на население; д) рекомендации по безопасному хранению, транспортировке и применению. 7.13.3.4. В отношении материалов обоснования лицензий на осуществление отдельных видов деятельности, оказывающих негативное воздействие на окружающую среду, в соответствии с законодательством Российской Федерации в области использования атомной энергии дополнительно включаются: 1) раздел \"Сведения об образовании и обращении с радиоактивными отходами\", включающий: а) сведения о радиоактивных отходах (классификация, агрегатное состояние, ориентировочные объемы), деятельность по обращению с которыми планируется осуществлять; б) сведения о способах и условиях сбора радиоактивных отходов, о наличии собственной или привлекаемой технической базы (транспортных и технических средств, контейнеров, емкостей для сбора радиоактивных отходов), а также имеющихся специальных помещениях (местах, емкостях, хранилищах) для хранения радиоактивных отходов, оборудованных в соответствии с требованиями законодательства в области охраны окружающей среды и законодательства в области обеспечения санитарно-эпидемиологического благополучия населения; в) сведения об условиях и сроках хранения радиоактивных отходов; г) сведения о наличии технологической схемы для транспортирования радиоактивных отходов (при наличии); д) сведения о технологических операциях по изменению агрегатного состояния, и (или) сокращению объема, и (или) физико-химических свойств радиоактивных отходов, осуществляемые при подготовке их к хранению и (или) захоронению; е) сведения о переработке и кондиционировании радиоактивных отходов (при осуществлении переработки и кондиционирования); ж) характеристику хранилищ радиоактивных отходов (при наличии хранилищ радиоактивных отходов); 2) раздел \"Сведения о средствах контроля и измерений\", в котором приводятся сведения о средствах, планируемых к использованию для контроля соблюдения нормативов допустимого воздействия на окружающую среду при осуществлении лицензируемого вида деятельности в области использования атомной энергии (в случае отсутствия собственных средств контроля и измерений необходимо указать информацию о заключении договоров на осуществление работ по контролю и измерениям с организациями (предприятиями), имеющими аккредитованные лаборатории, содержащую реквизиты договоров, аттестатов аккредитации лабораторий, характеристики средств измерений, методики выполнения измерений, периодичность измерений). 7.13.3.5. В отношении объектов государственной экологической экспертизы, являющихся проектной документацией, а также проектов рекультивации земель, которые использовались для размещения отходов производства и потребления, в том числе которые не предназначались для размещения отходов производства и потребления, и ликвидации горных выработок: а) результаты расчетов приземных концентраций загрязняющих веществ, анализ и предложения по предельно допустимым и временно согласованным выбросам загрязняющих веществ; б) обоснование решений по очистке сточных вод и утилизации обезвреженных элементов, по предотвращению аварийных сбросов сточных вод; в) мероприятия по охране атмосферного воздуха; г) мероприятия по оборотному водоснабжению - для объектов производственного назначения; д) мероприятия по охране и рациональному использованию земельных ресурсов и почвенного покрова, в том числе мероприятия по рекультивации нарушенных или загрязненных земель и почвенного покрова; е) мероприятия по сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению опасных отходов; ж) мероприятия по охране недр - для объектов производственного назначения; з) мероприятия по охране объектов растительного и животного мира и среды их обитания (при наличии объектов растительного и животного мира, занесенных в Красную книгу Российской Федерации и красные книги субъектов Российской Федерации, отдельно указываются мероприятия по охране таких объектов); и) мероприятия, технические решения и сооружения, обеспечивающие рациональное использование и охрану водных объектов, а также сохранение водных биоресурсов (в том числе предотвращение попадания рыб и других водных биоресурсов в водозаборные сооружения) и среды их обитания, в том числе условий их размножения, нагула, путей миграции (при необходимости); к) перечень и расчет затрат на реализацию природоохранных мероприятий и компенсационных выплат; л) в графической части: ситуационный план (карта-схема) района строительства с указанием на нем границ земельного участка, предоставленного для размещения объекта капитального строительства, границ санитарно-защитной зоны, селитебной территории, рекреационных зон, водоохранных зон, зон охраны источников питьевого водоснабжения, мест обитания животных и растений, занесенных в Красную книгу Российской Федерации и красные книги субъектов Российской Федерации, а также мест нахождения расчетных точек; ситуационный план (карта-схема) района строительства с указанием границ земельного участка, предоставленного для размещения объекта капитального строительства, расположения источников выбросов в атмосферу загрязняющих веществ и устройств по очистке этих выбросов; карты-схемы и сводные таблицы с результатами расчетов загрязнения атмосферы при неблагоприятных погодных условиях и выбросов по веществам и комбинациям веществ с суммирующимися вредными воздействиями - для объектов производственного назначения; ситуационный план (карта-схема) района с указанием границ земельного участка, предоставленного для размещения объекта капитального строительства, с указанием контрольных пунктов, постов, скважин и иных объектов, обеспечивающих отбор проб воды из поверхностных водных объектов, а также подземных вод - для объектов производственного назначения. 7.13.3.6. В отношении объектов государственной экологической экспертизы, указанных в Федеральном законе от 30 ноября 1995 г. N 187-ФЗ \"О континентальном шельфе Российской Федерации\" (Собрание законодательства Российской Федерации, 1995, N 49, ст.4694; 2019, N 51, ст.7483), Федеральном законе от 17 декабря 1998 г. N 191-ФЗ \"Об исключительной экономической зоне Российской Федерации\" (Собрание законодательства Российской Федерации, 1998, N 51, ст.6273; 2018, N 27, ст.3944), Федеральном законе от 31 июля 1998 г. N 155-ФЗ \"О внутренних морских водах, территориальном море и прилежащей зоне Российской Федерации\" (Собрание законодательства Российской Федерации, 1998, N 31, ст.3833; 2019, N 51, ст.7483), указываются результаты оценки воздействия планируемой (намечаемой) хозяйственной и иной деятельности на водные биоресурсы и среду их обитания. При применении дистанционных методов инженерно-геологических изысканий воздействие на геологическую среду и подземные воды не рассматривается. 7.13.3.7. Для объектов государственной экологической экспертизы, в отношении которых разрабатываются технические проекты и иная проектная документация на выполнение работ, связанных с пользованием недрами, в отношении месторождений углеводородного сырья: а) данные о географическом положении участка недр с указанием административно-территориального образования Российской Федерации и расстояний до ближайших населенных пунктов; б) климатические характеристики района участка недр (температурный режим, переход среднесуточных температур через 0°С весной и осенью, скорость и направление ветра по сезонам года, количество и характер осадков, высота снежного покрова, продолжительность безморозного периода, ледовые условия, неблагоприятные метеорологические явления и частота их возникновения); в) краткая характеристика ландшафта, абсолютные и относительные отметки высот, геологические и геоморфологические особенности месторождения, геокриологические условия; г) характеристика водных объектов, заболоченность, заозеренность, ширина прибрежной защитной полосы и водоохраной зоны водоемов; д) категории земель и их принадлежность землепользователям, долгосрочная и краткосрочная аренда земельных участков, типология почвенного покрова и его краткая характеристика; е) краткая характеристика растительного покрова, виды растений, внесенные в Международный Красный список Международного союза охраны природы (МСОП), Красную книгу Российской Федерации и красные книги субъектов Российской Федерации, которые могут произрастать на территории месторождения; ж) характеристика видового состава, пути миграций ценных видов животных и птиц, в том числе занесенных в Международный Красный список МСОП, Красную книгу Российской Федерации и красные книги субъектов Российской Федерации; з) наличие родовых угодий, национальных общин, территории расселения и природопользования коренного населения, памятники археологии, сакральные объекты, земель сельскохозяйственного назначения; и) данные о существующей застройке (перечень и количество уже существующих объектов капитального строительства, в том числе линейных объектов, а также объектов, размещенных в водоохранных зонах, на особо охраняемых природных территориях); к) краткая характеристика неблагоприятных воздействий на компоненты природной среды от существующих объектов и их функционирования, границы воздействия (загрязнение атмосферного воздуха, уровень и характер загрязнений почвенного покрова, подземных и поверхностных вод загрязняющими веществами; случаи заколонных и межколонных перетоков, приводящие к утечкам газа и минерализованных вод в атмосферу и в горизонты, залегающие над эксплуатационными объектами, аварийного фонтанирования, образования грифонов, возникновения зон растепления и просадки устьев скважин, смятия колонн); л) сведения о предполагаемых к строительству объектах (перечень и количество объектов капитального строительства, в том числе линейных, размещаемых в водоохранных зонах, на особо охраняемых природных территориях; площадь и категории отведенных под строительство земель); м) перечень, качественная и количественная характеристики источников воздействия от проектируемых объектов на компоненты природной среды (с учетом видов и количества образующихся отходов и их класса опасности, характеристик водопотребления и водоотведения): атмосферный воздух (приводятся валовые объемы выбросов загрязняющих веществ, результаты расчетов рассеивания загрязняющих веществ в приземном слое атмосферы, фоновые концентрации); поверхностные и подземные воды (химический состав и объем сточных вод, степень очистки); почвенный покров; растительный и животный мир; недра (с учетом технологии бурения и рецептур применяемых растворов). 7.13.4. Меры по предотвращению и (или) уменьшению возможного негативного воздействия намечаемой (планируемой) хозяйственной и иной деятельности на окружающую среду ( пункт 7.5 настоящих требований ) дополнительно содержат: 7.13.4.1. В отношении планирования и осуществления мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов в морской среде - мероприятия по локализации и ликвидации разливов нефти и нефтепродуктов в морской среде. 7.13.4.2. В отношении объектов государственной экологической экспертизы, в отношении которых разрабатываются технические проекты и иная проектная документация на выполнение работ, связанных с пользованием недрами, а также в отношении месторождений углеводородного сырья: а) меры по охране атмосферного воздуха (меры, направленные на сокращение потерь нефти и газа, повышение надежности нефтепромыслового оборудования, увеличение степени утилизации попутного нефтяного газа; организация санитарно-защитной зоны); б) меры по охране поверхностных и подземных вод (рассматривается возможность повторного использования сточных и буровых вод, снижения расхода воды на приготовление буровых растворов, обеспечения безопасного использования попутной воды); в) меры по охране почвенно-растительного покрова (минимизация площади изъятия, снятие и временное складирование плодородного слоя почвы, гидроизоляция стенок и дна систем накопления отходов бурения и продуктов испытания скважин); г) меры по охране вечномерзлых грунтов (мероприятия по уменьшению растепляющего воздействия от проектируемых техногенных объектов); д) меры по предупреждению и ликвидации аварийных разливов продуктов нефтегазодобычи (порядок и сроки проведения работ по локализации и ликвидации последствий разливов, применяемая техника и технологии, собственные или привлекаемые на договорной основе аварийно-спасательные службы и (или) аварийно-спасательные формирования, силы и средства постоянной готовности, предназначенные для предупреждения и ликвидации разливов нефти и нефтепродуктов); е) способы обращения с образующимися отходами производства и потребления; ж) сведения о рекультивации нарушенных земель (этапы рекультивации, методы и сроки проведения, объемы рекультивационных работ); з) мероприятия по уменьшению воздействия на животный мир (организация подходов на путях миграции животных через линейные коммуникации, тоннелей под автодорогами, переходов под сооружениями на сваях и трубопроводами; запрет на охоту, сбор растений, лов рыбы); и) мероприятия по учету интересов местного (коренного) населения; к) сведения об экологическом мониторинге, производственном экологическом контроле (типы и виды мониторинга, места, сроки, периодичность отбора проб, перечень определяемых компонентов, характеристики системы производственного экологического контроля); л) прогноз (результаты расчета) среднегодовой платы за негативное воздействие на окружающую среду (выбросы загрязняющих веществ в атмосферный воздух, сбросы загрязняющих веществ в водные объекты, размещение отходов производства и потребления); м) меры по охране недр при ведении буровых работ, консервации, эксплуатации и ликвидации скважин (охрана водоносных горизонтов пресных, минерализованных и промышленных вод, предотвращение загрязнения геологической среды буровыми растворами, химреагентами, нефтепродуктами, минерализованными водами); н) результаты оценки затрат капитальных вложений на проведение мероприятий по охране окружающей среды и недр в рублях и процентах от общей стоимости капитальных вложений в обустройство месторождения, включая стоимость буровых работ. Отдельно приводятся результаты оценки затрат на очистные сооружения. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.04.2021, N 0001202104210002 Об утверждении требований к материалам оценки воздействия на окружающую среду (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ отменяется! См. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}