{
    "document_title": "Об утверждении видов технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду",
    "content": "Об утверждении видов технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду Об утверждении видов технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду Распоряжение Правительства РФ от 13.03.2019 N 428-р Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ РАСПОРЯЖЕНИЕ от 13 марта 2019 N 428-р Об утверждении видов технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 . С 13 июня 2024 года настоящий документ исключен из Перечня на основании постановления Правительства Российской Федерации от 12 июня 2024 года N 792 . - Примечание изготовителя базы данных. Во исполнение Федерального закона \"Об охране атмосферного воздуха\" и Федерального закона \"Об охране окружающей среды\" утвердить прилагаемые виды технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ, сбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду . Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ распоряжением Правительства Российской Федерации от 13 марта 2019 года N 428-р Виды технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ, сбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду I. Виды технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ 1. Установки очистки газов и аспирационное оборудование при производстве кокса из каменного угля перед выбросом в атмосферный воздух. 2. Печи дожига отходящих газов процессов переработки природного газа. 3. Технологические печи и печи дожига отходящих газов процессов переработки нефти. 4. Установки по производству серы и серной кислоты при производстве нефтепродуктов. 5. Котлы паровые, работающие на жидком и твердом топливе, среднее время работы которых в течение последних 3 лет эксплуатации превышает 2000 часов в год (основной вид топлива определяется в соответствии с руководством (инструкцией) по эксплуатации парового котла или как 90 процентов и более потребленного топлива в течение последних 3 лет эксплуатации). 6. Установки по обжигу и спеканию железной руды, руд цветных металлов с единичной производительностью 500 тонн в сутки и более. 7. Установки по производству чугуна и стали с единичной проектной мощностью 2,5 тонны в час и более (за исключением вагранок открытого типа). 8. Установки по производству никеля, меди и алюминия с проектной производительностью 5 тонн в час и более, а также ферросплавов, свинца и его сплавов с проектной производительностью 1 тонна в час и более. 9. Печи по производству листового и тарного стекла, стекловолокна с проектной производительностью 150 тонн в сутки и более (по расплавленной стекломассе). 10. Установки по производству керамических изделий путем обжига, в том числе кирпича, блоков (поризованного камня), керамической черепицы, керамической плитки, сантехнических керамических изделий, огнеупорных керамических изделий, с проектной мощностью 150 тонн в сутки и более. 11. Печи, вращающиеся по производству клинкера цементного, с проектной мощностью 500 тонн в сутки и более. 12. Печи, вращающиеся по производству извести, с проектной мощностью 80 тонн в сутки и более. 13. Печи дожига (сжигания), абсорберы, скрубберы, иные установки на производствах органических химических веществ, неорганических химических веществ и химических продуктов. 14. Установки получения аммиака и карбамида при производстве минеральных удобрений. 15. Сушильные барабаны и грануляторы при производстве минеральных удобрений. 16. Установки получения нитрата аммония при производстве азотных минеральных удобрений. 17. Установки по производству целлюлозы и древесной массы. 18. Установки по производству бумаги и картона с проектной производительностью 20 тонн в сутки и более. 19. Котлы по сжиганию серосодержащих газов при производстве целлюлозы, древесной массы, бумаги и картона. 20. Установки по сжиганию отходов I, II и III классов опасности, а также пестицидов и агрохимикатов, пришедших в негодность и (или) запрещенных к употреблению, с проектной мощностью 200 кг в час и более. 21. Установки по сжиганию отходов IV и V классов опасности с проектной мощностью 3 тонны в час и более. 22. Установки по сжиганию биологических и медицинских отходов с проектной мощностью 10 тонн в сутки и более. II. Виды технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники сбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях сбросов загрязняющих веществ 23. Выпуски сточных вод, включая глубоководные выпуски, в водные объекты, за исключением выпусков сточных вод, образующихся на объектах, оказывающих негативное воздействие на окружающую среду, на которых осуществляется деятельность исключительно по производству кокса, добыче сырой нефти и (или) природного газа, переработке природного газа, добыче и обогащению железных руд, обеспечению электрической энергией, газом и паром, производству фармацевтических субстанций, обработке поверхностей, предметов или продукции. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: электронный текст НТЦ \"Система\" Об утверждении видов технических устройств, оборудования или их совокупности (установок) на объектах I категории, стационарные источники выбросов загрязняющих веществ которых подлежат оснащению автоматическими средствами измерения и учета показателей выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, а также техническими средствами фиксации и передачи информации о показателях выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}