{
    "document_title": "Об объектах III категории",
    "content": "Об объектах III категории Об объектах III категории Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 27.01.2021 N 12-50/825-ОГ Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 27 января 2021 года N 12-50/825-ОГ Об объектах III категории Минприроды России в рамках своей компетенции рассмотрело обращение (вх. от 04.12.2020 N 40583-ОГ/50) и по вопросам, изложенным в нём, сообщает. Согласно пункту 11 статьи 15 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\" (далее - Закон N 96-ФЗ) юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах III категории, представляют в уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти или орган исполнительной власти субъекта Российской Федерации в уведомительном порядке отчетность о выбросах загрязняющих веществ в атмосферный воздух. Отчетность о выбросах загрязняющих веществ в атмосферный воздух, предусмотренная пунктом 11 статьи 15 Закона N 96-ФЗ , предоставляется в виде содержащего информацию, в том числе, о выбросах загрязняющих веществ, отчета об организации и о результатах осуществления производственного экологического контроля в соответствии с положениями статьи 67 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ) и соответствующими подзаконными актами. Также предприятия должны представлять статистическую отчетность о выбросах загрязняющих веществ в атмосферный воздух по форме N 2-ТП (воздух) в соответствии с Федеральным законом от 27.11.2007* N 282-ФЗ \"Об официальном статистическом учете и системе государственной статистики в Российской Федерации\" (далее - Закон N 282-ФЗ) и соответствующими подзаконными актами. ________________ * Вероятно, ошибка оригинала. Следует читать \"от 29.11.2007\". - Примечание изготовителя базы данных. Приказом Минприроды России от 28.02.2018 N 74 утверждены требования к содержанию программы производственного экологического контроля , порядок и сроки представления отчета об организации и о результатах осуществления производственного экологического контроля . Форма отчета об организации и о результатах осуществления производственного экологического контроля утверждена приказом Минприроды России от 14.06.2018 N 261 . Методические рекомендации по заполнению формы отчета об организации и о результатах осуществления производственного экологического контроля утверждены приказом Минприроды России от 16.10.2018 N 522 . Вопросы утверждения нормативов допустимых выбросов регулируются постановлением Правительства Российской Федерации от 09.12.2020 N 2055 \"О предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух\" . В соответствии с пунктом 8 статьи 16.3 Закона N 7-ФЗ при исчислении платы за негативное воздействие на окружающую среду юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах III категории, объём или масса выбросов загрязняющих веществ, сбросов загрязняющих веществ, указанные в отчёте об организации и о результатах осуществления производственного экологического контроля, признаются осуществляемыми в пределах нормативов допустимых выбросов, нормативов допустимых сбросов, за исключением радиоактивных веществ, высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности). Правила исчисления и взимания платы за негативное воздействие на окружающую среду утверждены постановлением Правительства Российской Федерации от 03.03.2017 N 255 \"Об исчислении и взимании платы за негативное воздействие на окружающую среду\" (далее - Правила). Для объектов III категории действуют пункты 11(1) и 11(2) Правил . Так, указанными пунктами Правил уточняется, что лица, обязанные вносить плату, осуществляющие хозяйственную и (или) иную деятельность на объектах III категории, в отношении выбросов загрязняющих веществ, не превышающих объём или массу выбросов загрязняющих веществ, указанных в отчёте об организации и о результатах осуществления производственного экологического контроля, используют коэффициент Кнд, равный 1 (формула пункта 17 Правил ), а в отношении выбросов загрязняющих веществ, превышающих объём или массу выбросов загрязняющих веществ, указанных в отчёте, либо при непредставлении отчёта, при исчислении платы такие лица используют коэффициент Кср, равный 25 (формула пункта 21 Правил ). Что касается веществ, для которых рассчитываются нормативы допустимых выбросов (высокотоксичные вещества, вещества, обладающие канцерогенными, мутагенными свойствами (вещества I, II класса опасности), то исчисление платы по ним подчиняется формулам, указанным в пунктах 17 (в пределах (равных или менее) нормативов) и 21 (при превышении нормативов) Правил , а также в случае получения разрешения на временно разрешённые выбросы, - формуле, указанной в пункте 19 Правил . Заместитель директора Департамента государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности И.С.Кузнецов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка Об объектах III категории (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}