{
    "document_title": "Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (с изменениями на 3 марта 2022 года)",
    "content": "Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (с изменениями на 3 марта 2022 года) Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (с изменениями на 3 марта 2022 года) Постановление Правительства РФ от 03.03.2018 N 222 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 3 марта 2018 года N 222 Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (с изменениями на 3 марта 2022 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 31 мая 2018 года N 635 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.06.2018, N 0001201806050016); постановлением Правительства Российской Федерации от 21 декабря 2018 года N 1622 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.12.2018, N 0001201812260015) (вступило в силу с 1 января 2019 года); постановлением Правительства Российской Федерации от 3 марта 2022 года N 286 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.03.2022, N 0001202203050005). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 1044). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии с пунктом 2 статьи 12 Федерального закона \"О санитарно-эпидемиологическом благополучии населения\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон . 2. Правообладатели объектов капитального строительства, введенных в эксплуатацию до дня вступления в силу настоящего постановления, в отношении которых подлежат установлению санитарно-защитные зоны, обязаны провести исследования (измерения) атмосферного воздуха, уровней физического и (или) биологического воздействия на атмосферный воздух за контуром объекта и представить в Федеральную службу по надзору в сфере защиты прав потребителей и благополучия человека (ее территориальные органы) заявление об установлении санитарно-защитной зоны с приложением к нему документов, предусмотренных пунктом 14 Правил , утвержденных настоящим постановлением, в срок не более одного года со дня вступления в силу настоящего постановления. При этом приведение вида разрешенного использования земельных участков и расположенных на них объектов капитального строительства в соответствие с режимом использования земельных участков, предусмотренным решением об установлении санитарно-защитной зоны, допускается в течение 2 лет с момента ее установления. 3. В случае если до дня вступления в силу настоящего постановления выданы разрешения на строительство, реконструкцию объектов капитального строительства, в отношении которых подлежат установлению или изменению санитарно-защитные зоны, застройщики до ввода объектов в эксплуатацию обязаны представить в Федеральную службу по надзору в сфере защиты прав потребителей и благополучия человека (ее территориальные органы) заявление об установлении (изменении) санитарно-защитной зоны с приложением к нему документов, предусмотренных пунктом 14 Правил , утвержденных настоящим постановлением, в срок не более одного года со дня вступления в силу настоящего постановления. Приведение видов разрешенного использования земельных участков и расположенных на них объектов капитального строительства в соответствие с режимом использования земельных участков, предусмотренным решением об установлении санитарно-защитной зоны, допускается в течение 2 лет с момента ее установления. 4. Реализация полномочий, установленных настоящим постановлением, осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека и бюджетных ассигнований, предусматриваемых Службе в федеральном бюджете на руководство и управление в сфере установленных функций. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 3 марта 2018 года N 222 Правила установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (с изменениями на 21 декабря 2018 года) 1. Настоящие Правила определяют порядок установления, изменения и прекращения существования санитарно-защитных зон, а также особые условия использования земельных участков, расположенных в границах санитарно-защитных зон. Санитарно-защитные зоны устанавливаются в отношении действующих, планируемых к строительству, реконструируемых объектов капитального строительства, являющихся источниками химического, физического, биологического воздействия на среду обитания человека (далее - объекты), в случае формирования за контурами объектов химического, физического и (или) биологического воздействия, превышающего санитарно-эпидемиологические требования. 2. Настоящие Правила не распространяются на случаи установления округов санитарной (горно-санитарной) охраны лечебно-оздоровительных местностей и курортов, зон санитарной охраны источников питьевого и хозяйственно-бытового водоснабжения, санитарно-защитных зон источников ионизирующего излучения. 3. Решения об установлении, изменении или о прекращении существования санитарно-защитных зон принимает Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека или ее территориальные органы по результатам рассмотрения заявлений об установлении, изменении или о прекращении существования санитарно-защитных зон. Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека определяет предусмотренные классификацией, установленной санитарно-эпидемиологическими требованиями, виды объектов, в отношении которых решения об установлении, изменении или о прекращении существования санитарно-защитных зон принимаются ее территориальными органами. (Пункт в редакции, введенной в действие с 13 марта 2022 года постановлением Правительства Российской Федерации от 3 марта 2022 года N 286 . - См. предыдущую редакцию ) 3_1. В случае если в отношении аэродрома в соответствии с Воздушным кодексом Российской Федерации принято решение об установлении приаэродромной территории с выделенной на ней седьмой подзоной, предусмотренной подпунктом 7 пункта 3 статьи 47 Воздушного кодекса Российской Федерации , принятие решения об установлении санитарно-защитной зоны в отношении этого аэродрома или аэропорта, в состав которого он входит, не требуется. Указанное решение об установлении приаэродромной территории является основанием для принятия в соответствии с настоящими Правилами решения о прекращении существования санитарно-защитной зоны в отношении такого аэродрома или аэропорта, в состав которого он входит, принятого до установления этой приаэродромной территории. (Пункт дополнительно включен с 13 июня 2018 года постановлением Правительства Российской Федерации от 31 мая 2018 года N 635 ) 4. Формы заявлений об установлении, изменении или о прекращении существования санитарно-защитной зоны утверждаются Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека. 5. В границах санитарно-защитной зоны не допускается использования земельных участков в целях: а) размещения жилой застройки, объектов образовательного и медицинского назначения, спортивных сооружений открытого типа, организаций отдыха детей и их оздоровления, зон рекреационного назначения и для ведения садоводства; (Подпункт в редакции, введенной в действие с 1 января 2019 года постановлением Правительства Российской Федерации от 21 декабря 2018 года N 1622 . - См. предыдущую редакцию ) б) размещения объектов для производства и хранения лекарственных средств, объектов пищевых отраслей промышленности, оптовых складов продовольственного сырья и пищевой продукции, комплексов водопроводных сооружений для подготовки и хранения питьевой воды, использования земельных участков в целях производства, хранения и переработки сельскохозяйственной продукции, предназначенной для дальнейшего использования в качестве пищевой продукции, если химическое, физическое и (или) биологическое воздействие объекта, в отношении которого установлена санитарно-защитная зона, приведет к нарушению качества и безопасности таких средств, сырья, воды и продукции в соответствии с установленными к ним требованиями. 6. При планировании строительства или реконструкции объекта застройщик не позднее чем за 30 дней до дня направления в соответствии с Градостроительным кодексом Российской Федерации заявления о выдаче разрешения на строительство представляет в уполномоченный орган заявление об установлении или изменении санитарно-защитной зоны. 7. В срок не более одного года со дня ввода в эксплуатацию построенного, реконструированного объекта, в отношении которого установлена или изменена санитарно-защитная зона, правообладатель такого объекта обязан обеспечить проведение исследований (измерений) атмосферного воздуха, уровней физического и (или) биологического воздействия на атмосферный воздух за контуром объекта и в случае, если выявится необходимость изменения санитарно-защитной зоны, установленной или измененной исходя из расчетных показателей уровня химического, физического и (или) биологического воздействия объекта на среду обитания человека, представить в уполномоченный орган заявление об изменении санитарно-защитной зоны. 8. Исследования (измерения) химических, физических и биологических факторов, а также экспертизы результатов таких исследований (измерений) осуществляются должностными лицами, юридическими лицами, индивидуальными предпринимателями, экспертами, имеющими право на их проведение в соответствии с законодательством Российской Федерации. 9. В случае технического перевооружения объекта, изменения применяемых на объекте технологий производства продукции, изменения вида разрешенного использования или назначения объекта, за исключением случаев, предусмотренных пунктом 10 настоящих Правил , а также в случае прекращения эксплуатации или ликвидации (в том числе сноса) объекта, являющегося объектом накопленного вреда окружающей среде, правообладатель объекта обязан в срок не более одного года со дня наступления указанных обстоятельств провести исследования (измерения) атмосферного воздуха, уровней физического и (или) биологического воздействия на атмосферный воздух за контуром объекта (контуром ранее существовавшего объекта при его ликвидации) и при выявлении превышения установленных гигиенических нормативов либо изменения такого воздействия объекта на среду обитания человека по сравнению с уровнем воздействия, исходя из которого была установлена санитарно-защитная зона, представить в уполномоченный орган заявление об установлении, изменении или о прекращении существования санитарно-защитной зоны. 10. В случае прекращения эксплуатации, ликвидации (в том числе сноса) объекта, не являющегося объектом накопленного вреда окружающей среде, изменения вида разрешенного использования или назначения такого объекта, предусматривающего осуществление деятельности, в результате которой за контурами объекта его химическое, физическое и (или) биологическое воздействие на среду обитания человека не превышает установленных гигиенических нормативов, правообладатель объекта обязан в срок не более одного месяца со дня наступления указанных обстоятельств представить в уполномоченный орган заявление о прекращении существования санитарно-защитной зоны. В случае принятия решения об установлении приаэродромной территории, предусмотренного пунктом 3_1 настоящих Правил , правообладатель объекта обязан в срок не более одного месяца со дня наступления указанных обстоятельств представить в уполномоченный орган заявление о прекращении существования санитарно-защитной зоны в отношении аэродрома или аэропорта, в состав которого он входит, установленной до принятия решения об установлении этой приаэродромной территории. (Абзац дополнительно включен с 13 июня 2018 года постановлением Правительства Российской Федерации от 31 мая 2018 года N 635 ) 11. В целях изменения санитарно-защитной зоны в части уменьшения ее размеров и (или) прекращения действия отдельных ограничений использования земельных участков, расположенных в границах такой зоны, прекращения существования санитарно-защитной зоны при отсутствии соответствующего заявления правообладателя объекта физические лица, юридические лица, органы государственной власти или органы местного самоуправления, не являющиеся правообладателями объектов, вправе провести исследования и измерения атмосферного воздуха, уровней физического воздействия на атмосферный воздух за контуром объекта (контуром ранее существовавшего объекта) и при наличии оснований для изменения или прекращения существования санитарно-защитной зоны представить в уполномоченный орган соответствующее заявление. 12. В случаях, предусмотренных пунктами 7 , 8 и абзацем первым пункта 10 настоящих Правил , исследования и измерения атмосферного воздуха, уровней физического воздействия на атмосферный воздух за контуром объекта (контуром ранее существовавшего объекта) проводятся в контрольных точках и по показателям воздействия, порядок определения которых устанавливается Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека. Результаты указанных исследований и измерений в срок не более одного месяца со дня их проведения направляются лицом, обеспечившим их проведение, в уполномоченный орган. (Пункт в редакции, введенной в действие с 13 июня 2018 года постановлением Правительства Российской Федерации от 31 мая 2018 года N 635 . - См. предыдущую редакцию ) 13. Заявление об установлении, изменении или о прекращении существования санитарно-защитной зоны и документы, указанные в пункте 14 настоящих Правил , представляются или направляются в уполномоченный орган лицами, указанными в пунктах 6 , 7 , 9 и 10 настоящих Правил , по их выбору лично или посредством почтовой связи на бумажном носителе либо в форме электронных документов с использованием информационно-телекоммуникационной сети \"Интернет\", заверенных усиленной квалифицированной электронной подписью заявителей или иными лицами на основании заключения договора с заявителями. 14. К заявлению об установлении или изменении санитарно-защитной зоны прилагаются: а) проект санитарно-защитной зоны; б) экспертное заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта санитарно-защитной зоны. 15. К заявлению о прекращении существования санитарно-защитной зоны, за исключением случаев, указанных в пункте 10 настоящих Правил , прилагаются: а) результаты исследований (измерений) атмосферного воздуха, уровней физического и (или) биологического воздействия на атмосферный воздух за контуром объекта (контуром ранее существовавшего объекта при его ликвидации); б) экспертное заключение о проведении санитарно-эпидемиологической экспертизы в отношении результатов исследований (измерений), указанных в подпункте \"а\" настоящего пункта. 16. Проект санитарно-защитной зоны содержит: а) сведения о размерах санитарно-защитной зоны; б) сведения о границах санитарно-защитной зоны (наименования административно-территориальных единиц и графическое описание местоположения границ такой зоны, перечень координат характерных точек этих границ в системе координат, используемой для ведения Единого государственного реестра недвижимости, в том числе в электронном виде); в) обоснование размеров и границ санитарно-защитной зоны в соответствии с требованиями законодательства в области обеспечения санитарно-эпидемиологического благополучия населения, в том числе с учетом расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе, физического воздействия на атмосферный воздух и оценки риска для здоровья человека; г) перечень ограничений использования земельных участков, расположенных в границах санитарно-защитной зоны, в соответствии с пунктом 5 настоящих Правил ; д) обоснование возможности использования земельных участков для целей, указанных в подпункте \"б\" пункта 5 настоящих Правил , в том числе с учетом расчетов рассеивания загрязнения атмосферного воздуха, физического воздействия на атмосферный воздух и оценки риска для здоровья человека (в случае, если в проекте не предусмотрено установление таких ограничений использования земельных участков). 17. Уполномоченный орган в срок не более 15 рабочих дней со дня поступления одного из заявлений, указанных в пункте 3 настоящих Правил , принимает решение об установлении санитарно-защитной зоны, о ее изменении или прекращении ее существования и направляет принятое решение заявителю либо направляет заявителю уведомление об отказе в принятии соответствующего решения с мотивированным обоснованием. В случаях, указанных в пункте 6 настоящих Правил , уполномоченный орган в течение 2 рабочих дней со дня принятия им соответствующего решения направляет копию такого решения в орган государственной власти, орган местного самоуправления, организацию, уполномоченные в соответствии с Градостроительным кодексом Российской Федерации на выдачу разрешения на строительство объекта, в том числе с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия. 18. В решении об установлении санитарно-защитной зоны указываются: а) наименование объекта, в отношении которого устанавливается санитарно-защитная зона, адрес такого объекта (в отношении вновь создаваемого объекта указывается наименование объекта в соответствии с проектной документацией такого объекта и адрес (при его отсутствии сведения о местоположении) земельного участка, на котором планируется строительство такого объекта); б) ограничения использования земельных участков, расположенных в границах санитарно-защитной зоны, в соответствии с пунктом 5 настоящих Правил ; в) информация о направлении сведений о санитарно-защитной зоне для их внесения в Единый государственный реестр недвижимости после выдачи разрешения на строительство объекта капитального строительства в случае принятия такого решения на основании заявления, указанного в пункте 6 настоящих Правил . 19. В решении об изменении санитарно-защитной зоны указывается информация об изменении границы санитарно-защитной зоны и ограничениях использования земельных участков, расположенных в границах такой зоны, отличающиеся от ограничений, предусмотренных в решении об установлении санитарно-защитной зоны. 20. К решению об установлении (изменении) санитарно-защитной зоны прилагаются сведения о границах такой зоны, которые должны содержать наименование административно-территориальных единиц и графическое описание местоположения границ такой зоны, перечень координат характерных точек ее границ в системе координат, используемой для ведения Единого государственного реестра недвижимости. 21. Сведения об ограничениях использования земельных участков, расположенных в границах санитарно-защитной зоны, указываются в решении об установлении (изменении) санитарно-защитной зоны или в приложении к указанному решению в соответствии со сведениями, содержащимися в проекте санитарно-защитной зоны, на основании которого принято решение. 22. В решении о прекращении существования санитарно-защитной зоны указываются сведения о прекращении существования такой зоны и прекращении действия ограничений использования земельных участков, расположенных в границах санитарно-защитной зоны. 23. Копия решения об установлении (изменении) санитарно-защитной зоны, копия решения о прекращении существования санитарно-защитной зоны направляются уполномоченным органом в федеральный орган исполнительной власти, уполномоченный Правительством Российской Федерации на осуществление государственного кадастрового учета, государственной регистрации прав, ведение Единого государственного реестра недвижимости и представление сведений, содержащихся в Едином государственном реестре недвижимости, в течение 5 рабочих дней со дня принятия решения, а в случаях, указанных в пункте 6 настоящих Правил , - со дня получения копии разрешения на строительство объекта капитального строительства. 24. Орган государственной власти, орган местного самоуправления, организация, выдавшие в соответствии с Градостроительным кодексом Российской Федерации разрешение на строительство объекта капитального строительства, в отношении которого принято решение об установлении (изменении) санитарно-защитной зоны, в течение 2 рабочих дней со дня выдачи такого разрешения направляют его копию в уполномоченный орган, в том числе с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия. 25. Санитарно-защитная зона и ограничения использования земельных участков, расположенных в ее границах, считаются установленными со дня внесения сведений о такой зоне в Единый государственный реестр недвижимости. 26. В случае перехода прав на объект, в отношении которого установлена санитарно-защитная зона, принятие нового решения об установлении (изменении) санитарно-защитной зоны и внесение изменений в ранее принятые решения не требуются. 27. Основаниями для отказа в принятии решения об установлении (изменении) санитарно-защитной зоны являются: а) отсутствие документов, указанных в пункте 14 настоящих Правил , или отсутствие сведений, предусмотренных пунктом 16 настоящих Правил ; б) несоответствие содержащихся в проекте санитарно-защитной зоны размеров и границ санитарно-защитной зоны, обоснований таких размеров и границ требованиям законодательства в области обеспечения санитарно-эпидемиологического благополучия населения; в) несоответствие содержащихся в проекте санитарно-защитной зоны ограничений использования земельных участков, расположенных в границах такой зоны, ограничениям использования земельных участков, установленным пунктом 5 настоящих Правил , или несоответствие обоснований возможности использования земельных участков, расположенных в границах санитарно-защитной зоны, для целей, предусмотренных подпунктом \"б\" пункта 5 настоящих Правил , требованиям законодательства в области обеспечения санитарно-эпидемиологического благополучия населения; г) наличие в экспертном заключении сведений о несоответствии проекта санитарно-защитной зоны санитарно-эпидемиологическим требованиям. 28. Отказ в принятии решения о прекращении существования санитарно-защитной зоны допускается по следующим основаниям: а) отсутствие документов, указанных в пункте 15 настоящих Правил ; б) формирование за контурами объектов (за контурами ранее существовавших объектов) химического, физического и (или) биологического воздействия, превышающего установленные гигиенические нормативы согласно результатам исследования (измерения), указанным в подпункте \"а\" пункта 15 настоящих Правил ; в) наличие в экспертном заключении сведений о несоответствии результатов исследований (измерений), указанных в подпункте \"а\" пункта 15 настоящих Правил , установленным требованиям. 29. Заявитель в срок не более 3 месяцев со дня направления ему уполномоченным органом уведомления об отказе в принятии решения об установлении (изменении) санитарно-защитной зоны обязан устранить основания, указанные в пункте 28 настоящих Правил , и подать или направить в уполномоченные органы повторно соответствующее заявление с приложением к нему необходимых документов. 30. Со дня установления санитарно-защитной зоны на земельных участках, расположенных в границах такой зоны, не допускаются строительство, реконструкция объектов капитального строительства, разрешенное использование которых не соответствует ограничениям использования земельных участков, предусмотренным решением об установлении санитарно-защитной зоны, а также использование земельных участков, не соответствующее указанным ограничениям, за исключением случаев, предусмотренных настоящими Правилами. Реконструкция указанных объектов капитального строительства осуществляется только путем их приведения в соответствие с ограничениями использования земельных участков, предусмотренными решением об установлении санитарно-защитной зоны. 31. Со дня установления или изменения санитарно-защитной зоны планируемых к строительству или реконструкции объектов и до дня ввода их в эксплуатацию независимо от ограничений использования земельных участков, предусмотренных решением об установлении или изменении санитарно-защитной зоны, допускается использование земельных участков в границах такой зоны для целей, не связанных со строительством, реконструкцией объектов капитального строительства, за исключением строительства, реконструкции объектов капитального строительства на основании разрешения на строительство, выданного до дня установления или изменения указанной зоны, а также допускается использование зданий и сооружений, расположенных в границах зоны. 32. Компенсация ущерба, причиненного правообладателям земельных участков и (или) расположенных на них иных объектов недвижимого имущества в связи с установлением (изменением) санитарно-защитной зоны, осуществляется в соответствии с законодательством Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (с изменениями на 3 марта 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}