{
    "document_title": "Об утверждении Правил организации деятельности общественных инспекторов по охране окружающей среды",
    "content": "Об утверждении Правил организации деятельности общественных инспекторов по охране окружающей среды Об утверждении Правил организации деятельности общественных инспекторов по охране окружающей среды Постановление Правительства РФ от 28.06.2024 N 877 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 28 июня 2024 года № 877 Об утверждении Правил организации деятельности общественных инспекторов по охране окружающей среды В соответствии со статьей 68_2 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила организации деятельности общественных инспекторов по охране окружающей среды . 2. Федеральной службе по надзору в сфере природопользования и органам государственной власти субъектов Российской Федерации, осуществляющим региональный государственный экологический контроль (надзор), обеспечить включение сведений об общественных инспекторах по охране окружающей среды, получивших удостоверение общественного инспектора по охране окружающей среды до вступления в силу настоящего постановления, в перечень общественных инспекторов по охране окружающей среды на период действия такого удостоверения на основании заявления общественного инспектора по охране окружающей среды без проведения тестирования в течение 3 рабочих дней с даты регистрации указанного заявления. 3. Настоящее постановление вступает в силу с 1 июля 2024 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 28 июня 2024 года № 877 Правила организации деятельности общественных инспекторов по охране окружающей среды I. Общие положения 1. Настоящие Правила устанавливают порядок организации деятельности общественных инспекторов по охране окружающей среды, в том числе порядок взаимодействия общественных инспекторов по охране окружающей среды с Федеральной службой по надзору в сфере природопользования, ее территориальными органами и органами государственной власти субъектов Российской Федерации, осуществляющими региональный государственный экологический контроль (надзор), порядок ведения перечня общественных инспекторов по охране окружающей среды, порядок проверки наличия знаний, необходимых для осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) (далее - знания), в форме тестирования. II. Порядок организации деятельности общественных инспекторов по охране окружающей среды 2. Гражданин Российской Федерации, достигший возраста 18 лет, обладающий знаниями, намеренный оказывать содействие органам, указанным в пункте 1 настоящих Правил , на добровольной и безвозмездной основе в качестве общественного инспектора по охране окружающей среды (далее - гражданин), подает в территориальный орган Федеральной службы по надзору в сфере природопользования или орган государственной власти субъекта Российской Федерации, осуществляющие региональный государственный экологический контроль (надзор) (далее - контрольные органы), заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественного инспектора по охране окружающей среды (далее - заявление о намерении), которое должно содержать: фамилию, имя и отчество (при наличии); адрес постоянного места жительства; сведения о документе, удостоверяющем личность (номер, дата выдачи, орган, выдавший документ, код подразделения); номер телефона, адрес электронной почты (при наличии); почтовый адрес для направления корреспонденции (по желанию). 3. Заявление о намерении может быть направлено в контрольный орган почтовым отправлением с описью вложения и уведомлением о вручении или в электронном виде посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал) или региональных порталов государственных и муниципальных услуг (функций) в случае, если это предусмотрено нормативными правовыми актами субъекта Российской Федерации. Заявление о намерении регистрируется контрольным органом в течение одного рабочего дня с даты его поступления в контрольный орган. 4. Наличие знаний проверяется контрольным органом в форме тестирования без взимания платы в порядке, предусмотренном разделом IV настоящих Правил . 5. В целях взаимодействия с гражданами и общественными инспекторами по охране окружающей среды в контрольном органе создается комиссия по организации деятельности общественных инспекторов по охране окружающей среды (далее - комиссия). 6. Комиссия формируется в составе председателя комиссии и ее членов. Количество членов комиссии определяется контрольным органом. Председателем комиссии является руководитель или заместитель руководителя контрольного органа. 7. Решения комиссии оформляются протоколами. Протокол заседания комиссии подписывается председателем комиссии. 8. Заявление о намерении и результаты тестирования в течение 2 рабочих дней с даты регистрации указанного заявления рассматриваются на заседании комиссии с участием гражданина. Проведение заседания комиссии возможно в дистанционном формате. 9. По итогам заседания комиссии принимается одно из следующих решений: о включении гражданина в перечень общественных инспекторов по охране окружающей среды; об отказе во включении гражданина в перечень общественных инспекторов по охране окружающей среды. 10. Решение об отказе во включении гражданина в перечень общественных инспекторов по охране окружающей среды принимается комиссией в случае, если: выявлены ограничения, установленные пунктом 3 статьи 68_2 Федерального закона \"Об охране окружающей среды\" , в том числе посредством анализа сведений, содержащихся в опубликованных реестрах, иных источниках, доступ к которым не ограничен, а также контрольными органами посредством получения сведений в рамках межведомственного информационного взаимодействия; гражданином не пройдено тестирование в порядке, предусмотренном разделом IV настоящих Правил . 11. При принятии решения об отказе во включении гражданина в перечень общественных инспекторов по охране окружающей среды в решении комиссии указываются причина отказа и обоснования принятого решения. Указанное решение направляется гражданину в соответствии с пунктом 23 настоящих Правил в течение одного рабочего дня с даты его принятия. 12. Принятие решения о включении гражданина в перечень общественных инспекторов по охране окружающей среды осуществляется контрольным органом в течение 8 рабочих дней с даты регистрации заявления о намерении. 13. После устранения причин, послуживших основанием для принятия решения об отказе во включении гражданина в перечень общественных инспекторов по охране окружающей среды, гражданин вправе повторно обратиться в контрольный орган с заявлением о намерении. 14. Право гражданина осуществлять общественный контроль в области охраны окружающей среды (общественный экологический контроль) в качестве общественного инспектора по охране окружающей среды подтверждается записью в перечне общественных инспекторов по охране окружающей среды. Сведения об общественном инспекторе по охране окружающей среды включаются в перечень общественных инспекторов по охране окружающей среды на 3 года с даты принятия решения, указанного в пункте 9 настоящих Правил . Указанный срок может быть продлен не более одного раза на 3 года по решению комиссии на основании заявления общественного инспектора по охране окружающей среды о дальнейшем намерении оказывать содействие контрольным органам, поступившего не позднее чем за один месяц до даты окончания срока включения сведений об общественном инспекторе по охране окружающей среды в перечень общественных инспекторов по охране окружающей среды. К указанному заявлению общественный инспектор по охране окружающей среды прикладывает отчет о своей деятельности, содержащий информацию об исполнении прав и обязанностей, предусмотренных статьей 68_2 Федерального закона \"Об охране окружающей среды\" . Заявление общественного инспектора по охране окружающей среды о дальнейшем намерении оказывать содействие контрольным органам может быть направлено в контрольный орган почтовым отправлением с описью вложения и уведомлением о вручении или в электронном виде посредством единого портала или региональных порталов государственных и муниципальных услуг (функций) в случае, если это предусмотрено нормативными правовыми актами субъекта Российской Федерации. Заявление общественного инспектора по охране окружающей среды о дальнейшем намерении оказывать содействие контрольным органам регистрируется контрольным органом в течение одного рабочего дня с даты поступления указанного заявления в контрольный орган. 15. Гражданин не вправе осуществлять общественный контроль в области охраны окружающей среды (общественный экологический контроль) в качестве общественного инспектора по охране окружающей среды в случае отсутствия сведений об общественном инспекторе по охране окружающей среды в перечне общественных инспекторов по охране окружающей среды. 16. Общественный инспектор по охране окружающей среды вправе получить удостоверение общественного инспектора по охране окружающей среды по форме и в порядке, установленными Федеральной службой по надзору в сфере природопользования. 17. Общественные инспекторы по охране окружающей среды могут осуществлять общественный контроль в области охраны окружающей среды (общественный экологический контроль) как самостоятельно, так и в составе объединения общественных инспекторов по охране окружающей среды (далее - инспекция). При создании инспекции из числа общественных инспекторов по охране окружающей среды выбирается руководитель инспекции, который направляет уведомление о создании инспекции в контрольный орган, организует работу инспекции и осуществляет взаимодействие с контрольным органом. Уведомление о создании инспекции направляется в контрольный орган в течение 5 рабочих дней с даты принятия решения о создании инспекции. 18. Общественный инспектор по охране окружающей среды направляет материалы о нарушениях законодательства в области охраны окружающей среды в контрольный орган в соответствии с его компетенцией, а также уведомляет о намерении присутствовать при проведении контрольным органом выездного обследования по указанным материалам в случае принятия контрольным органом решения о проведении такого выездного обследования. 19. В случае принятия контрольным органом решения о проведении выездного обследования по материалам о нарушениях законодательства в области охраны окружающей среды, представленным общественным инспектором по охране окружающей среды, контрольный орган уведомляет данного инспектора о дате, времени и месте проведения указанного выездного обследования за 3 рабочих дня до его проведения. 20. Перед началом осуществления выездного обследования контрольным органом с общественным инспектором по охране окружающей среды проводится инструктаж, в том числе указываются маршрут передвижения, контрольные (надзорные) действия, которые будут осуществляться в рамках выездного обследования. 21. Контрольный орган в течение 10 рабочих дней со дня регистрации материалов о нарушениях законодательства в области охраны окружающей среды информирует общественного инспектора по охране окружающей среды о результатах их рассмотрения. 22. Контрольные органы уведомляют общественного инспектора по охране окружающей среды о дате, времени и месте открытого рассмотрения дела об административных правонарушениях по материалам о нарушениях законодательства в области охраны окружающей среды, представленным данным общественным инспектором по охране окружающей среды, за 3 рабочих дня до даты его рассмотрения. 23. О принятых решениях контрольный орган информирует общественного инспектора по охране окружающей среды тем способом, который был выбран общественным инспектором по охране окружающей среды при направлении заявления о намерении, материалов о нарушениях законодательства в области охраны окружающей среды, заявления о намерении присутствовать при проведении контрольным органом выездного обследования. III. Порядок ведения перечня общественных инспекторов по охране окружающей среды 24. Ведение перечня общественных инспекторов по охране окружающей среды осуществляется Федеральной службой по надзору в сфере природопользования. Контрольными органами обеспечивается внесение данных в перечень общественных инспекторов по охране окружающей среды. 25. В перечень общественных инспекторов по охране окружающей среды включаются сведения, предусмотренные пунктом 6 статьи 68_2 Федерального закона \"Об охране окружающей среды\" . 26. Сведения, содержащиеся в перечне общественных инспекторов по охране окружающей среды, являются открытыми и общедоступными и подлежат размещению в информационно-телекоммуникационной сети \"Интернет\" на официальном сайте Федеральной службы по надзору в сфере природопользования с соблюдением требований законодательства Российской Федерации в области персональных данных, а также законодательства Российской Федерации о государственной и иной охраняемой законом тайне. 27. Общественный инспектор по охране окружающей среды может получить выписку из перечня общественных инспекторов по охране окружающей среды, на которую должен быть нанесен двухмерный штриховой код (QR-код), содержащий в кодированном виде адрес страницы в информационно-телекоммуникационной сети \"Интернет\" с размещенными на ней сведениями об общественном инспекторе по охране окружающей среды. Запрос общественного инспектора по охране окружающей среды для получения выписки из перечня общественных инспекторов по охране окружающей среды может быть направлен в контрольный орган почтовым отправлением с описью вложения и уведомлением о вручении или в электронном виде посредством единого портала или региональных порталов государственных и муниципальных услуг (функций) в случае, если это предусмотрено нормативными правовыми актами субъекта Российской Федерации. Контрольный орган направляет выписку из перечня общественных инспекторов по охране окружающей среды в течение одного рабочего дня со дня регистрации такого запроса способом, который был выбран общественным инспектором по охране окружающей среды при направлении запроса. 28. Контрольный орган включает сведения об общественном инспекторе по охране окружающей среды в перечень общественных инспекторов по охране окружающей среды в течение одного рабочего дня с даты принятия решения, указанного в пункте 9 настоящих Правил . При направлении в контрольный орган заявления о намерении в электронном виде посредством единого портала гражданин уведомляется о внесении сведений в перечень общественных инспекторов по охране окружающей среды автоматически посредством единого портала с направлением электронной выписки из перечня общественных инспекторов по охране окружающей среды. 29. Сведения об общественном инспекторе по охране окружающей среды могут быть исключены из перечня общественных инспекторов по охране окружающей среды в случае: поступления в контрольный орган заявления общественного инспектора по охране окружающей среды о прекращении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественного инспектора по охране окружающей среды и об исключении сведений из перечня общественных инспекторов по охране окружающей среды (далее - заявление об исключении); выявления в отношении общественного инспектора по охране окружающей среды ограничений, установленных в пункте 3 статьи 68_2 Федерального закона \"Об охране окружающей среды\" ; истечения срока, указанного в абзаце втором пункта 14 настоящих Правил . 30. При поступлении в контрольный орган заявления об исключении сведения об общественном инспекторе по охране окружающей среды исключаются контрольным органом из перечня общественных инспекторов по охране окружающей среды в течение одного рабочего дня со дня регистрации указанного заявления. Заявление об исключении может быть направлено в контрольный орган почтовым отправлением с описью вложения и уведомлением о вручении или в электронном виде посредством единого портала или региональных порталов государственных и муниципальных услуг (функций) в случае, если это предусмотрено нормативными правовыми актами субъекта Российской Федерации. Заявление об исключении регистрируется контрольным органом в течение одного рабочего дня с даты его поступления. 31. В случае выявления в отношении общественного инспектора по охране окружающей среды ограничений, установленных в пункте 3 статьи 68_2 Федерального закона \"Об охране окружающей среды\" , общественному инспектору по охране окружающей среды контрольным органом: направляется уведомление о выявлении ограничений в отношении общественного инспектора по охране окружающей среды; в течение 20 рабочих дней с даты направления уведомления исключаются сведения об общественном инспекторе по охране окружающей среды из перечня общественных инспекторов по охране окружающей среды. 32. В случае поступления в течение 15 рабочих дней с даты направления уведомления, указанного в абзаце втором пункта 31 настоящих Правил , возражений общественного инспектора по охране окружающей среды на данное уведомление указанные возражения в течение 3 рабочих дней с даты их регистрации рассматриваются на заседании комиссии, по итогам которого принимается решение: об отсутствии в отношении общественного инспектора по охране окружающей среды ограничений, установленных в пункте 3 статьи 68_2 Федерального закона \"Об охране окружающей среды\" ; о наличии в отношении общественного инспектора по охране окружающей среды ограничений, установленных в пункте 3 статьи 68_2 Федерального закона \"Об охране окружающей среды\" , прекращении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественного инспектора по охране окружающей среды и об исключении сведений об общественном инспекторе по охране окружающей среды из перечня общественных инспекторов по охране окружающей среды. 33. Контрольный орган по заявлению общественного инспектора по охране окружающей среды вправе исправить допущенные в содержащихся в перечне общественных инспекторов по охране окружающей среды сведениях описки, опечатки, ошибки. Указанное заявление может быть направлено в контрольный орган почтовым отправлением с описью вложения и уведомлением о вручении или в электронном виде посредством единого портала или региональных порталов государственных и муниципальных услуг (функций) в случае, если это предусмотрено нормативными правовыми актами субъекта Российской Федерации. Заявление, указанное в настоящем пункте, регистрируется контрольным органом в течение одного рабочего дня с даты его поступления в контрольный орган. 34. Контрольный орган вносит изменения в сведения об общественном инспекторе по охране окружающей среды, содержащиеся в перечне общественных инспекторов по охране окружающей среды, в течение одного рабочего дня с даты регистрации заявления, указанного в пункте 33 настоящих Правил . IV. Порядок проверки знаний в форме тестирования 35. Гражданин обязан обладать знаниями. 36. Наличие знаний проверяется контрольным органом, в который поступило заявление о намерении, в форме тестирования без взимания платы с аутентификацией через федеральную государственную информационную систему \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\". Тестирование гражданин должен пройти в течение одного рабочего дня с даты регистрации заявления о намерении. 37. При тестировании, посредством которого осуществляется проверка наличия у гражданина знаний, используется перечень вопросов, установленный Федеральной службой по надзору в сфере природопользования. 38. Тест должен содержать 20 вопросов из перечня вопросов, предусмотренного пунктом 37 настоящих Правил . На каждый вопрос теста может быть только один верный вариант ответа. 39. Тестирование считается пройденным, если гражданин правильно ответил на 15 и более вопросов. 40. Гражданам предоставляется одинаковое время для прохождения тестирования. 41. Результат тестирования формируется автоматически с указанием количества правильных ответов от общего количества вопросов. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2024, № 0001202406280039 Об утверждении Правил организации деятельности общественных инспекторов по охране окружающей среды (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}