{
    "document_title": "Об утверждении Положения о приаэродромной территории и Правил разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти и Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека при согласовании проекта акта об установлении приаэродромной территории и при определении границ седьмой подзоны приаэродромной территории (с изменениями на 24 января 2023 года)",
    "content": "Об утверждении Положения о приаэродромной территории и Правил разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти и Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека при согласовании проекта акта об установлении приаэродромной территории и при определении границ седьмой подзоны приаэродромной территории (с изменениями на 24 января 2023 года) Об утверждении Положения о приаэродромной территории и Правил разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти и Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека при согласовании проекта акта об установлении приаэродромной территории и при определении границ седьмой подзоны приаэродромной территории (с изменениями на 24 января 2023 года) Постановление Правительства РФ от 02.12.2017 N 1460 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 2 декабря 2017 года N 1460 Об утверждении Положения о приаэродромной территории и Правил разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти и Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека при согласовании проекта акта об установлении приаэродромной территории и при определении границ седьмой подзоны приаэродромной территории* (с изменениями на 24 января 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.12.2021, N 0001202112070002); постановлением Правительства Российской Федерации от 24 января 2023 года N 78 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.01.2023, N 0001202301260002). ________________ * Наименование в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию . В соответствии со статьей 47 Воздушного кодекса Российской Федерации Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Положение о приаэродромной территории ; (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) Абзац утратил силу с 1 января 2022 года - постановление Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - см. предыдущую редакцию ; Правила разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти и Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека при согласовании проекта акта об установлении приаэродромной территории и при определении границ седьмой подзоны приаэродромной территории . (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 2. Признать утратившими силу: пункты 58 - 60 Федеральных правил использования воздушного пространства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 11 марта 2010 г. N 138 \"Об утверждении Федеральных правил использования воздушного пространства Российской Федерации\" (Собрание законодательства Российской Федерации, 2010, N 14, ст.1649; 2011, N 37, ст.5255); пункт 11 изменений, которые вносятся в Федеральные правила использования воздушного пространства Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 5 сентября 2011 г. N 743 \"О внесении изменений в Федеральные правила использования воздушного пространства Российской Федерации\" (Собрание законодательства Российской Федерации, 2011, N 37, ст.5255). 3. До 1 сентября 2024 г. собственники объектов по обращению с твердыми коммунальными отходами, пищевыми и биологическими отходами, расположенных в границах шестой подзоны приаэродромной территории (далее - объекты по обращению с отходами), обязаны обеспечить проведение орнитологического исследования на предмет отсутствия факторов, способствующих привлечению и массовому скоплению птиц, и (или) достаточности мер защиты объекта по обращению с отходами от привлечения и массового скопления птиц (далее - орнитологическое исследование) в соответствии с пунктом 1_4 Положения о приаэродромной территории , утвержденного настоящим постановлением. В случае если по результатам орнитологического исследования объектов по обращению с отходами установлены факторы, способствующие привлечению и массовому скоплению птиц, и отсутствие (недостаточность) мер защиты объекта по обращению с отходами от привлечения и массового скопления птиц, собственник объекта по обращению с отходами в течение 6 месяцев со дня получения результатов орнитологического исследования обеспечивает принятие мер защиты объекта по обращению с отходами от привлечения и массового скопления птиц и проведение повторного орнитологического исследования в соответствии с пунктом 1_4 Положения о приаэродромной территории, утвержденного настоящим постановлением. В случае если по истечении 6 месяцев со дня получения заключения по результатам орнитологического исследования собственником объекта по обращению с отходами не реализованы меры защиты объекта по обращению с отходами от привлечения и массового скопления птиц и такой собственник не обратился за проведением повторного орнитологического обследования, либо если по результатам повторного орнитологического исследования установлены факторы привлечения и массового скопления птиц и отсутствие (недостаточность) мер защиты объекта по обращению с отходами от привлечения и массового скопления птиц, использование объекта по обращению с отходами не допускается, снос, реконструкция объекта по обращению с отходами осуществляются в соответствии с земельным законодательством и законодательством о градостроительной деятельности. (Пункт дополнительно включен с 3 февраля 2023 года постановлением Правительства Российской Федерации от 24 января 2023 года N 78 ) 4. Настоящее постановление действует до 1 сентября 2029 г. (Пункт дополнительно включен с 3 февраля 2023 года постановлением Правительства Российской Федерации от 24 января 2023 года N 78 ) Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 2 декабря 2017 года N 1460 Положение о приаэродромной территории * (с изменениями на 24 января 2023 года) ________________ * Наименование в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию . 1. Настоящее Положение определяет порядок установления приаэродромной территории. (Пункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 1_1. На приаэродромной территории выделяются подзоны, предусмотренные статьей 47 Воздушного кодекса Российской Федерации . Выделение подзон осуществляется следующим образом: а) первая и вторая подзоны - по внешним границам земельных участков, предоставленных для размещения и эксплуатации зданий, сооружений и оборудования, подлежащих размещению в указанных подзонах, отграничивающим такие земельные участки от земельных участков, предназначенных для иных целей; б) третья подзона - в границах полос воздушных подходов, установленных в соответствии с Федеральными правилами использования воздушного пространства Российской Федерации , утвержденными постановлением Правительства Российской Федерации от 11 марта 2010 г. N 138 \"Об утверждении Федеральных правил использования воздушного пространства Российской Федерации\" ; в) четвертая подзона - по границам зон действия средств радиотехнического обеспечения полетов воздушных судов и авиационной электросвязи, обозначенным в аэронавигационном паспорте аэродрома гражданской авиации и инструкции по производству полетов в районе аэродрома государственной (экспериментальной) авиации; г) пятая подзона - по границам, установленным исходя из требований безопасности полетов и промышленной безопасности опасных производственных объектов с учетом максимального радиуса зон поражения в случаях происшествий техногенного характера на опасных производственных объектах; д) шестая подзона - по границам, установленным на удалении 15 километров от контрольной точки аэродрома; е) седьмая подзона - по границам, установленным согласно методике установления седьмой подзоны приаэродромной территории, расчета и оценки рисков для здоровья человека, указанной в пункте 5_4 статьи 47 Воздушного кодекса Российской Федерации (далее - методика установления седьмой подзоны). Зонирование седьмой подзоны осуществляется в соответствии с методикой установления седьмой подзоны с учетом возможности применения мер по предупреждению и (или) устранению негативного физического воздействия. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 1_2. Границы приаэродромной территории на местности обозначаются в соответствии с предусмотренным пунктом 1 настоящего Положения порядком выделения подзон приаэродромной территории. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 1_3. Приаэродромная территория устанавливается бессрочно. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 1_4. В шестой подзоне запрещается размещать объекты, способствующие привлечению и массовому скоплению птиц. Объекты по обращению с твердыми коммунальными отходами, пищевыми и биологическими отходами, расположенные в границах шестой подзоны приаэродромной территории (далее - объекты по обращению с отходами), не признаются объектами, способствующими привлечению и массовому скоплению птиц в случае наличия заключения по результатам орнитологического исследования на предмет отсутствия факторов, способствующих привлечению и массовому скоплению птиц, и (или) достаточности мер защиты объекта по обращению с отходами от привлечения и массового скопления птиц (далее - орнитологическое исследование), содержащего выводы об отсутствии факторов, способствующих привлечению и массовому скоплению птиц и (или) о достаточности мер защиты объекта по обращению с отходами от привлечения и массового скопления птиц. Орнитологическое исследование в отношении объектов по обращению с отходами, в том числе повторное орнитологическое исследование, проводится за счет средств застройщика или собственника объекта по обращению с отходами в случае проведения такого исследования по инициативе застройщика государственными бюджетными учреждениями, перечень которых устанавливается Правительством Российской Федерации. Порядок проведения орнитологического исследования, в том числе форма заключения, выдаваемого по результатам орнитологического исследования, сроки проведения такого исследования, порядок расчета размера платы за проведение орнитологического исследования определяются Министерством природных ресурсов и экологии Российской Федерации. Заключение, выданное по результатам орнитологического исследования, направляется застройщиком или собственником объекта по обращению с отходами оператору аэродрома, территориальному органу Федерального агентства воздушного транспорта (для аэродромов гражданской авиации), организации, эксплуатирующей аэродром государственной авиации, аэродром экспериментальной авиации (для аэродромов государственной авиации, аэродромов экспериментальной авиации), в срок, не превышающий 5 рабочих дней с даты получения указанного заключения. Проверка объектов по обращению с отходами на отсутствие факторов, способствующих привлечению и массовому скоплению птиц, осуществляется в порядке, установленном федеральными авиационными правилами согласно статье 2 Воздушного кодекса Российской Федерации . При проведении орнитологического исследования государственными бюджетными учреждениями, указанными в абзаце третьем настоящего пункта, учитываются меры защиты объекта по обращению с отходами от привлечения и массового скопления птиц, степень такой защиты и рекомендуемое минимальное расстояние (км) от контрольной точки аэродрома до объекта по обращению с отходами в зависимости от степени его защиты от привлечения и массового скопления птиц согласно приложению N 1. По степени защиты от привлечения и массового скопления птиц объекты по обращению с отходами классифицируются следующим образом: объекты закрытого типа, эксплуатация которых не допускает проникновение птиц на объект; оборудованные системой отпугивания птиц; оборудованные автоматизированной комплексной системой обнаружения и отпугивания птиц. Отпугивание птиц от объектов по обращению с отходами осуществляется с помощью различных устройств: биоакустических установок, сигнального оружия (ракетниц), газовых пушек, трещоток, зеркальных шаров, лазерных отпугивателей, сетей, муляжей (чучел), химическими методами, с использованием радиоуправляемых моделей, с использованием хищных птиц, радиоэлектронными и электромагнитными методами, обусловленными спецификой работы объекта по обращению с отходами и местной орнитологической обстановкой. К объектам закрытого типа, могут быть отнесены объекты по обращению с отходами при условии, что данные объекты обеспечены по контуру полной защитой от проникновения птиц. Автоматизированный комплекс (система) орнитологического обнаружения и отпугивания птиц реализует информационную технологию выполнения функций по орнитологическому обеспечению полетов (обнаружения, наведения, отпугивания и иных мероприятий по предотвращению столкновений воздушных судов с птицами) и включает в себя средства автоматизации деятельности персонала по защите от привлечения птиц. (Пункт дополнительно включен с 3 февраля 2023 года постановлением Правительства Российской Федерации от 24 января 2023 года N 78 ) 2. Приаэродромная территория устанавливается актом уполномоченного федерального органа исполнительной власти (далее - решение об установлении приаэродромной территории): (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) а) в отношении аэродромов государственной авиации - федеральным органом исполнительной власти, в ведении которого находится аэродром государственной авиации; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) б) в отношении аэродромов экспериментальной авиации - Министерством промышленности и торговли Российской Федерации; в) в отношении аэродромов гражданской авиации - Федеральным агентством воздушного транспорта. 2_1. Приаэродромная территория устанавливается с выделением с первой по седьмую подзон или в случае, предусмотренном пунктом 5_2 статьи 47 Воздушного кодекса Российской Федерации , - с выделением с первой по шестую подзон с последующим установлением седьмой подзоны в соответствии с пунктом 5 статьи 47 Воздушного кодекса Российской Федерации . (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 3. Решение об установлении приаэродромной территории включает: (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) а) текстовое и графическое описания местоположения границ приаэродромной территории и выделенных на ней 7 подзон и зон (секторов) внутри указанных подзон, перечень координат характерных точек этих границ в системе координат, используемой для ведения Единого государственного реестра недвижимости (границы приаэродромной территории устанавливаются по внешним границам выделяемых на такой территории подзон, при этом границы приаэродромной территории и выделенных на ней 7 подзон и зон (секторов) внутри указанных подзон могут пересекаться с границами территориальных зон, установленных правилами землепользования и застройки, и границами земельных участков); (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) б) перечень ограничений использования земельных участков и (или) расположенных на них объектов недвижимости и осуществления экономической и иной деятельности в соответствии с Воздушным кодексом Российской Федерации (далее - ограничения использования объектов недвижимости и осуществления деятельности). 4. Проект решения об установлении приаэродромной территории подготавливается: (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) застройщиком, который осуществляет строительство и реконструкцию сооружений, предназначенных для взлета, посадки, руления и стоянки воздушных судов (далее - сооружения аэродрома), - при архитектурно-строительном проектировании в целях строительства, реконструкции сооружений аэродрома; оператором аэродрома - в отношении аэродромов, введенных в эксплуатацию до дня вступления в силу Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования порядка установления и использования приаэродромной территории и санитарно-защитной зоны\" . Под оператором аэродрома в настоящем Положении понимается оператор аэродрома гражданской авиации (для аэродромов гражданской авиации), организация, осуществляющая эксплуатацию аэродрома экспериментальной авиации (для аэродромов экспериментальной авиации), федеральный орган исполнительной власти, в ведении которого находится аэродром государственной авиации, или организация, уполномоченная указанным федеральным органом исполнительной власти (для аэродромов государственной авиации). (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 5. К проекту решения об установлении приаэродромной территории прилагается пояснительная записка, содержащая следующую информацию: (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) а) сведения об аэродроме, внесенные в Государственный реестр аэродромов и вертодромов гражданской авиации Российской Федерации (для аэродромов гражданской авиации), или Государственный реестр аэродромов и вертодромов государственной авиации Российской Федерации (для аэродромов государственной авиации), или Государственный реестр аэродромов и вертодромов экспериментальной авиации Российской Федерации (для аэродромов экспериментальной авиации), в том числе о ранее установленных границах аэродрома, за исключением сведений, составляющих государственную тайну; б) общая характеристика приаэродромной территории, включая графические материалы (при наличии) из состава документов территориального планирования или градостроительного зонирования; в) обоснования предлагаемых границ приаэродромной территории и выделяемых на ней подзон в части, касающейся обеспечения безопасности полетов воздушных судов; г) обоснования предлагаемых границ седьмой подзоны приаэродромной территории согласно методике установления седьмой подзоны; (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) д) обоснования предлагаемых ограничений использования объектов недвижимости и осуществления деятельности, а также мер по предупреждению и (или) устранению негативного физического воздействия. (Подпункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 6. Подготовка проекта решения об установлении приаэродромной территории и информации, указанных в пункте 5 настоящего Положения , осуществляется с учетом положений пункта 3 части 7 статьи 4 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования порядка установления и использования приаэродромной территории и санитарно-защитной зоны\" , а также на основе результатов проведенных исследований, в том числе научно-исследовательских работ в части, касающейся обеспечения безопасности полетов воздушных судов, перспективного развития аэродрома и исключения негативного воздействия оборудования аэродрома и полетов воздушных судов на здоровье человека и окружающую среду, и в части, касающейся несоответствия эквивалентного уровня звука, возникающего в связи с полетами воздушных судов, санитарно-эпидемиологическим требованиям. (Пункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 7. Лицо, осуществляющее подготовку проекта решения об установлении приаэродромной территории в соответствии с пунктом 4 настоящего Положения (далее - разработчик), направляет проект решения об установлении приаэродромной территории с прилагаемой пояснительной запиской в целях получения санитарно-эпидемиологического заключения Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека о соответствии проекта решения об установлении приаэродромной территории требованиям законодательства в области обеспечения санитарно-эпидемиологического благополучия населения (далее - санитарно-эпидемиологическое заключение) в соответствующий территориальный орган указанной Службы. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) Указанный территориальный орган не позднее 30 рабочих дней со дня получения проекта решения об установлении приаэродромной территории выдает разработчику санитарно-эпидемиологическое заключение. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 8. Проект решения об установлении приаэродромной территории с прилагаемой пояснительной запиской и положительным санитарно-эпидемиологическим заключением представляется разработчиком в федеральный орган исполнительной власти, уполномоченный на принятие решения об установлении приаэродромной территории в соответствии с пунктом 2 настоящего Положения (далее - уполномоченный федеральный орган). (Пункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 9. Уполномоченный федеральный орган в течение 15 рабочих дней со дня поступления проекта решения об установлении приаэродромной территории с прилагаемой пояснительной запиской рассматривает эти документы и в случае их соответствия требованиям пунктов 3 и 5 настоящего Положения направляет проект решения об установлении приаэродромной территории на согласование в высший исполнительный орган государственной власти субъекта Российской Федерации, в границах территории которого полностью или частично расположена приаэродромная территория, в отношении которой подготовлен проект решения об установлении приаэродромной территории (в части соответствия проекта решения об установлении приаэродромной территории, выделения на приаэродромной территории подзон, а также установления в таких подзонах ограничений использования объектов недвижимости и осуществления деятельности порядку описания местоположения границ приаэродромной территории и порядку выделения на приаэродромной территории подзон, в которых устанавливаются ограничения использования объектов недвижимости и осуществления деятельности), с учетом заключений уполномоченных органов местного самоуправления муниципальных образований, в границах территорий которых полностью или частично расположена приаэродромная территория. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) Указанные заключения должны содержать перечень земельных участков и (или) расположенных на них объектов недвижимости, в отношении которых устанавливаются ограничения использования и осуществления экономической и иной деятельности, и их кадастровую стоимость. 10. В случае несоответствия проекта решения об установлении приаэродромной территории и прилагаемой пояснительной записки требованиям пунктов 3 и 5 настоящего Положения указанные документы возвращаются уполномоченным федеральным органом разработчику, который в течение 15 рабочих дней со дня их поступления дорабатывает эти документы и повторно представляет в уполномоченный федеральный орган. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) В случае непредставления разработчиком в указанный срок доработанных (недостающих) документов, уполномоченный федеральный орган отказывает в принятии решения об установлении приаэродромной территории. (Абзац дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 11. Согласование проекта решения об установлении приаэродромной территории или отказ в его согласовании подлежат представлению в уполномоченный федеральный орган в 30-дневный срок со дня поступления проекта решения об установлении приаэродромной территории в высший исполнительный орган государственной власти субъекта Российской Федерации. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) В случае непредставления согласования проекта решения об установлении приаэродромной территории или непредставления отказа в его согласовании в установленный срок проект решения об установлении приаэродромной территории считается согласованным. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 11_1. В случае если при согласовании, предусмотренном пунктом 9 настоящего Положения , между высшими исполнительными органами государственной власти субъектов Российской Федерации и уполномоченными федеральными органами возникнут разногласия относительно определения границ седьмой подзоны приаэродромной территории приаэродромная территория устанавливается с выделением с первой по шестую подзон приаэродромной территории решением об установлении приаэродромной территории при условии, что проект такого решения согласован этими высшими исполнительными органами государственной власти субъектов Российской Федерации в части установления приаэродромной территории с выделением с первой по шестую подзон приаэродромной территории. Об указанном решении уполномоченный федеральный орган уведомляет разработчика в срок, не превышающий 5 рабочих дней со дня вступления в силу такого решения. В указанном случае седьмая подзона приаэродромной территории устанавливается актом Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека (ее территориального органа) по согласованию с уполномоченным федеральным органом, а также с высшими исполнительными органами государственной власти субъектов Российской Федерации, в границах территорий которых полностью или частично расположена седьмая подзона приаэродромной территории (далее - акт об установлении седьмой подзоны), в течение одного года со дня установления приаэродромной территории с выделением с первой по шестую подзон приаэродромной территории. Установление седьмой подзоны приаэродромной территории осуществляется в соответствии с положениями пунктов 11_2 - 11_5 настоящего Положения и с учетом методики установления седьмой подзоны. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 11_2. В целях установления седьмой подзоны приаэродромной территории разработчик, получивший уведомление, указанное в пункте 11_1 настоящего Положения , направляет в соответствующий территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека заявление об установлении седьмой подзоны приаэродромной территории по форме согласно приложению N 2 , а также следующие документы: (Абзац в редакции, введенной в действие с 3 февраля 2023 года постановлением Правительства Российской Федерации от 24 января 2023 года N 78 . - См. предыдущую редакцию ) а) проект обоснования границ седьмой подзоны приаэродромной территории, подготовленный в соответствии с методикой установления седьмой подзоны; б) экспертное заключение о проведении санитарно-эпидемиологической экспертизы в отношении указанного в подпункте \"а\" настоящего пункта проекта. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 11_3. Территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека в течение 20 рабочих дней со дня поступления заявления об установлении седьмой подзоны приаэродромной территории рассматривает приложенные к нему документы. В случае их соответствия требованиям, предусмотренным методикой установления седьмой подзоны, указанный территориальный орган подготавливает проект акта об установлении седьмой подзоны и направляет его на согласование в высший исполнительный орган государственной власти субъекта Российской Федерации, в границах территории которого полностью или частично расположена седьмая подзона приаэродромной территории, в отношении которой подготовлен проект акта об установлении седьмой подзоны. Согласование проекта акта об установлении седьмой подзоны высшим исполнительным органом государственной власти субъекта Российской Федерации осуществляется с учетом заключений уполномоченных органов местного самоуправления муниципальных образований, в границах территорий которых полностью или частично расположена седьмая подзона приаэродромной территории. Указанные заключения должны содержать перечень земельных участков и (или) расположенных на них объектов недвижимости, в отношении которых устанавливаются ограничения использования и осуществления экономической и иной деятельности, и их кадастровую стоимость. После получения согласования высшего исполнительного органа государственной власти субъекта Российской Федерации территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека направляет проект акта об установлении седьмой подзоны на согласование в соответствующий уполномоченный федеральный орган. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 11_4. В случае выявления территориальным органом Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека несоответствия представленных с заявлением об установлении седьмой подзоны приаэродромной территории документов или их соответствия не в полном объеме требованиям, предусмотренным методикой установления седьмой подзоны, указанные документы возвращаются территориальным органом Службы разработчику, который в течение 15 рабочих дней со дня их получения дорабатывает эти документы и повторно направляет заявление об установлении седьмой подзоны приаэродромной территории с приложением указанных документов в соответствующий территориальный орган Службы. В случае непредставления разработчиком в указанный срок доработанных (недостающих) документов территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека отказывает в принятии решения об установлении седьмой подзоны приаэродромной территории. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 11_5. Согласование проекта акта об установлении седьмой подзоны или отказ в его согласовании подлежат представлению в территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека в 30-дневный срок со дня поступления проекта акта об установлении седьмой подзоны в уполномоченный федеральный орган либо в высший исполнительный орган государственной власти субъекта Российской Федерации соответственно. В случае непредставления согласования проекта акта об установлении седьмой подзоны или непредставления отказа в его согласовании в указанный срок проект акта об установлении седьмой подзоны считается согласованным. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 11_6. Представляемые (направляемые) разработчиком в соответствии с пунктами 7 , 8 , 10 , 11_2 и 11_4 настоящего Положения документы по выбору разработчика представляются на бумажном носителе или в форме электронного документа, заверенного усиленной квалифицированной электронной подписью разработчика (уполномоченного им лица). (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 12. В отношении аэродрома совместного базирования или аэродрома совместного использования решение об установлении приаэродромной территории утверждается федеральным органом исполнительной власти, в ведении которого находится аэродром, по согласованию с федеральными органами исполнительной власти, которым разрешено совместное базирование на аэродроме или которые осуществляют совместное использование аэродрома. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) Указанное согласование осуществляется в течение 30 дней со дня получения проекта решения об установлении приаэродромной территории согласующим федеральным органом исполнительной власти. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 13. Изменение приаэродромной территории осуществляется при необходимости изменения границ приаэродромной территории и выделенных на ней подзон (в том числе в целях перспективного развития аэродрома, предусматривающего строительство, реконструкцию взлетно-посадочных полос аэродрома), а также перечня ограничений использования объектов недвижимости и осуществления деятельности. Приаэродромная территория изменяется актом уполномоченного федерального органа, а в части изменений, касающихся седьмой подзоны приаэродромной территории, в отношении которой принимался акт об установлении седьмой подзоны, - актом Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека (ее территориального органа), подготавливаемыми и принимаемыми в порядке, предусмотренном настоящим Положением соответственно для установления приаэродромной территории или в случае, предусмотренном пунктом 11_1 настоящего Положения , для установления седьмой подзоны приаэродромной территории. (Пункт в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 14. Исключение аэродрома из Государственного реестра аэродромов и вертодромов гражданской авиации Российской Федерации, или Государственного реестра аэродромов и вертодромов государственной авиации Российской Федерации, или Государственного реестра аэродромов и вертодромов экспериментальной авиации Российской Федерации является основанием для прекращения существования приаэродромной территории в отношении такого аэродрома. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) В указанном случае уполномоченным федеральным органом признается утратившим силу решение об установлении приаэродромной территории, а Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека (ее территориальным органом) признается утратившим силу акт об установлении седьмой подзоны, если в отношении приаэродромной территории принимался акт об установлении седьмой подзоны. (Абзац дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) 15. Уполномоченный федеральный орган, принявший решение об установлении приаэродромной территории, направляет его копию в срок, не превышающий 5 рабочих дней со дня вступления в силу решения об установлении приаэродромной территории, в Федеральную службу государственной регистрации, кадастра и картографии, а также в органы местного самоуправления муниципальных образований, в границах территорий которых полностью или частично расположена приаэродромная территория. (Абзац в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) 15_1. Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека (ее территориальный орган), принявшая акт об установлении седьмой подзоны, направляет его копию в срок, не превышающий 5 рабочих дней со дня вступления в силу акта об установлении седьмой подзоны, в Федеральную службу государственной регистрации, кадастра и картографии, а также в органы местного самоуправления муниципальных образований, в границах территорий которых полностью или частично расположена седьмая подзона приаэродромной территории. (Пункт дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ) Приложение N 1 к Положению о приаэродромной территории (Дополнительно включено с 3 февраля 2023 года постановлением Правительства Российской Федерации от 24 января 2023 года N 78 ) Рекомендуемое минимальное расстояние (км) от контрольной точки аэродрома до объекта по обращению с твердыми коммунальными отходами, пищевыми и биологическими отходами, расположенными в границах шестой подзоны приаэродромной территории, в зависимости от степени его защиты от привлечения и массового скопления птиц Класс аэродрома А Б В Г Д Е Объект закрытого типа, 10 10 10 5 5 5 не допускающий доступ птиц Объект оборудован системой отпугивания птиц 10 10 10 5 5 5 Объект оборудован автоматизированной комплексной системой обнаружения и отпугивания птиц 7,5 7,5 5 5 5 5 Приложение N 2 к Положению о приаэродромной территории (Дополнительно включено с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 ; нумерационный заголовок в редакции, введенной в действие с 3 февраля 2023 года постановлением Правительства Российской Федерации от 24 января 2023 года N 78 . - См. предыдущую редакцию ) (форма) в (наименование уполномоченного органа) от (фамилия, имя, отчество (при наличии) разработчика) ЗАЯВЛЕНИЕ об установлении седьмой подзоны приаэродромной территории Я, , (фамилия, имя, отчество (при наличии) заявителя) являясь представителем , (наименование юридического лица (фамилия, имя, отчество (при наличии) индивидуального предпринимателя), являющегося оператором аэродрома, застройщиком объекта, разработчиком проекта обоснования границ седьмой подзоны приаэродромной территории) на основании (сведения о документе, предоставляющем право на представительство) индивидуальный номер налогоплательщика: , основной государственный регистрационный номер: , проживающий по адресу: , в связи с имеющимися обстоятельствами для представления настоящего заявления в части реализации пункта 5_3 статьи 47 Воздушного кодекса Российской Федерации на основании проекта обоснования установления границ седьмой подзоны приаэродромной территории , (наименование аэродрома) разработанного , (наименование и адрес места нахождения (жительства) разработчика проекта обоснования границ седьмой подзоны приаэродромной территории) и экспертного заключения о проведении санитарно-эпидемиологической экспертизы в отношении проекта обоснования границ седьмой подзоны приаэродромной территории , (наименование и реквизиты экспертного заключения) выполненного (наименование, адрес (почтовый) места нахождения юридического лица (индивидуального предпринимателя, эксперта), выдавшего экспертное заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта обоснования границ седьмой подзоны приаэродромной территории) на основании , (реквизиты документа, предоставляющего право на проведение санитарно-эпидемиологической экспертизы в соответствии с законодательством Российской Федерации) прошу утвердить акт об установлении седьмой подзоны приаэродромной территории аэродрома , (наименование аэродрома) приаэродромная территория аэродрома , (наименование аэродрома) в составе шести подзон установлена . (наименование и реквизиты акта об установлении приаэродромной территории в составе шести подзон) К настоящему заявлению об установлении седьмой подзоны приаэродромной территории прилагаются следующие документы: проект обоснования границ седьмой подзоны приаэродромной территории на _____ л. в 1 экз. на бумажном носителе или в форме электронного документа, заверенного усиленной квалифицированной электронной подписью разработчика или иного уполномоченного им лица (нужное подчеркнуть); экспертное заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта обоснования границ седьмой подзоны приаэродромной территории на ____ л. в 1 экз. на бумажном носителе или в форме электронного документа, заверенного усиленной квалифицированной электронной подписью разработчика или иного уполномоченного им лица (нужное подчеркнуть). (должность, подпись, фамилия, имя, отчество (при наличии) разработчика, печать (в случае, если имеется) УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 2 декабря 2017 года N 1460 Правила выделения на приаэродромной территории подзон Утратили силу с 1 января 2022 года - постановление Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - Cм. предыдущую редакцию УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 2 декабря 2017 года N 1460 (В редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 2 декабря 2021 года N 2183 . - См. предыдущую редакцию ) Правила разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти и Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека при согласовании проекта акта об установлении приаэродромной территории и при определении границ седьмой подзоны приаэродромной территории 1. Настоящие Правила определяют порядок разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, в границах территорий которых полностью или частично расположены приаэродромные территории, и уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти (далее - уполномоченные федеральные органы) при согласовании проекта акта об установлении приаэродромной территории с выделением с первой по шестую подзон или с выделением с первой по седьмую подзон (далее - проект акта об установлении приаэродромной территории) при наличии разногласий по выделению с первой по шестую подзон приаэродромной территории, а также порядок разрешения разногласий, возникающих между Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека (ее территориальным органом), высшими исполнительными органами государственной власти субъектов Российской Федерации и (или) уполномоченным федеральным органом при определении границ седьмой подзоны приаэродромной территории. 2. В случае наличия разногласий в отношении проекта акта об установлении приаэродромной территории в части выделения с первой по шестую подзон высшим исполнительным органом государственной власти субъекта Российской Федерации или высшими исполнительными органами государственной власти субъектов Российской Федерации, в границах территорий которых полностью или частично расположена приаэродромная территория (далее - органы государственной власти субъектов Российской Федерации), в соответствующий уполномоченный федеральный орган направляется отказ в согласовании проекта акта об установлении приаэродромной территории с приложением перечня замечаний, послуживших основаниями для такого отказа, а также с обоснованием позиции по существу каждого из замечаний, подписанный высшим должностным лицом субъекта Российской Федерации (руководителем высшего исполнительного органа государственной власти субъекта Российской Федерации), его заместителем или уполномоченным им должностным лицом (далее - уполномоченное должностное лицо). 3. Уполномоченный федеральный орган в течение 10 рабочих дней со дня получения от органов государственной власти субъектов Российской Федерации отказа в согласовании проекта акта об установлении приаэродромной территории направляет в указанные органы государственной власти субъектов Российской Федерации таблицу разногласий с указанием позиции по представленным замечаниям для урегулирования разногласий. 4. Органы государственной власти субъектов Российской Федерации в течение 10 рабочих дней рассматривают представленную в соответствии с пунктом 3 настоящих Правил таблицу разногласий и направляют в уполномоченный федеральный орган: а) в случае урегулирования разногласий - письмо о согласовании проекта акта об установлении приаэродромной территории, подписанное уполномоченным должностным лицом; б) в случае если разногласия не урегулированы - таблицу разногласий, подписанную уполномоченным должностным лицом. 5. Уполномоченный федеральный орган в течение 10 рабочих дней со дня поступления от органов государственной власти субъектов Российской Федерации подписанной таблицы разногласий проводит согласительное совещание по рассмотрению разногласий по проекту акта об установлении приаэродромной территории. В случае если замечания не будут устранены по итогам проведения согласительного совещания, уполномоченный федеральный орган направляет таблицу разногласий, отказ в согласовании проекта акта, а также проект акта об установлении приаэродромной территории в Правительственную комиссию по транспорту для принятия решения по разногласиям в отношении указанного проекта акта. 6. В случае наличия разногласий между Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека (ее территориальным органом), органами государственной власти субъектов Российской Федерации и (или) уполномоченным федеральным органом при определении границ седьмой подзоны приаэродромной территории, в соответствующий территориальный орган Службы органами государственной власти субъектов Российской Федерации и (или) уполномоченным федеральным органом направляется отказ в согласовании границ седьмой подзоны приаэродромной территории с приложением перечня замечаний, послуживших основаниями для такого отказа, с обоснованием позиции по существу каждого из замечаний, подписанный уполномоченным должностным лицом. 7. Территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека в течение 10 рабочих дней со дня поступления от органов государственной власти субъектов Российской Федерации и (или) уполномоченного федерального органа отказа в согласовании границ седьмой подзоны приаэродромной территории направляет в указанные органы государственной власти субъектов Российской Федерации и (или) уполномоченный федеральный орган таблицу разногласий с указанием позиции по представленным замечаниям для урегулирования разногласий. 8. Органы государственной власти субъектов Российской Федерации и (или) уполномоченный федеральный орган в течение 10 рабочих дней рассматривают представленную в соответствии с пунктом 7 настоящих Правил таблицу разногласий и направляют в территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека: а) в случае урегулирования разногласий - письмо о согласовании границ седьмой подзоны приаэродромной территории, подписанное уполномоченным должностным лицом; б) в случае если разногласия не урегулированы - таблицу разногласий, подписанную уполномоченным должностным лицом. 9. Территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека в течение 10 рабочих дней со дня поступления от органов государственной власти субъектов Российской Федерации и (или) уполномоченного федерального органа подписанной таблицы разногласий проводит согласительное совещание по рассмотрению разногласий в отношении определения границ седьмой подзоны приаэродромной территории. В случае если замечания не будут устранены по итогам проведения согласительного совещания, указанный территориальный орган направляет таблицу разногласий, отказ в согласовании установления границ седьмой подзоны приаэродромной территории, а также проект акта об установлении седьмой подзоны приаэродромной территории этого территориального органа в Правительственную комиссию по транспорту для принятия решения по разногласиям в отношении границ седьмой подзоны приаэродромной территории. 10. Правительственная комиссия по транспорту в течение 60 дней со дня поступления указанных в пункте 5 настоящих Правил документов по разногласиям в отношении проекта акта об установлении приаэродромной территории либо указанных в пункте 9 настоящих Правил документов по разногласиям в отношении границ седьмой подзоны приаэродромной территории принимает решение об установлении приаэродромной территории уполномоченным федеральным органом исполнительной власти или об установлении седьмой подзоны приаэродромной территории территориальным органом Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека либо о необходимости доработки проекта акта об установлении приаэродромной территории или проекта акта об установлении седьмой подзоны приаэродромной территории указанного территориального органа. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения о приаэродромной территории и Правил разрешения разногласий, возникающих между высшими исполнительными органами государственной власти субъектов Российской Федерации, уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти и Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека при согласовании проекта акта об установлении приаэродромной территории и при определении границ седьмой подзоны приаэродромной территории (с изменениями на 24 января 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}