{
    "document_title": "Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за рекультивацией земель, снятием и использованием плодородного слоя почвы",
    "content": "Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за рекультивацией земель, снятием и использованием плодородного слоя почвы Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за рекультивацией земель, снятием и использованием плодородного слоя почвы Приказ Росстата от 29.12.2012 N 676 Страница ФЕДЕРАЛЬНАЯ СЛУЖБА ГОСУДАРСТВЕННОЙ СТАТИСТИКИ ПРИКАЗ от 29 декабря 2012 года N 676 Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за рекультивацией земель, снятием и использованием плодородного слоя почвы В соответствии с пунктом 5.5 Положения о Федеральной службе государственной статистики , утвержденного постановлением Правительства Российской Федерации от 2 июня 2008 года N 420 , и во исполнение Федерального плана статистических работ , утвержденного распоряжением Правительства Российской Федерации от 6 мая 2008 года N 671-р , приказываю: 1. Утвердить представленную Федеральной службой по надзору в сфере природопользования прилагаемую годовую форму федерального статистического наблюдения N 2-ТП (рекультивация) \"Сведения о рекультивации земель, снятии и использовании плодородного слоя почвы\" с указаниями по ее заполнению для сбора и обработки данных в системе Росприроднадзора, и ввести ее в действие с отчета за 2012 год. 2. Установить предоставление данных по указанной в пункте 1 настоящего приказа форме федерального статистического наблюдения по адресам и в сроки, установленные в форме. Руководитель А.Е.Суринов ФЕДЕРАЛЬНОЕ СТАТИСТИЧЕСКОЕ НАБЛЮДЕНИЕ КОНФИДЕНЦИАЛЬНОСТЬ ГАРАНТИРУЕТСЯ ПОЛУЧАТЕЛЕМ ИНФОРМАЦИИ Нарушение порядка представления статистической информации, а равно представление недостоверной статистической информации влечет ответственность, установленную статьей 13.19 Кодекса Российской Федерации об административных правонарушениях от 30.12.2001 N 195-ФЗ , а также статьей 3 Закона Российской Федерации от 13.05.92 N 2761-1 \"Об ответственности за нарушение порядка представления государственной статистической отчетности\" В соответствии со статьей 6 Федерального закона от 27.07.2006 N 152-ФЗ \"О персональных данных\" обработка персональных данных осуществляется для статистических целей при условии обязательного обезличивания персональных данных ВОЗМОЖНО ПРЕДОСТАВЛЕНИЕ В ЭЛЕКТРОННОМ ВИДЕ СВЕДЕНИЯ О РЕКУЛЬТИВАЦИИ ЗЕМЕЛЬ, СНЯТИИ И ИСПОЛЬЗОВАНИИ ПЛОДОРОДНОГО СЛОЯ ПОЧВЫ за 20 г. Предоставляют: Сроки предоставления Форма N 2-ТП (рекультивация) юридические лица, граждане, осуществляющие 1 февраля Приказ Росстата: предпринимательскую деятельность без образования после Об утверждении формы юридического лица (индивидуальные отчетного от 29.12.2012 N 676 предприниматели), разрабатывающие месторождения периода полезных ископаемых (включая общераспространенные О внесении изменений полезные ископаемые), осуществляющие (при наличии) строительные, мелиоративные, лесозаготовительные, изыскательские работы, а также размещение отходов: от N - территориальному органу Росприроднадзора в от N субъекте Российской Федерации по установленному им адресу; Годовая территориальные органы Росприроднадзора: 1 марта - Росприроднадзору Наименование отчитывающейся организации Почтовый адрес ------------------------------------------------------------------------------------------------------------------------------------------------------------ Линия отрыва (для отчетности, предоставляемой индивидуальным предпринимателем) Код Код формы по ОКУД отчитывающейся организации по ОКПО 1 2 3 4 0609015 Раздел I. Нарушение и рекультивация земель Код по ОКЕИ : гектар - 059 Наименование показателя N Всего, в том числе: строки га при разработке место- рождений полезных ископаемых (включая обще- распрост- раненные полезные ископаемые) вслед- ствие утечки при транзите нефти, газа, продуктов перера- ботки нефти при строи- тельных работах при мели- ора- тивных работах при лесо- заго- тови- тельных работах при изыска- тельских работах при разме- щении промыш- ленных (в том числе строи- тельных) и твердых бытовых отходов при иных рабо- тах 1 2 3 4 5 6 7 8 9 10 11 Наличие нарушенных земель на 01.01.20___ г. - всего 01 в том числе отработано 02 За отчетный 20___ г. Нарушено земель - всего 03 Отработано из общей площади нарушенных земель 04 Рекультивировано земель - всего 05 в том числе под: пашню 06 другие сельскохозяйственные угодья 07 лесные насаждения 08 водоемы и другие цели 09 Наличие нарушенных земель на 01.01.20 ___ г. - всего 10 в том числе отработано 11 Раздел II. Снятие и использование плодородного слоя почвы Коды по ОКЕИ : гектар - 059, тысяча метров кубических - 114 Наименование показателя N строки Единица измерения Всего 1 2 3 Наличие заскладированного плодородного слоя почвы на 01.01.20 __ г. - всего 12 тыс м За отчетный 20 ___ г. Снято плодородного слоя почвы: площадь 13 га объем 14 тыс м Использовано плодородного слоя почвы 15 тыс м(3) в том числе на: рекультивацию земель 16 тыс м улучшение малопродуктивных угодий 17 тыс м другие цели 18 тыс м Улучшено малопродуктивных угодий снятым плодородным слоем почвы 19 га Наличие заскладированного плодородного слоя почвы на 01.01.20 ___ г. - всего 20 тыс м ------------------------------------------------------------------------------------------------------------------------------------------ Линия отрыва (для отчетности, предоставляемой индивидуальным предпринимателем) Должностное лицо, ответственное за предоставление статистической информации (лицо, уполномоченное предоставлять статистическую информацию от имени юридического лица или от имени гражданина, осуществляющего предпринимательскую деятельность без образования юридического лица) (должность) (Ф.И.О.) (подпись) \" \" 20 год (номер контактного телефона) (дата составления документа) Указания по заполнению формы федерального статистического наблюдения Общие положения 1. Юридические лица, граждане, осуществляющие предпринимательскую деятельность, без образования юридического лица (индивидуальные предприниматели) (далее именуются респонденты), разрабатывающие месторождения полезных ископаемых (включая общераспространенные полезные ископаемые), осуществляющие строительные, мелиоративные, лесозаготовительные, изыскательские работы, а также размещение промышленных, строительных и твердых бытовых отходов заполняют настоящую форму и представляют ее в территориальный орган Росприроднадзора по месту своего нахождения. 2. При наличии у юридического лица обособленных подразделений - настоящая форма заполняется как по каждому обособленному подразделению, так и по юридическому лицу без этих обособленных подразделений. Заполненные формы предоставляются юридическим лицом в территориальные органы Росприроднадзора по месту нахождения соответствующего обособленного подразделения (по обособленному подразделению) и по месту нахождения юридического лица (без обособленных подразделений). В случае, когда юридическое лицо (его обособленное подразделение) не осуществляют деятельность по месту своего нахождения, форма предоставляется по месту фактического осуществления ими деятельности. Индивидуальные предприниматели предоставляют первичные статистические данные в территориальные органы Росприроднадзора по месту своего нахождения. Организации-банкроты, на которых введено конкурсное управление, не освобождаются от предоставления сведений по указанной форме. Только после вынесения определения арбитражного суда о завершении в отношении организации конкурсного производства и внесения в единый государственный реестр юридических лиц записи о его ликвидации ( п.3 ст.149 Федерального закона от 26.10.2002 N 127-ФЗ \"О несостоятельности (банкротстве)\" ) организация-должник считается ликвидированной и освобождается от предоставления сведений по указанной форме. Руководитель юридического лица назначает должностных лиц, уполномоченных предоставлять статистическую информацию от имени юридического лица. 3. В адресной части формы указывается полное наименование отчитывающейся организации в соответствии с учредительными документами, зарегистрированными в установленном порядке, а затем в скобках - краткое наименование. На бланке формы, содержащей сведения по обособленному подразделению юридического лица, указывается наименование обособленного подразделения и юридического лица, к которому оно относится. По строке \"Почтовый адрес\" указывается наименование субъекта Российской Федерации, юридический адрес с почтовым индексом; если фактический адрес не совпадает с юридическим, то указывается также фактический почтовый адрес. Для обособленных подразделений, не имеющих юридического адреса, указывается почтовый адрес с почтовым индексом. 4. Юридическое лицо, индивидуальный предприниматель проставляет в кодовой части формы код Общероссийского классификатора предприятий и организаций ( ОКПО ) на основании Уведомления о присвоении кода ОКПО , направляемого (выдаваемого) им территориальными органами Росстата. В случае делегирования полномочий по предоставлению статистической отчетности от имени юридического лица обособленному подразделению, обособленным подразделением в кодовой части формы указывается код ОКПО (для филиала) или идентификационный номер (для обособленного подразделения, не имеющего статуса филиала), который устанавливается территориальным органом Росстата по месту расположения обособленного подразделения. 5. Форма заполняется на основании данных учета нарушенных земель, материалов инвентаризации, контрольных обмеров, а также актов приемки-передачи рекультивированных земель. Раздел I. Нарушение и рекультивация земель 6. В строках 01 и 02 отражаются данные о наличии соответственно нарушенных и отработанных земель на начало отчетного года, а в строках 03 и 04 - площади нарушенных и отработанных земель за отчетный год. К нарушенным землям относятся: выемки карьеров, выработки торфа, породные отвалы шахт, карьеров, приисков, отстойники, гидроотвалы и хвостохранилища, золоотвалы электростанций, отвалы шлака металлургических заводов, отвалы коммунального и строительного мусора, деформированные поверхности шахтных полей (прогибы, провалы), дражные поля, резервы и кавальеры вдоль железных и шоссейных дорог, трассы трубопроводов и канализационных коллекторов, геологоразведочные выработки (карьеры, канавы, шурфы), площадки буровых скважин, промплощадки, транспортные и иные коммуникации ликвидированных предприятий или отдельных их объектов, загрязненные земли на нефтяных, газовых, соляных и других месторождениях, а также загрязненные участки поверхности земли, если для их восстановления требуется снятие и замена верхнего плодородного слоя почвы. К отработанным землям относятся земельные участки, надобность в которых у респондента миновала в связи с завершением работ, связанных с нарушением почвенного покрова. 7. В строке 05 приводятся площади рекультивированных земель в отчетном году и принятых по актам в целом, а встроках 06-09 площади рекультивированных земель по видам угодий. Рекультивированными считаются земли, приведенные в состояние, пригодное для использования в народном хозяйстве (сельском, лесном, водном и др.), и принятые по актам в соответствии с Положением о порядке приемки-передачи рекультивированных земель. 8. В строке 10 показываются площади нарушенных земель на конец отчетного года, которые рассчитываются как сумма площадей нарушенных земель на начало отчетного года (строка 01), площадей нарушенных земель в отчетном году (строка 03) за вычетом площадей рекультивированных земель в отчетном году (строка 05). 9. В строке 11 отражаются площади отработанных земель на конец отчетного года, которые рассчитываются как сумма площадей отработанных земель на начало отчетного года (строка 02) и площадей отработанных земель в отчетном году (строка 04) за вычетом площадей рекультивированных земель в отчетном году (строка 05). 10. В графах 4-11 показываются данные о нарушенных, отработанных и рекультивированных землях применительно к направлению деятельности респондента. 11. К землям, нарушенным при разработке месторождений полезных ископаемых (включая общераспространенные полезные ископаемые), их переработке и проведении геологоразведочных работ, следует относить: карьерные выемки, породные отвалы шахт, карьеров, приисков, дражные поля, гидроотвалы, деформированные поверхности шахтных полей, канавы, шурфы, площадки буровых скважин и отходы бурения (шламы выбуренной породы и др.), отстойники и хвостохранилища обогатительных фабрик, золоотвалы электростанций, отвалы шлака металлургических заводов, золошлакоотвалы, образующиеся в результате термической переработки твердого топлива, а также загрязненные участки на нефтяных, газовых, соляных и других месторождениях. 12. К землям, нарушенным вследствие утечки при транзите нефти, газа, продуктов переработки нефти, относятся земли загрязненные в результате аварийных ситуаций, незаконных врезок, розливов и т.д. на объектах транзита нефти, газа, продуктов переработки нефти. 13. К землям, нарушенным при строительстве, следует относить: карьеры и резервы при железных и шоссейных дорогах, отвалы грунта при строительстве каналов, коллекторов, оросительных систем, продукты очистки каналов (раши), трассы нефтегазопроводов и других продуктопроводов, отвалы коммунального и строительного мусора, а также площади под производственными и иными строениями, железными и автомобильными дорогами, надземными коммуникациями и другими объектами, надобность в которых у респондентов миновала. 14. К землям, нарушенным при мелиоративных работах, относятся земли, нарушенные при строительстве, эксплуатации и реконструкции мелиоративных систем и отдельно расположенных гидротехнических сооружений, при обводнении пастбищ, создании систем защитных лесных насаждений, проведении культуртехнических работ, работ по улучшению химических и физических свойств почв. 15. К землям, нарушенным при лесозаготовительных работах, относятся земли, нарушенные при рубке лесных насаждений, их трелевке, частичной переработке, хранении и вывозе из леса древесины. 16. К землям, нарушенным при изыскательских работах, относятся земли, нарушенные при экологических, проектных, строительных, инженерных и прочих изыскательских работах. 17. К землям, нарушенным при размещении промышленных (в т.ч. строительных) и твердых бытовых отходов, следует относить: земли, нарушенные в результате размещения отходов производства и потребления. Раздел II. Снятие и использование плодородного слоя почвы 18. В строке 12 отражается объем снятого и заскладированного слоя почвы на начало отчетного года. 19. В строках 13-14 приводится площадь, с которой снят в отчетном году плодородный слой почвы, и его объем. 20. В строках 15-18 показывается объем использованного плодородного слоя почвы в отчетном году в целом (включая и ранее заскладированный) и конкретно на что он использован (рекультивацию земель, улучшение малопродуктивных угодий, другие цели (благоустройство, залужение откосов дорог, каналов и т.п.)). 21. В строке 19 отражается площадь малопродуктивных угодий, улучшенных плодородным слоем почвы в отчетном году. 22. В строке 20 показывается объем снятого и заскладированного плодородного слоя почвы на конец отчетного года, который рассчитывается как сумма объема плодородного слоя почвы, заскладированного на начало отчетного года (строка 12), и объема плодородного слоя почвы, снятого в отчетном году (строка 14), за вычетом объема плодородного слоя почвы, использованного в отчетном году (строка 15). Арифметические и логические контроли Раздел 1 1. гр.3 = гр.4 + гр.5 + гр.6 + гр.7 + гр.8 + гр.9 + гр.10 + гр.11 для всех строк 2. стр.10 = стр.01 + стр.03 - стр.05 по всем графам 3. стр.11 = стр.02 + стр.04 - стр.05 по всем графам Раздел 2 4. стр.20 = стр.12 + стр.14 - стр.15 Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: официальный сайт Росстата www.gks.ru по состоянию на 17.01.2013 Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за рекультивацией земель, снятием и использованием плодородного слоя почвы (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Утвержденные настоящим документом формы предоставляются в форме электронного документа. См. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}