{
    "document_title": "Об аккредитации в национальной системе аккредитации (с изменениями на 24 июля 2023 года) (редакция, действующая с 1 сентября 2024 года)",
    "content": "Об аккредитации в национальной системе аккредитации (с изменениями на 24 июля 2023 года) (редакция, действующая с 1 сентября 2024 года) Об аккредитации в национальной системе аккредитации (с изменениями на 24 июля 2023 года) (редакция, действующая с 1 сентября 2024 года) Федеральный закон от 28.12.2013 N 412-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН Об аккредитации в национальной системе аккредитации (с изменениями на 24 июля 2023 года) (редакция, действующая с 1 сентября 2024 года) Документ с изменениями, внесенными: Федеральным законом от 23 июня 2014 года N 160-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.06.2014) (о порядке вступления в силу см. статью 14 Федерального закона от 23 июня 2014 года N 160-ФЗ ); Федеральным законом от 2 марта 2016 года N 49-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.03.2016, N 0001201603020064) (о порядке вступления в силу см. статью 5 Федерального закона от 2 марта 2016 года N 49-ФЗ ); Федеральным законом от 29 июля 2018 года N 262-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.07.2018, N 0001201807300058) (о порядке вступления в силу см. статью 5 Федерального закона от 29 июля 2018 года N 262-ФЗ ); Федеральным законом от 8 декабря 2020 года N 429-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080096); Федеральным законом от 11 июня 2021 года N 176-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110068) (о порядке вступления в силу см. статью 5 Федерального закона от 11 июня 2021 года N 176-ФЗ ); Федеральным законом от 21 ноября 2022 года N 453-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 21.11.2022, N 0001202211210032) (о порядке вступления в силу см. статью 6 Федерального закона от 21 ноября 2022 года N 453-ФЗ ); Федеральным законом от 24 июля 2023 года N 366-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.07.2023, N 0001202307240050) (о порядке вступления в силу см. статью 6 Федерального закона от 24 июля 2023 года N 366-ФЗ ). Принят Государственной Думой 23 декабря 2013 года Одобрен Советом Федерации 25 декабря 2013 года Комментарий к Федеральному закону от 28 декабря 2013 г. N 412-ФЗ \"Об аккредитации в национальной системе аккредитации\" Глава 1. Общие положения Статья 1. Сфера действия настоящего Федерального закона 1. Настоящий Федеральный закон регулирует отношения, возникающие между участниками национальной системы аккредитации, иными установленными настоящим Федеральным законом лицами в связи с осуществлением аккредитации в национальной системе аккредитации: 1) юридических лиц, индивидуальных предпринимателей, выполняющих работы по оценке соответствия (за исключением работ, выполняемых органами государственной власти по оценке соответствия, работ, выполняемых органами по сертификации и испытательными лабораториями (центрами) по подтверждению соответствия морских судов и речных судов (за исключением маломерных судов), авиационной техники, объектов гражданской авиации); 2) юридических лиц, индивидуальных предпринимателей, привлекаемых контрольными (надзорными) органами к осуществлению контрольных (надзорных) мероприятий в целях государственного контроля (надзора), муниципального контроля; (Пункт в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3) экспертов, экспертных организаций, привлекаемых федеральными органами исполнительной власти при осуществлении отдельных полномочий, в частности: а) юридических лиц, индивидуальных предпринимателей, выполняющих работы и (или) оказывающих услуги по обеспечению единства измерений; б) юридических лиц, индивидуальных предпринимателей в соответствии с Федеральным законом от 30 марта 1999 года N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" , Федеральным законом от 17 декабря 1997 года N 149-ФЗ \"О семеноводстве\" , Градостроительным кодексом Российской Федерации . 2. Настоящий Федеральный закон также применяется в случае обращения юридических лиц, индивидуальных предпринимателей, выполняющих работы по оценке соответствия и обеспечению единства измерений в отношении исполнения на добровольной основе требований, исследования, испытания и измерения, с заявлениями об аккредитации в национальной системе аккредитации. Комментарий к статье 1 Статья 2. Порядок и особенности аккредитации в отдельных сферах деятельности 1. Аккредитация организаций и подразделений Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов на выполнение поверки средств измерений военного и специального назначения, аттестации эталонов единиц величин и обязательной метрологической экспертизы вооружения, военной и специальной техники и технической документации на них осуществляется федеральными органами исполнительной власти, уполномоченными в области обороны и безопасности государства , в соответствии с их компетенцией в порядке, установленном Правительством Российской Федерации . 2. Порядок аккредитации юридических лиц на право проведения негосударственной экспертизы проектной документации и (или) негосударственной экспертизы результатов инженерных изысканий и требования к ведению государственного реестра юридических лиц, аккредитованных на право проведения негосударственной экспертизы проектной документации и (или) негосударственной экспертизы результатов инженерных изысканий, устанавливается законодательством о градостроительной деятельности. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 3. Порядок аккредитации в области использования атомной энергии устанавливается законодательством Российской Федерации в области использования атомной энергии. 4. Порядок аккредитации органов по сертификации и испытательных лабораторий (центров), выполняющих работы по оценке (подтверждению) соответствия в отношении оборонной продукции (работ, услуг), поставляемой по государственному оборонному заказу, продукции (работ, услуг), используемой в целях защиты сведений, составляющих государственную тайну или относимых к охраняемой в соответствии с законодательством Российской Федерации иной информации ограниченного доступа, продукции (работ, услуг), сведения о которой составляют государственную тайну, устанавливается Правительством Российской Федерации. 5. Особенности аккредитации юридических лиц и индивидуальных предпринимателей, проводящих межлабораторные сличительные испытания в целях оценки качества проводимых испытательными лабораториями (центрами) исследований (испытаний) и измерений, в части состава документов, необходимых для аккредитации, а также порядка оценки соответствия заявителя критериям аккредитации, устанавливаются Правительством Российской Федерации. 6. Иностранные организации могут быть аккредитованы в национальной системе аккредитации при наличии международного договора Российской Федерации, предусматривающего возможность взаимной аккредитации заявителей, имеющих государственную регистрацию в странах, являющихся сторонами международного договора. Особенности аккредитации иностранных организаций устанавливаются Правительством Российской Федерации, если иное не установлено международными договорами Российской Федерации. (Часть в редакции, введенной в действие с 1 июля 2014 года Федеральным законом от 23 июня 2014 года N 160-ФЗ . - См. предыдущую редакцию ) 7. Аккредитация организаций, осуществляющих классификацию объектов туристской индустрии, осуществляется в соответствии с законодательством Российской Федерации о туристской деятельности. (Часть дополнительно включена с 1 января 2017 года Федеральным законом от 2 марта 2016 года N 49-ФЗ ) 8. Порядок аккредитации в области космической деятельности устанавливается законодательством Российской Федерации в области космической деятельности. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) Комментарий к статье 2 Статья 3. Законодательство Российской Федерации об аккредитации в национальной системе аккредитации 1. Законодательство Российской Федерации об аккредитации в национальной системе аккредитации состоит из настоящего Федерального закона, других федеральных законов и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации. 2. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены настоящим Федеральным законом, применяются правила международного договора Российской Федерации. 3. Решения межгосударственных органов, принятые на основании положений международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации , не подлежат исполнению в Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. (Часть дополнительно включена Федеральным законом от 8 декабря 2020 года N 429-ФЗ ) Комментарий к статье 3 Статья 4. Основные понятия, используемые в настоящем Федеральном законе Для целей настоящего Федерального закона используются следующие основные понятия: 1) аккредитация в национальной системе аккредитации (далее также - аккредитация) - подтверждение национальным органом по аккредитации соответствия юридического лица или индивидуального предпринимателя критериям аккредитации, являющееся официальным свидетельством компетентности юридического лица или индивидуального предпринимателя осуществлять деятельность в определенной области аккредитации; 1_1) схема аккредитации - совокупность правил и процедур, применяемых при оценке соответствия заявителя, аккредитованного лица критериям аккредитации в соответствующей сфере деятельности в рамках заявленной или определенной области аккредитации. Схема аккредитации для сферы деятельности заявителя, аккредитованного лица разрабатывается и принимается национальным органом по аккредитации; (Пункт дополнительно включен с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 2) выписка из реестра аккредитованных лиц (аттестат аккредитации) - документ, формируемый в автоматическом режиме средствами федеральной государственной информационной системы в области аккредитации и удостоверяющий аккредитацию в определенной области аккредитации на момент его формирования; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 3) аттестация эксперта по аккредитации - подтверждение соответствия физического лица, претендующего на получение статуса эксперта по аккредитации, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, требованиям (далее - требования к эксперту по аккредитации) и признание его компетентности проводить экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации в определенной области аккредитации; 4) заявитель - юридическое лицо независимо от организационно-правовой формы или индивидуальный предприниматель, претендующие на получение аккредитации; 5) аккредитованное лицо - юридическое лицо независимо от организационно-правовой формы или индивидуальный предприниматель, получившие аккредитацию в порядке, установленном настоящим Федеральном законом; 6) выездная оценка соответствия заявителя, аккредитованного лица критериям аккредитации (далее также - выездная оценка) - мероприятия, включающие в себя выездную экспертизу соответствия заявителя, аккредитованного лица критериям аккредитации, а также выездные мероприятия по оценке соответствия заявителя, аккредитованного лица критериям аккредитации, которые осуществляются должностными лицами национального органа по аккредитации по месту или местам осуществления заявителем, аккредитованным лицом деятельности в заявленной или определенной области аккредитации и (или) на территории лица, имеющего намерение заключить договор с заявителем на выполнение работ и (или) оказание услуг, или лица, заключившего договор с аккредитованным лицом на выполнение работ и (или) оказание услуг (далее - выездные мероприятия, осуществляемые должностными лицами национального органа по аккредитации). В случаях, определяемых Правительством Российской Федерации, выездная оценка соответствия заявителя, аккредитованного лица критериям аккредитации может проводиться дистанционно с использованием средств дистанционного взаимодействия, в том числе посредством аудио- и видео-конференц-связи (далее - удаленная оценка); (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 7) документарная оценка соответствия заявителя, аккредитованного лица критериям аккредитации - совокупность мероприятий, включающих в себя экспертизу представленных заявителем, аккредитованным лицом документов и сведений, осуществляемые должностными лицами национального органа по аккредитации мероприятия по проверке предоставленного по результатам такой экспертизы экспертного заключения или акта экспертизы; 7_1) свидетельская оценка - наблюдение за выполнением заявителем, аккредитованным лицом работ и (или) оказанием ими услуг в соответствии с заявленной или определенной областью аккредитации, осуществляемое экспертной группой, сформированной национальным органом по аккредитации, в рамках выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации и (или) должностными лицами национального органа по аккредитации в рамках выездных мероприятий, осуществляемых должностными лицами национального органа по аккредитации. Свидетельская оценка может проводиться по месту или местам осуществления заявителем, аккредитованным лицом деятельности в заявленной или определенной области аккредитации и (или) на территории лица, имеющего намерение заключить договор с заявителем на выполнение работ и (или) оказание услуг, или лица, заключившего договор с аккредитованным лицом на выполнение работ и (или) оказание услуг (далее - заказчик). В случаях, определяемых Правительством Российской Федерации, свидетельская оценка может проводиться в виде удаленной оценки; (Пункт дополнительно включен с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 8) критерии аккредитации - совокупность требований, которым должен удовлетворять заявитель и аккредитованное лицо при осуществлении деятельности в определенной области аккредитации; 9) область аккредитации - сфера деятельности юридического лица или индивидуального предпринимателя, на осуществление которой подано заявление и (или) которая определена при их аккредитации либо расширена, сокращена или актуализирована. Описание области аккредитации осуществляется в соответствии с утверждаемыми национальным органом по аккредитации методическими рекомендациями; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 9_1) актуализация области аккредитации - изменение описания области аккредитации, осуществляемое по инициативе аккредитованного лица в рамках процедуры подтверждения компетентности и (или) в иных случаях, определенных национальным органом по аккредитации, в связи с изменением описания отдельных элементов формы области аккредитации и (или) включенных в область аккредитации документов, в соответствии с которыми аккредитованное лицо выполняет работы и (или) оказывает услуги по оценке соответствия (в том числе в связи с изданием таких документов в новой редакции или изданием документов, заменяющих или дополняющих указанные документы); (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 10) область аттестации эксперта по аккредитации - сфера деятельности эксперта по аккредитации, устанавливаемая при аттестации эксперта по аккредитации; 11) область специализации технического эксперта - сфера деятельности, в которой технический эксперт обладает специальными знаниями и которая определяется национальным органом по аккредитации при включении физического лица в реестр технических экспертов; 12) национальный орган по аккредитации - федеральный орган исполнительной власти, уполномоченный осуществлять функции по аккредитации в национальной системе аккредитации в соответствии с настоящим Федеральным законом; 13) экспертная организация - юридическое лицо, выполняющее функции по организации оказания заявителю, аккредитованному лицу услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, и включенное в реестр экспертных организаций; 14) эксперт по аккредитации - физическое лицо, аттестованное в установленном порядке национальным органом по аккредитации, привлекаемое указанным органом для организации и проведения экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации в определенной области аккредитации и включенное в реестр экспертов по аккредитации; 15) экспертиза представленных заявителем, аккредитованным лицом документов и сведений - совокупность мероприятий по анализу представленных заявителем, аккредитованным лицом документов и сведений на соответствие критериям аккредитации, которые проводятся экспертной группой, сформированной национальным органом по аккредитации, в ходе оценки соответствия заявителя, аккредитованного лица критериям аккредитации и по результатам проведения которых оформляется экспертное заключение; 16) выездная экспертиза соответствия заявителя, аккредитованного лица критериям аккредитации (далее также - выездная экспертиза) - мероприятия по обследованию заявителя, аккредитованного лица по месту или местам осуществления ими деятельности в области аккредитации и (или) на территории лица, имеющего намерение заключить договор с заявителем на выполнение работ и (или) оказание услуг, или заказчика, в том числе свидетельская оценка, которые осуществляются экспертной группой, сформированной национальным органом по аккредитации, в ходе оценки соответствия заявителя, аккредитованного лица критериям аккредитации и по результатам осуществления которых составляется акт выездной экспертизы или акт экспертизы. В случаях, определяемых Правительством Российской Федерации, выездная экспертиза соответствия заявителя, аккредитованного лица критериям аккредитации может проводиться в виде удаленной оценки; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 17) технический эксперт - физическое лицо, которое обладает специальными знаниями в определенной области аккредитации, соответствует установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, требованиям (далее - требования к техническому эксперту), привлекается национальным органом по аккредитации для участия в экспертизе соответствия заявителя, аккредитованного лица критериям аккредитации в определенной области аккредитации и включено в реестр технических экспертов; 18) знак национальной системы аккредитации - символ, присваиваемый национальным органом по аккредитации и свидетельствующий об аккредитации в национальной системе аккредитации юридического лица или индивидуального предпринимателя, его применяющих. Комментарий к статье 4 Статья 5. Цели и принципы аккредитации 1. Аккредитация в национальной системе аккредитации осуществляется в целях обеспечения доверия к результатам оценки соответствия и создания условий для взаимного признания государствами - торговыми партнерами Российской Федерации результатов оценки соответствия. 2. Аккредитация осуществляется на основе следующих принципов: 1) осуществление полномочий по аккредитации национальным органом по аккредитации; 2) компетентность национального органа по аккредитации; 3) независимость национального органа по аккредитации; 4) беспристрастность; 5) добровольность; 6) открытость и доступность правил аккредитации; 7) недопустимость совмещения национальным органом по аккредитации полномочий по аккредитации и полномочий по оценке соответствия и обеспечению единства измерений; 8) единство правил аккредитации и обеспечение равных условий заявителям; 9) обеспечение конфиденциальности сведений, полученных в процессе осуществления аккредитации и составляющих государственную, коммерческую, иную охраняемую законом тайну, и использование таких сведений только в целях, для которых они предоставлены; 10) недопустимость ограничения конкуренции и создания препятствий для пользования услугами аккредитованных лиц; 11) обеспечение единства экономического пространства на территории Российской Федерации, недопустимость установления пределов действия аккредитации на отдельных территориях и для определенных субъектов хозяйственной деятельности. Комментарий к статье 5 Глава 2. Участники национальной системы аккредитации Статья 6. Состав участников национальной системы аккредитации Национальная система аккредитации включает в себя следующих участников: 1) федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации; 2) национальный орган по аккредитации; 3) общественный совет по аккредитации; 4) комиссия по апелляциям; 5) эксперты по аккредитации, технические эксперты; 6) аккредитованные лица; 7) экспертные организации. Комментарий к статье 6 Статья 7. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации К полномочиям федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, относятся: 1) утверждение критериев аккредитации и перечня документов и сведений, подтверждающих соответствие заявителя, аккредитованного лица критериям аккредитации (по согласованию с заинтересованными федеральными органами исполнительной власти); (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 1_1) утверждение перечня несоответствий заявителя критериям аккредитации, которые при осуществлении аккредитации влекут за собой отказ в аккредитации (далее - перечень несоответствий, влекущих за собой отказ в аккредитации), перечня несоответствий аккредитованного лица требованиям законодательства Российской Федерации к деятельности аккредитованных лиц, влекущих за собой приостановление действия аккредитации (далее - перечень несоответствий, влекущих за собой приостановление действия аккредитации); (Пункт дополнительно включен с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 2) пункт утратил силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ - см. предыдущую редакцию ; 3) утверждение форм заявления об аккредитации, заявления о расширении области аккредитации, заявления о проведении процедуры подтверждения компетентности аккредитованного лица, заявления о внесении изменений в сведения реестра аккредитованных лиц, заявления о прекращении действия аккредитации, порядка их заполнения, а также перечней прилагаемых к указанным заявлениям документов, сведений и требований к ним; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 4) утверждение формы заявления о выборе экспертной организации экспертом по аккредитации; 5) установление порядка аттестации экспертов по аккредитации, в том числе порядка и оснований приостановления и прекращения действия аттестации экспертов по аккредитации; 6) утверждение требований к эксперту по аккредитации; 7) утверждение требований к техническому эксперту; 8) установление изображений знака национальной системы аккредитации, в том числе в комбинации со знаками международных организаций по аккредитации, и порядка их применения; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 9) утверждение состава сведений о результатах деятельности аккредитованных лиц, об изменениях состава их работников и о компетентности этих работников, об изменениях технической оснащенности, представляемых аккредитованными лицами в национальный орган по аккредитации, порядка и сроков представления аккредитованными лицами таких сведений в национальный орган по аккредитации; 10) утверждение методики отбора экспертов по аккредитации для выполнения работ в области аккредитации, порядка формирования экспертной группы, в том числе случаев обязательного включения в состав экспертной группы эксперта по аккредитации и (или) технических экспертов, для которых подведомственное национальному органу по аккредитации федеральное государственное учреждение является основным местом работы или с которыми оно осуществляет взаимодействие в соответствии с частью 8 статьи 14 настоящего Федерального закона ; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 11) утверждение положения об аттестационной комиссии; 12) установление порядка включения физических лиц в реестр технических экспертов; 12_1) утверждение форм и перечней сведений, содержащихся в экспертном заключении, акте выездной экспертизы, акте экспертизы, а также порядка их заполнения; (Пункт дополнительно включен с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 13) установление порядка рассмотрения экспертного заключения, акта выездной экспертизы, акта экспертизы на предмет соответствия требованиям законодательства Российской Федерации об аккредитации в национальной системе аккредитации, в котором в том числе устанавливаются сроки и предмет рассмотрения, основания для несогласия национального органа по аккредитации с выводами, содержащимися в экспертном заключении, акте выездной экспертизы, акте экспертизы, порядок принятия решений по результатам рассмотрения и оспаривания таких решений; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 14) установление порядка раскрытия информации о размерах платы, определенных в соответствии с методикой определения размеров платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, проведение выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации; 15) представление разъяснений заинтересованным лицам по вопросам применения методики определения размеров платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, проведение выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации; 16) утверждение перечня областей аттестации экспертов по аккредитации; 17) утверждение перечня областей специализации технических экспертов; 18) утверждение порядка установления факта несоответствия эксперта по аккредитации или технического эксперта требованиям к эксперту по аккредитации или требованиям к техническому эксперту по результатам оценки представленных заявителем, аккредитованным лицом документов; 19) утверждение порядка проведения оценки предложений эксперта по аккредитации о привлечении технических экспертов, необходимых для проведения экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации; 20) иные полномочия в соответствии с законодательством Российской Федерации. Комментарий к статье 7 Статья 8. Национальный орган по аккредитации 1. К полномочиям национального органа по аккредитации относятся: 1) осуществление аккредитации юридических лиц и индивидуальных предпринимателей, подтверждение компетентности аккредитованных лиц; 2) осуществление федерального государственного контроля (надзора) за деятельностью аккредитованных лиц ; (Пункт в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3) проведение аттестации экспертов по аккредитации; 4) формирование и ведение реестра аккредитованных лиц, реестра экспертов по аккредитации, реестра технических экспертов, реестра экспертных организаций, предоставление сведений из указанных реестров; 5) организация формирования и ведения реестров сертификатов соответствия, выдаваемых аккредитованными лицами, реестров деклараций о соответствии, в том числе национальной части Единого реестра выданных сертификатов соответствия и зарегистрированных деклараций о соответствии, и предоставления сведений из указанных реестров, а также формирование и ведение указанных реестров в порядке, установленном законодательством Российской Федерации с учетом права Евразийского экономического союза, и предоставление сведений из них; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 6) представление Российской Федерации в международных организациях по аккредитации ; 7) взаимодействие с национальными органами по аккредитации иностранных государств; 8) заключение в порядке, установленном законодательством Российской Федерации, международных договоров Российской Федерации межведомственного характера в установленной сфере деятельности; 9) мониторинг соблюдения методики определения размеров платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, проведение выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации, а также максимальных размеров платы за проведение указанных экспертиз; 10) утверждение состава комиссии по апелляциям; 11) утверждение положения об общественном совете по аккредитации и его состава; 12) иные полномочия в соответствии с законодательством Российской Федерации. 1_1. Национальным органом по аккредитации в целях принятия решений, указанных в части 8 статьи 17 , части 10 статьи 24 , статье 24_1 настоящего Федерального закона , могут быть сформированы технические комиссии, технические группы, действующие в соответствии с положениями о них, утверждаемыми национальным органом по аккредитации. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 2. Часть утратила силу с 1 июля 2021 года - Федеральный закон от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию . 2_1. Национальный орган по аккредитации вправе привлекать подведомственное ему федеральное государственное учреждение к научно-методическому, информационному и техническому обеспечению своей деятельности, в том числе к обработке документов, проведению необходимых экспертиз, проведению мероприятий по оценке соответствия заявителя, аккредитованного лица, проверке поступающих в национальный орган по аккредитации актов экспертиз и заключений, организации проведения мероприятий по профилактике нарушений аккредитованными лицами требований законодательства Российской Федерации к деятельности аккредитованных лиц, контрольных (надзорных) мероприятий при осуществлении федерального государственного контроля (надзора) за деятельностью аккредитованных лиц. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 2_2. Подведомственное национальному органу по аккредитации федеральное государственное учреждение осуществляет (в том числе на платной основе) мероприятия, направленные на повышение компетентности кадров в национальной системе аккредитации, реализует программы проверки их квалификации и выполняет функции экспертной организации. Документы, содержащие требования системы менеджмента качества указанного учреждения, должны предусматривать положения, не допускающие возникновения конфликта интересов. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 3. Национальный орган по аккредитации при осуществлении возложенных на него полномочий запрашивает и получает на безвозмездной основе документы и (или) информацию, включая сведения, составляющие государственную, налоговую, коммерческую, иную охраняемую законом тайну, от государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций, в распоряжении которых находятся эти документы и (или) информация, в том числе с использованием единой системы межведомственного электронного взаимодействия. Сведения, составляющие государственную, налоговую, коммерческую, иную охраняемую законом тайну, другие сведения, доступ к которым ограничен федеральными законами, полученные национальным органом по аккредитации при осуществлении своих полномочий, не подлежат разглашению, за исключением случаев, установленных законодательством Российской Федерации. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 4. Финансовое обеспечение деятельности национального органа по аккредитации, в том числе оплата взносов в международные организации по аккредитации и участие в них, является расходным обязательством Российской Федерации. 5. Должностные лица национального органа по аккредитации при проведении мероприятий по оценке соответствия заявителя, аккредитованного лица критериям аккредитации, мероприятий по федеральному государственному контролю (надзору) за деятельностью аккредитованных лиц вправе: (Абзац в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 1) беспрепятственно при предъявлении служебного удостоверения и копии программы выездной оценки или решения о проведении контрольных (надзорных) мероприятий посещать территорию, здания, сооружения и помещения, используемые заявителем, аккредитованным лицом для выполнения работ и (или) оказания услуг в соответствии с областью аккредитации, получать доступ к используемым заявителем, аккредитованным лицом согласно области аккредитации оборудованию, веществам и материалам, применять средства аудио-, фото- и видеофиксации и иные технические средства; (Пункт в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 2) беспрепятственно знакомиться с документами, подтверждающими соответствие заявителя, аккредитованного лица критериям аккредитации, получать от заявителя копии указанных документов, за исключением случаев, если в процессе оказания государственной услуги, в ходе которой осуществляется оценка соответствия заявителя, аккредитованного лица критериям аккредитации, указанные документы были представлены заявителем, аккредитованным лицом ранее в национальный орган по аккредитации при подаче заявления на оказание соответствующей государственной услуги и в них не вносились изменения; 3) получать от работников заявителя, аккредитованного лица пояснения, касающиеся знания ими и соблюдения критериев аккредитации, правил выполнения работ по оценке соответствия, требований системы менеджмента качества заявителя, аккредитованного лица, в том числе путем проведения собеседования, в тестовой форме, форме выполнения практического задания и иных формах; 4) проводить в соответствии с методическими рекомендациями, утверждаемыми национальным органом по аккредитации , оценку навыков работников заявителя, аккредитованного лица по выполнению работ согласно области аккредитации в соответствии с системой менеджмента качества, в том числе путем оценки наличия навыков у указанных лиц при работе с оборудованием, веществами и материалами; (Пункт дополнительно включен с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 5) требовать от членов экспертной группы, проводящих выездную экспертизу соответствия заявителя, аккредитованного лица критериям аккредитации, соблюдения положений программы выездной оценки; 6) осуществлять иные действия, предусмотренные программой выездной оценки, решением о проведении контрольных (надзорных) мероприятий, в соответствии с положениями законодательства Российской Федерации об аккредитации в национальной системе аккредитации, Федерального закона от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" и принятых в соответствии с указанным Федеральным законом нормативных правовых актов Российской Федерации. (Пункт в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 6. Выездные мероприятия, осуществляемые должностными лицами национального органа по аккредитации, в том числе свидетельская оценка, и необходимость осуществления таких мероприятий определяются на основании методики, утверждаемой национальным органом по аккредитации, с учетом области аккредитации заявителя, аккредитованного лица, места или мест осуществления ими деятельности в области аккредитации, состава экспертной группы, проводящей экспертизу соответствия заявителя, аккредитованного лица критериям аккредитации, наличия выявленных ранее фактов нарушения аккредитованным лицом требований законодательства Российской Федерации к деятельности аккредитованных лиц, результатов анализа сведений, представленных аккредитованным лицом в соответствии с пунктом 2 части 1 статьи 13 настоящего Федерального закона , результатов контрольных (надзорных) мероприятий в рамках федерального государственного контроля (надзора) за деятельностью аккредитованных лиц, а также иных факторов, влияющих на обеспечение компетентности заявителя, аккредитованного лица в определенной области аккредитации и обеспечивающих предотвращение нарушения требований законодательства Российской Федерации к деятельности аккредитованных лиц. (Часть дополнительно включена с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 8 Статья 9. Общественный совет по аккредитации 1. При национальном органе по аккредитации создается общественный совет (далее - совет по аккредитации), формируемый из независимых от органов государственной власти Российской Федерации экспертов, аккредитованных лиц, представителей общественных организаций (в том числе общественных объединений предпринимателей, общественных объединений потребителей), научных организаций, экспертных организаций и иных юридических лиц, физических лиц. 2. Совет по аккредитации является постоянно действующим совещательным органом и создается в целях содействия выработке и реализации государственной политики и нормативно-правовому регулированию в области аккредитации, формированию национальной системы аккредитации и координации деятельности в области аккредитации, осуществляемой общественными организациями, научными организациями и иными организациями. 3. Совет по аккредитации действует на основании положения, утвержденного национальным органом по аккредитации и устанавливающего порядок созыва и проведения заседаний совета по аккредитации, порядок принятия им решений, порядок формирования постоянных комитетов, временных комитетов и рабочих групп при совете по аккредитации. Комментарий к статье 9 Статья 10. Комиссия по апелляциям 1. Комиссия по апелляциям создается при национальном органе по аккредитации. 2. К полномочиям комиссии по апелляциям относится рассмотрение жалоб на решения, действия (бездействие) национального органа по аккредитации и его должностных лиц в связи с отказом в аккредитации (в том числе с отказом в части заявленной области аккредитации, в расширении области аккредитации), приостановлением или прекращением действия аккредитации, сокращением области аккредитации по обращениям заявителей, аккредитованных лиц, федеральных органов исполнительной власти. 3. Комиссия по апелляциям по результатам заседания представляет руководителю национального органа по аккредитации заключение об обоснованности принятого национальным органом по аккредитации решения. В течение десяти рабочих дней со дня представления указанного заключения руководитель национального органа по аккредитации уведомляет обратившееся с жалобой лицо о результатах рассмотрения указанного заключения. Решения национального органа по аккредитации могут быть обжалованы в судебном порядке в соответствии с законодательством Российской Федерации. 4. Комиссия по апелляциям также осуществляет иные полномочия в соответствии с положением, утвержденным Правительством Российской Федерации. Положением о комиссии по апелляциям устанавливаются перечень контрольных (надзорных) органов, представители которых включаются в состав комиссии по апелляциям, порядок ее формирования (в том числе требования к председателю комиссии по апелляциям) и порядок осуществления деятельности комиссии по апелляциям. (Часть в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 5. В состав комиссии по апелляциям включаются представители контрольных (надзорных) органов, должностные лица национального органа по аккредитации и федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, члены совета по аккредитации, эксперты по аккредитации, представители научных организаций, общественных организаций. Члены комиссии по апелляциям обеспечивают конфиденциальность сведений, полученных в ходе рассмотрения жалоб, указанных в части 2 настоящей статьи , за исключением случаев, если такие сведения являются открытыми и общедоступными в соответствии с законодательством Российской Федерации. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 6. Состав комиссии по апелляциям утверждается приказом национального органа по аккредитации. Комментарий к статье 10 Статья 11. Эксперты по аккредитации, технические эксперты 1. К работам в области аккредитации привлекаются эксперты по аккредитации, отбор которых осуществляется в соответствии с методикой отбора экспертов по аккредитации, утвержденной федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, а также технические эксперты. 2. Эксперты по аккредитации, технические эксперты в целях проведения экспертиз представленных заявителем, аккредитованным лицом документов и сведений, выездных экспертиз соответствия заявителя, аккредитованного лица критериям аккредитации включаются в состав экспертных групп, формируемых в порядке, установленном настоящим Федеральным законом. 3. Эксперт по аккредитации, включенный в состав экспертной группы, обязан: 1) обеспечить информирование заявителя, аккредитованного лица о планируемых экспертизах соответствия заявителя, аккредитованного лица критериям аккредитации; 2) сформировать и направить в национальный орган по аккредитации предложения о привлечении технических экспертов, необходимых для проведения экспертиз соответствия заявителя, аккредитованного лица критериям аккредитации в соответствующей области аккредитации, из числа технических экспертов, включенных в реестр технических экспертов; 3) организовать и обеспечить проведение экспертиз соответствия заявителя, аккредитованного лица критериям аккредитации, в том числе оценки устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации; (Пункт в редакции, введенной в действие с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 4) сформировать и направить в национальный орган по аккредитации предложения в части определения перечня работ по выездной экспертизе соответствия заявителя, аккредитованного лица критериям аккредитации с учетом результатов экспертизы представленных заявителем, аккредитованным лицом документов и сведений, а также ранее выполненных работ по оценке соответствия заявителя, аккредитованного лица критериям аккредитации (при их наличии); (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 4_1) обеспечить: а) выполнение программы выездной оценки; б) представление в национальный орган по аккредитации сведений о заявителе, об аккредитованном лице, предусмотренных законодательством Российской Федерации об аккредитации в национальной системе аккредитации, по результатам проведения выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации; в) внесение сведений о заявителе, аккредитованном лице в федеральную государственную информационную систему в области аккредитации и (или) их корректировку по результатам выполнения программы выездной оценки; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 4_2) по приглашению национального органа по аккредитации принимать участие в заседаниях технических комиссий и технических групп, создаваемых национальным органом по аккредитации в целях рассмотрения акта выездной экспертизы, акта экспертизы и принятия соответствующих решений; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 5) соблюдать иные обязанности, установленные настоящим Федеральным законом и принятыми в соответствии с ним иными нормативными правовыми актами Российской Федерации. 3_1. Эксперт по аккредитации, технические эксперты, включенные в состав экспертной группы, вправе применять средства аудио-, фото-и видеофиксации и иные технические средства в целях проведения оценки соответствия заявителя, аккредитованного лица критериям аккредитации в определенной области аккредитации в соответствии с программой выездной оценки с соблюдением требований части 8 настоящей статьи . (Часть дополнительно включена с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 4. Технический эксперт, включенный в состав экспертной группы, обязан участвовать в проведении экспертиз соответствия заявителя, аккредитованного лица критериям аккредитации. В целях определения состава экспертной группы национальный орган по аккредитации в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, проводит оценку предложений эксперта по аккредитации о привлечении технических экспертов, необходимых для проведения экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации. 5. Эксперт по аккредитации, технический эксперт вправе отказаться от проведения экспертиз соответствия заявителя, аккредитованного лица критериям аккредитации в случае исполнения ими государственных или общественных обязанностей в соответствии с федеральными законами, временной нетрудоспособности эксперта по аккредитации, технического эксперта или наличия иных уважительных причин . О наличии уважительных причин эксперт по аккредитации, технический эксперт обязаны уведомить национальный орган по аккредитации не позднее чем в течение трех рабочих дней со дня их возникновения или со дня получения экспертом по аккредитации, техническим экспертом информации о прохождении отбора или предложении включить их в состав экспертной группы. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 6. Эксперты по аккредитации не могут совмещать деятельность в определенной области аккредитации с соответствующей этой области аккредитации деятельностью по оценке соответствия и обеспечению единства измерений, не могут являться руководителями аккредитованного юридического лица или аккредитованными индивидуальными предпринимателями либо должностными лицами структурного подразделения аккредитованного юридического лица, выполняющего работы по оценке соответствия и обеспечению единства измерений. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 7. Эксперты по аккредитации, технические эксперты должны быть независимы от любого воздействия, которое оказывает или может оказать влияние на принимаемые национальным органом по аккредитации решения. 8. Эксперты по аккредитации, технические эксперты обеспечивают конфиденциальность сведений, полученных в процессе осуществления аккредитации и составляющих государственную, коммерческую, иную охраняемую законом тайну, других сведений, доступ к которым ограничен федеральными законами, и используют такие сведения только в целях, для которых они предоставлены. 8_1. Национальный орган по аккредитации вправе утвердить правила деловой и профессиональной этики , направленные на соблюдение экспертами по аккредитации, техническими экспертами требований, установленных частями 6 - 8 настоящей статьи . (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 9. Эксперты по аккредитации, технические эксперты в соответствии с законодательством Российской Федерации несут ответственность за нарушение требований законодательства Российской Федерации об аккредитации в национальной системе аккредитации, в том числе за предоставление заведомо ложных и (или) недостоверных сведений, содержащихся в экспертном заключении, акте выездной экспертизы, акте экспертизы, за нарушение требований, установленных частями 6 - 8 настоящей статьи . (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 10. Эксперты по аккредитации, технические эксперты уведомляют национальный орган по аккредитации о возникновении обстоятельств, влияющих на возможность исполнения ими требований, установленных частями 6 - 8 настоящей статьи . 11. Выявление фактов предоставления заведомо ложных сведений и (или) неоднократного предоставления недостоверных сведений, содержащихся в экспертном заключении, акте выездной экспертизы, акте экспертизы, иных документах, представленных экспертом по аккредитации в национальный орган по аккредитации, нарушение требований, установленных частями 6 - 8 настоящей статьи , влекут за собой прекращение действия аттестации эксперта по аккредитации или исключение технического эксперта из реестра технических экспертов. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 12. Физическое лицо, в отношении которого принято решение о прекращении действия аттестации в качестве эксперта по аккредитации либо об исключении в качестве технического эксперта из реестра технических экспертов в связи с нарушением обязанностей эксперта по аккредитации или технического эксперта, вправе подать заявление об аттестации в качестве эксперта по аккредитации или о включении в реестр технических экспертов не ранее чем по истечении одного года со дня принятия такого решения. В случае, если в отношении физического лица, включенного в реестр технических экспертов и аттестованного в качестве эксперта по аккредитации, национальным органом по аккредитации принято решение о прекращении действия аттестации этого физического лица в качестве эксперта по аккредитации в связи с нарушением им обязанностей эксперта по аккредитации, национальный орган по аккредитации одновременно принимает решение об исключении этого физического лица из реестра технических экспертов, и оно не вправе в течение одного года со дня принятия указанных решений подавать заявление о включении его в реестр технических экспертов. В случае, если в отношении физического лица, включенного в реестр технических экспертов и аттестованного в качестве эксперта по аккредитации, национальным органом по аккредитации принимается решение об исключении этого физического лица из реестра технических экспертов в связи с нарушением им обязанностей технического эксперта, национальный орган по аккредитации одновременно принимает решение о прекращении действия аттестации этого физического лица в качестве эксперта по аккредитации, и оно не вправе в течение одного года со дня принятия указанных решений подавать заявление об аттестации его в качестве эксперта по аккредитации. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 13. Сведения, которые в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации должны быть представлены экспертом по аккредитации в национальный орган по аккредитации, направляются в указанный орган с использованием федеральной государственной информационной системы в области аккредитации. Комментарий к статье 11 Статья 12. Аттестация экспертов по аккредитации, включение физических лиц в реестр технических экспертов 1. Аттестация эксперта по аккредитации проводится национальным органом по аккредитации. 2. Подтверждение соответствия физического лица, претендующего на получение статуса эксперта по аккредитации, требованиям к эксперту по аккредитации осуществляется в форме проверки национальным органом по аккредитации представленных документов и сведений в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. 3. Признание компетентности физического лица, претендующего на получение статуса эксперта по аккредитации, проводить экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации в определенной области аккредитации осуществляется в форме квалификационного экзамена , проводимого аттестационной комиссией, созданной национальным органом по аккредитации и действующей на основании положения, утвержденного федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. 4. Аттестация экспертов по аккредитации осуществляется в отдельных областях аттестации национальным органом по аккредитации. Порядок аттестации экспертов по аккредитации, в том числе порядок и основания приостановления и прекращения действия аттестации, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. В состав аттестационной комиссии могут включаться представители научных организаций , общественных организаций (общественных объединений предпринимателей и общественных объединений потребителей). 5. Физические лица в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, включаются в реестр технических экспертов в уведомительном порядке и исключаются из указанного реестра национальным органом по аккредитации. При включении физического лица в реестр технических экспертов национальный орган по аккредитации определяет область специализации технического эксперта в соответствии с перечнем областей специализации технических экспертов, утвержденным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. Комментарий к статье 12 Статья 13. Права и обязанности аккредитованных лиц 1. Аккредитованные лица обязаны: 1) соблюдать критерии аккредитации при осуществлении своей деятельности; 1_1) рассматривать жалобы и обращения, относящиеся к их деятельности (в том числе поступившие в национальный орган по аккредитации и направленные им для рассмотрения аккредитованному лицу), и давать ответы на них в течение десяти рабочих дней со дня их поступления; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 1_2) предоставлять по запросам национального органа по аккредитации документы и сведения в электронной форме, включая электронные документы и (или) электронные образы документов, которые свидетельствуют о компетентности аккредитованных лиц и об их соответствии критериям аккредитации (с учетом требований законодательства Российской Федерации к предоставлению сведений, составляющих государственную тайну или относимых к охраняемой в соответствии с законодательством Российской Федерации иной информации ограниченного доступа), в течение пятнадцати рабочих дней с даты получения запроса; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 2) своевременно представлять на безвозмездной основе в национальный орган по аккредитации с использованием федеральной государственной информационной системы в области аккредитации документы и сведения о своей деятельности, в том числе об изменениях состава своих работников и их компетентности, изменениях технической оснащенности, состав, порядок и сроки представления которых установлены федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации (за пользование федеральной государственной информационной системой в области аккредитации плата не взимается, за исключением случаев, предусмотренных частью 9 статьи 25 настоящего Федерального закона ); (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3) уведомлять национальный орган по аккредитации о прекращении своей деятельности в качестве аккредитованных лиц с указанием о принятых решениях в отношении действия документов об оценке соответствия, которые были выданы или зарегистрированы в период действия аккредитации и срок действия которых не истек, не позднее чем за двадцать рабочих дней до дня представления аккредитованным лицом в национальный орган по аккредитации заявления о прекращении деятельности в области аккредитации в соответствии с пунктом 1 части 1 статьи 22 настоящего Федерального закона ; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3_1) уведомлять национальный орган по аккредитации об аккредитации, о приостановлении или прекращении аккредитации в ином органе по аккредитации, в том числе органе по аккредитации иностранного государства, в срок, не превышающий пятнадцати рабочих дней со дня аккредитации, приостановления или прекращения аккредитации указанным органом, если иное не предусмотрено международным договором Российской Федерации; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 3_2) уведомлять заказчиков в порядке, установленном Правительством Российской Федерации, о прекращении своей деятельности в качестве аккредитованных лиц, в том числе в целях принятия заказчиками решения о передаче сертификатов соответствия на серийно выпускаемую продукцию для проведения периодической оценки сертифицированной продукции в другой аккредитованный орган по сертификации; (Пункт дополнительно включен с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 4) уведомлять о приостановлении действия аккредитации любым доступным способом лиц, с которыми у них в течение года, предшествующего принятию соответствующего решения национального органа по аккредитации, были заключены договоры на выполнение работ или оказание услуг в области аккредитации. 2. Аккредитованные лица имеют право: 1) осуществлять деятельность в соответствующей области аккредитации; 2) применять знак национальной системы аккредитации в порядке , установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, и в соответствии с политикой его использования, принимаемой национальным органом по аккредитации. Использование аккредитованным лицом указанного знака с нарушением установленного порядка и политики его использования является основанием для приостановления действия аккредитации. (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 2_1. В случаях, если в соответствии с соглашениями и (или) договоренностями, заключаемыми национальным органом по аккредитации с органами по аккредитации иностранных государств, международными организациями по аккредитации, иными действующими в сфере оценки соответствия иностранными организациями, предусматривается возможность использования лицами, аккредитованными в национальной системе аккредитации, знака, свидетельствующего о выполнении ими требований или условий таких соглашений и (или) договоренностей, национальный орган по аккредитации принимает политику использования аккредитованными лицами на добровольной основе этого знака, в том числе национальный орган по аккредитации вправе установить дополнительные требования к аккредитованным лицам, их деятельности и отчетности, определить условия выдачи разрешения на использование этого знака и порядок введения запрета или ограничений на его использование. Использование аккредитованным лицом указанного знака без разрешения национального органа по аккредитации или с нарушением установленных запретов и ограничений является основанием для прекращения действия аккредитации во всей области аккредитации. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 3. Аккредитованные лица имеют также иные права и обязанности в соответствии с настоящим Федеральным законом и иными нормативными правовыми актами Российской Федерации. 4. В случае, если в результате нарушения экспертом по аккредитации требований настоящего Федерального закона и (или) законодательства об организации предоставления государственных и муниципальных услуг, или отказа эксперта по аккредитации от проведения экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации, или при наступлении обстоятельств, исключающих возможность проведения экспертом по аккредитации указанных экспертиз (смерть эксперта по аккредитации, его временная нетрудоспособность, исполнение экспертом по аккредитации государственных или общественных обязанностей в соответствии с федеральными законами и подобные обстоятельства), государственная услуга не может быть предоставлена, заявителю, аккредитованному лицу не требуется повторно обращаться с заявлением о предоставлении государственной услуги. Предоставление государственной услуги возобновляется со дня определения национальным органом по аккредитации нового эксперта по аккредитации. В этом случае срок предоставления государственной услуги продлевается на срок, прошедший со дня утверждения первоначального состава экспертной группы до дня определения национальным органом по аккредитации нового эксперта по аккредитации. 5. Критерии аккредитации устанавливаются на основании международных стандартов федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, по согласованию с заинтересованными федеральными органами исполнительной власти. 6. Критерии аккредитации могут включать в себя ссылки на национальные стандарты Российской Федерации и документы международных организаций в области аккредитации, обязательные для выполнения заявителями, аккредитованными лицами в целях обеспечения ими соответствия критериям аккредитации. Национальный орган по аккредитации принимает руководства по аккредитации, обязательные для соблюдения заявителями, аккредитованными лицами в целях обеспечения ими соответствия критериям аккредитации. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 7. Критериями аккредитации должны устанавливаться требования к системе менеджмента качества, работникам, помещениям, оборудованию, техническим средствам и иным материальным ресурсам заявителя, аккредитованного лица. 8. Критериями аккредитации в зависимости от области аккредитации заявителя, аккредитованного лица могут устанавливаться требования о наличии у них опыта, связанного с выполнением работ по оценке соответствия продукции или иных объектов, процессов проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, выполнения работ или оказания услуг в соответствии с документами по стандартизации или условиями договоров, обязательного для подачи в национальный орган по аккредитации заявления об аккредитации в соответствии со статьей 17 настоящего Федерального закона . При этом не могут устанавливаться требования к заявителю, аккредитованному лицу о наличии у них соответствующего опыта, превышающего три года. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 13 Статья 14. Права и обязанности экспертных организаций 1. Экспертные организации обязаны: 1) уведомлять национальный орган по аккредитации об изменении состава экспертов по аккредитации, для которых экспертная организация является основным местом работы, в течение пяти рабочих дней со дня такого изменения; 2) иметь сайт в информационно-телекоммуникационной сети \"Интернет\" и обеспечивать размещение на нем следующей информации: а) полное и (в случае, если имеется) сокращенное наименование юридического лица, адрес его места нахождения, номер телефона и адрес электронной почты юридического лица; б) фамилии, имена и (в случае, если имеются) отчества экспертов по аккредитации, для которых экспертная организация является основным местом работы или с которыми она осуществляет взаимодействие в соответствии с частью 8 настоящей статьи для целей оказания услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом; в) используемые значения коэффициентов, предусмотренные методикой определения размеров платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации и позволяющие рассчитать точную стоимость проведения таких экспертиз в соответствии с указанной методикой; 3) заключать договоры с заявителями, аккредитованными лицами и обеспечить оказание в установленные настоящим Федеральным законом сроки услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, или уведомлять национальный орган по аккредитации об обстоятельствах, препятствующих заключению договоров с заявителями, аккредитованными лицами, не позднее чем в течение десяти рабочих дней со дня направления заявителям, аккредитованным лицам информации о составе экспертной группы; 4) представлять в национальный орган по аккредитации сведения о заключенных ими с заявителями, аккредитованными лицами договорах на оказание услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, включая информацию о размере платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации, за оценку устранения несоответствия заявителя, аккредитованного лица критериям аккредитации; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 5) обеспечивать конфиденциальность сведений, полученных в процессе осуществления аккредитации и составляющих государственную, коммерческую, иную охраняемую законом тайну, других сведений, доступ к которым ограничен федеральными законами, и использовать такие сведения только в целях, для которых они предоставлены; 6) сообщать об обстоятельствах, которые оказывают или могут оказать влияние на принимаемые национальным органом по аккредитации решения; 7) направлять в национальный орган по аккредитации сведения о нарушении экспертами по аккредитации, для которых экспертная организация является основным местом работы или с которыми она осуществляет взаимодействие в соответствии с частью 8 настоящей статьи в целях оказания услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, техническими экспертами, включенными в состав экспертной группы, своих обязанностей, предусмотренных настоящим Федеральным законом и принятыми в соответствии с ним иными нормативными правовыми актами Российской Федерации, не позднее чем в течение пяти рабочих дней со дня выявления экспертной организацией указанных нарушений; 8) исполнять иные обязанности в соответствии с настоящим Федеральным законом и принятыми в соответствии с ним иными нормативными правовыми актами Российской Федерации. 2. Экспертные организации не вправе совмещать оказание услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, с выполнением работ по оценке соответствия и обеспечению единства измерений. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 3. Юридическое лицо включается в реестр экспертных организаций национальным органом по аккредитации в порядке , установленном Правительством Российской Федерации. Таким порядком определяются дополнительные требования к экспертным организациям, порядок исключения экспертных организаций из этого реестра. Подведомственное национальному органу по аккредитации федеральное государственное учреждение включается в реестр экспертных организаций в соответствии с положениями настоящего Федерального закона. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 4. В экспертной организации должны работать по основному месту работы не менее пяти экспертов по аккредитации. Экспертная организация должна осуществлять свою деятельность по оказанию услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, в соответствии с системой менеджмента качества. 5. Юридическое лицо, в отношении которого в качестве экспертной организации национальным органом по аккредитации принято решение об исключении из реестра экспертных организаций, вправе подать заявление о включении в реестр экспертных организаций не ранее чем по истечении одного года со дня принятия такого решения. 6. Экспертная организация в случае изменения состава экспертной группы или утверждения нового состава экспертной группы национальным органом по аккредитации обеспечивает оказание заявителю, аккредитованному лицу услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, без взимания с заявителя, аккредитованного лица дополнительных средств, помимо уплаченных ими в соответствии с утвержденной согласно части 2 статьи 15 настоящего Федерального закона методикой. Экспертная организация привлекает эксперта по аккредитации и (или) технического эксперта, технических экспертов, которые включены национальным органом по аккредитации в состав экспертной группы и для которых экспертная организация не является основным местом работы, на основании гражданско-правовых договоров. 7. Экспертные организации осуществляют информационное взаимодействие с национальным органом по аккредитации, в том числе представляют сведения о результатах своей деятельности, с использованием федеральной государственной информационной системы в области аккредитации. 8. Эксперт по аккредитации, для которого экспертная организация не является основным местом работы, направляет в национальный орган по аккредитации заявление о выборе экспертной организации, с которой он будет осуществлять взаимодействие в целях оказания услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, в течение десяти рабочих дней со дня аттестации эксперта по аккредитации либо со дня прекращения им работы в экспертной организации по основному месту работы. Эксперт по аккредитации вправе выбрать другую экспертную организацию, с которой он будет осуществлять взаимодействие в целях оказания услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, направив в национальный орган по аккредитации указанное заявление о выборе экспертной организации. Комментарий к статье 14 Статья 15. Экспертиза представленных заявителем, аккредитованным лицом документов и сведений, выездная экспертиза соответствия заявителя, аккредитованного лица критериям аккредитации, оценка устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации (Наименование в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июн 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 1. Экспертиза представленных заявителем, аккредитованным лицом документов и сведений, выездная экспертиза соответствия заявителя, аккредитованного лица критериям аккредитации, оценка устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации являются услугами, необходимыми и обязательными для предоставления государственных услуг, в случаях, предусмотренных настоящим Федеральным законом. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 2. Методика определения размеров платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации, оценки устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации, а также максимальные размеры платы за проведение указанных экспертиз устанавливаются Правительством Российской Федерации. Такая методика должна содержать в том числе перечень работ по проведению экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации, оценки устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации, плата за проведение которых причитается эксперту по аккредитации, техническим экспертам, максимальный размер прибыли экспертных организаций. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июнч 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3. Порядок раскрытия, в том числе размещения в информационно-телекоммуникационной сети \"Интернет\", информации о размерах платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации, оценки устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 4. Размеры платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации, оценки устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации не должны зависеть от количества технических экспертов, включенных в состав экспертной группы. Средства, уплаченные заявителем, аккредитованным лицом сверх размера платы, определяемого в соответствии с указанной в части 2 настоящей статьи методикой, а также сверх установленных максимальных размеров платы за проведение экспертиз, подлежат возврату заявителю, аккредитованному лицу. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 5. Заявитель, аккредитованное лицо обязаны заключить договор на оказание услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, с экспертной организацией, являющейся основным местом работы эксперта по аккредитации, прошедшего отбор для целей оказания данным заявителю, аккредитованному лицу услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, или с экспертной организацией, с которой эксперт по аккредитации, прошедший отбор для целей оказания данным заявителю, аккредитованному лицу услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом, осуществляет взаимодействие в соответствии с частью 8 статьи 14 настоящего Федерального закона . Комментарий к статье 15 Глава 3. Правила и организация аккредитации Статья 16. Требования к порядку представления заявителем заявления и документов, необходимых для аккредитации, и их приема национальным органом по аккредитации (Утратила силу с 1 марта 2022 года - Федеральный закон от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 16 Статья 17. Порядок осуществления аккредитации 1. Для аккредитации заявитель представляет в национальный орган по аккредитации заявление об аккредитации и прилагаемые к нему документы в форме электронного документа, подписанного усиленной квалифицированной электронной подписью (далее - электронная подпись) руководителя юридического лица или лица, которое в силу федерального закона или учредительных документов юридического лица выступает от его имени, либо индивидуального предпринимателя. 2. Заявители, аккредитованные лица, в отношении которых прекращено осуществление процедур аккредитации, расширения области аккредитации на основании заявления, представленного в национальный орган по аккредитации после осуществления отбора эксперта по аккредитации, который является руководителем экспертной группы, вправе обратиться с заявлениями об аккредитации , о расширении области аккредитации в национальный орган по аккредитации не ранее чем по истечении шести месяцев со дня представления заявления о прекращении осуществления соответствующей процедуры. 3. Правительством Российской Федерации устанавливается порядок осуществления аккредитации, которым в том числе предусматриваются порядок подачи и рассмотрения заявления об аккредитации и прилагаемых к нему документов, основания для возврата заявления об аккредитации без рассмотрения, порядок прекращения осуществления процедур аккредитации заявителя на основании его заявления, порядок проведения оценки соответствия заявителя критериям аккредитации, порядок применения схем аккредитации, порядок формирования и утверждения программы выездной оценки соответствия заявителя критериям аккредитации, включая случаи проведения удаленной оценки и случаи и порядок проведения свидетельской оценки. 4. Общий срок осуществления аккредитации, в том числе общий срок проведения документарной оценки соответствия заявителя критериям аккредитации и общий срок проведения выездной оценки соответствия заявителя критериям аккредитации, а также сроки отдельных административных процедур при осуществлении аккредитации, не установленные настоящим Федеральным законом, устанавливаются Правительством Российской Федерации. 5. Оценка соответствия заявителя критериям аккредитации основывается на принципах законности, защиты прав юридического лица и индивидуального предпринимателя, независимости, беспристрастности и компетентности экспертов по аккредитации и технических экспертов, объективности, всесторонности и полноты такой оценки, ответственности экспертов по аккредитации и технических экспертов за проведение и качество такой оценки. 6. Заявитель обязан предоставить лицам, участвующим в выездной оценке соответствия заявителя критериям аккредитации, возможность ознакомиться с документами, связанными с целями, задачами и предметом выездной оценки соответствия заявителя критериям аккредитации, а также обеспечить доступ указанных лиц на территорию, в используемые заявителем в рамках заявленной области аккредитации здания, строения, сооружения, помещения, к используемым заявителем в рамках заявленной области аккредитации оборудованию, веществам и материалам. Неисполнение заявителем этой обязанности влечет за собой признание заявителя не соответствующим критериям аккредитации и отказ в аккредитации. 7. В случае, если в соответствии с порядком осуществления аккредитации, предусмотренным частью 3 настоящей статьи , в программу выездной оценки включена свидетельская оценка, проводимая на территории лица, имеющего намерение заключить договор с заявителем на выполнение работ и (или) оказание услуг, заявитель обязан посредством согласования с указанным лицом обеспечить условия доступа лиц, участвующих в выездной оценке соответствия заявителя критериям аккредитации, на такую территорию в целях наблюдения за выполнением заявителем работ и (или) оказанием услуг. В этих целях заявитель при необходимости заключает с лицом, имеющим намерение заключить договор с заявителем на выполнение работ и (или) оказание услуг, договор, содержащий условие о предоставлении соответствующего доступа лицам, участвующим в выездной оценке соответствия заявителя критериям аккредитации, на территорию лица, имеющего намерение заключить договор с заявителем на выполнение работ и (или) оказание услуг. Порядок организации и проведения свидетельской оценки в случае обоснованной заявителем невозможности предоставления доступа лицам, участвующим в выездной оценке соответствия заявителя критериям аккредитации, на территорию лица, имеющего намерение заключить договор с заявителем на выполнение работ и (или) оказание услуг, определяется в соответствии с порядком осуществления аккредитации, предусмотренным частью 3 настоящей статьи . 8. Национальный орган по аккредитации по результатам оценки соответствия заявителя критериям аккредитации и рассмотрения акта выездной экспертизы принимает решение: 1) об аккредитации заявителя (в случае соответствия заявителя критериям аккредитации); 2) об отказе в аккредитации (в случае, если выявленные несоответствия относятся к перечню несоответствий, влекущих за собой отказ в аккредитации); 3) о приостановлении осуществления аккредитации (в случае, если выявленные несоответствия заявителя критериям аккредитации не относятся к перечню, указанному в пункте 2 настоящей части ). (Статья в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 17 Статья 18. Требования к порядку принятия решения об аккредитации или отказе в аккредитации 1. Решение об аккредитации или отказе в аккредитации оформляется приказом национального органа по аккредитации. Аккредитация в национальной системе аккредитации является бессрочной. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 2. В течение трех рабочих дней со дня подписания приказа об аккредитации сведения об аккредитации вносятся в реестр аккредитованных лиц с присвоением аккредитованному лицу соответствующего уникального номера записи об аккредитации в реестре аккредитованных лиц, копия приказа об аккредитации вручается заявителю непосредственно либо направляется ему заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью. Правила присвоения аккредитованному лицу уникального номера записи об аккредитации в реестре аккредитованных лиц определяются методическими рекомендациями, утверждаемыми национальным органом по аккредитации. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 3. В случае принятия решения об отказе в аккредитации национальный орган по аккредитации в течение трех рабочих дней со дня принятия такого решения вручает заявителю либо направляет ему заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью, копию приказа национального органа по аккредитации об отказе в аккредитации с указанием оснований для отказа, реквизитов экспертного заключения и акта выездной экспертизы соответствия заявителя критериям аккредитации и копию заключения эксперта об оценке устранения заявителем выявленных несоответствий критериям аккредитации (при его наличии). (Часть в редакции, введенной в действие с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 4. Основанием для отказа в аккредитации является: 1) наличие в заявлении об аккредитации, прилагаемых к нему документах, а также иных документах, предоставляемых заявителем в ходе процедуры аккредитации в целях подтверждения соответствия критериям аккредитации, недостоверной или искаженной информации; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 2) пункт утратил силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ - см. предыдущую редакцию ; 3) пункт утратил силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ - см. предыдущую редакцию ; 4) непредставление в установленный срок документов и (или) сведений, подтверждающих устранение выявленных несоответствий критериям аккредитации, в случае принятия национальным органом по аккредитации решения о приостановлении осуществления аккредитации для устранения заявителем несоответствий критериям аккредитации, выявленных по результатам рассмотрения экспертного заключения, акта выездной экспертизы; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 5) несоответствие заявителя критериям аккредитации; 6) отказ или уклонение заявителя от прохождения экспертизы представленных им документов и сведений, выездной экспертизы соответствия заявителя критериям аккредитации, проведения выездных мероприятий, осуществляемых должностными лицами национального органа по аккредитации; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 7) непредставление документов о получении услуг, необходимых и обязательных для предоставления государственной услуги по аккредитации, или представление указанных документов с нарушением установленных сроков; 8) поступление заявления об аккредитации в национальный орган по аккредитации от заявителя, который в случае, предусмотренном частью 9 статьи 22 настоящего Федерального закона , не вправе обращаться в национальный орган по аккредитации с таким заявлением в течение двух лет со дня прекращения действия аккредитации; 9) поступление заявления о расширении области аккредитации в национальный орган по аккредитации от аккредитованного лица, которое в случае, предусмотренном частью 11 статьи 23 настоящего Федерального закона , не вправе обращаться в национальный орган по аккредитации с таким заявлением в течение двух лет со дня сокращения области аккредитации; 10) поступление заявления об аккредитации в национальный орган по аккредитации от заявителя ранее чем по истечении шести месяцев со дня принятия национальным органом по аккредитации решения об отказе в аккредитации по основаниям, предусмотренным пунктами 6 и 7 настоящей части ; (Пункт дополнительно включен с 29 октября 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 11) поступление заявлений об аккредитации, о расширении области аккредитации в национальный орган по аккредитации от заявителя, аккредитованного лица, которые в соответствии с частью 2 статьи 17 настоящего Федерального закона не вправе обращаться в национальный орган по аккредитации с таким заявлением ранее чем по истечении шести месяцев со дня представления заявления о прекращении соответствующей процедуры. (Пункт дополнительно включен с 29 октября 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 18 Статья 19. Требования к содержанию и сроку действия аттестата аккредитации (Утратила силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) Статья 20. Порядок выдачи национальным органом по аккредитации аттестата аккредитации и дубликата аттестата аккредитации (Утратила силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) Статья 21. Внесение изменений в сведения об аккредитованном лице, содержащиеся в реестре аккредитованных лиц 1. Внесение изменений в сведения об аккредитованном лице, содержащиеся в реестре аккредитованных лиц, осуществляется в случаях: 1) расширения области аккредитации аккредитованного лица в соответствии с частью 14 статьи 23 настоящего Федерального закона ; 2) прекращения действия аккредитации в порядке, установленном статьей 22 настоящего Федерального закона ; 3) приостановления и возобновления действия аккредитации в порядке, установленном статьей 23 настоящего Федерального закона ; 4) сокращения области аккредитации в порядке, установленном статьей 23 настоящего Федерального закона ; 5) прохождения аккредитованным лицом подтверждения компетентности в порядке, установленном статьей 24 настоящего Федерального закона ; 6) реорганизации юридического лица в форме преобразования, слияния или присоединения в соответствии с частью 2 настоящей статьи ; 7) изменения наименования юридического лица, места его нахождения или адреса места его нахождения, адреса места осуществления им деятельности в области аккредитации (в случае переименования географического объекта, переименования улицы, площади или иной территории, изменения нумерации дома), имени, фамилии и (в случае, если имеется) отчества, места жительства индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, в соответствии с частью 4 настоящей статьи ; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 8) изменение места или мест осуществления деятельности аккредитованного лица в соответствии с частью 4 настоящей статьи (за исключением случаев увеличения числа мест осуществления деятельности аккредитованного лица в связи с расширением области аккредитации в соответствии с пунктом 1 настоящей части); (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 9) в других случаях, предусмотренных настоящим Федеральным законом и иными нормативными правовыми актами Российской Федерации. 2. Правопреемник аккредитованного лица в случае реорганизации аккредитованного лица в форме преобразования, слияния или присоединения обращается в национальный орган по аккредитации с заявлением о внесении изменений в сведения об аккредитованном лице, содержащиеся в реестре аккредитованных лиц , не позднее десяти рабочих дней со дня внесения соответствующих сведений в единый государственный реестр юридических лиц. В случае, если правопреемник аккредитованного лица в установленный настоящей частью срок не обратился в национальный орган по аккредитации с заявлением о внесении изменений в сведения об аккредитованном лице, содержащиеся в реестре аккредитованных лиц, национальный орган по аккредитации принимает решение о прекращении действия аккредитации. Правопреемник аккредитованного лица должен соответствовать критериям аккредитации, в установленные настоящим Федеральным законом сроки проходить процедуру подтверждения компетентности, соблюдать иные требования законодательства Российской Федерации об аккредитации в национальной системе аккредитации. 3. Часть утратила силу с 1 марта 2022 года - Федеральный закон от 11 июня 2021 года N 167-ФЗ . - См. предыдущую редакцию . 4. Внесение изменений в сведения об аккредитованном лице, содержащиеся в реестре аккредитованных лиц и предусмотренные пунктами 7 и 8 части 1 настоящей статьи , осуществляется аккредитованным лицом, национальным органом по аккредитации в порядке, установленном Правительством Российской Федерации. Аккредитованное лицо, изменившее место или места осуществления деятельности, не вправе осуществлять деятельность в области аккредитации на новом месте или новых местах без внесения соответствующих изменений в сведения об аккредитованном лице, содержащиеся в реестре аккредитованных лиц. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 5. Часть утратила силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию . Комментарий к статье 21 Статья 22. Порядок прекращения действия аккредитации 1. Действие аккредитации прекращается в следующих случаях: 1) представление аккредитованным лицом в национальный орган по аккредитации заявления о прекращении деятельности в области аккредитации; 2) прекращение деятельности юридического лица в соответствии с законодательством Российской Федерации о государственной регистрации юридических лиц и индивидуальных предпринимателей, за исключением случаев, указанных в пункте 6 части 1 статьи 21 настоящего Федерального закона ; 3) реорганизация юридического лица в форме выделения; 4) прекращение физическим лицом деятельности в качестве индивидуального предпринимателя в соответствии с законодательством Российской Федерации о государственной регистрации юридических лиц и индивидуальных предпринимателей; 5) неустранение аккредитованным лицом, действие аккредитации которого приостановлено по основаниям, указанным в части 1 статьи 23 настоящего Федерального закона , выявленного нарушения требований законодательства Российской Федерации к деятельности аккредитованных лиц, за исключением случаев, установленных пунктом 1 части 7 статьи 23 настоящего Федерального закона ; (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 6) выявление в течение года более двух фактов нарушений аккредитованным лицом требований законодательства Российской Федерации к деятельности аккредитованных лиц, повлекших за собой приостановление действия аккредитации; 7) незавершение прохождения аккредитованным лицом процедуры подтверждения компетентности аккредитованного лица в соответствии со статьей 24 настоящего Федерального закона в течение шести месяцев после наступления срока, определяемого в соответствии с частью 1 статьи 24 и частью 3 статьи 30 настоящего Федерального закона ; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 8) установление факта предоставления заведомо ложных и (или) недостоверных сведений, на основании которых национальным органом по аккредитации принято решение об аккредитации либо по результатам прохождения процедуры подтверждения компетентности аккредитованного лица принято решение в соответствии с частью 10 статьи 24 настоящего Федерального закона , в том числе факта, свидетельствующего о заведомо ложных и (или) недостоверных документах, подтверждающих соответствие заявителя, аккредитованного лица критериям аккредитации, а также о заведомо ложных и (или) недостоверных представленных экспертной группой экспертного заключения, акта выездной экспертизы, акта экспертизы, заключения об оценке устранения заявителем, аккредитованным лицом выявленных несоответствий критериям аккредитации; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 9) если это предусмотрено статьей 27 настоящего Федерального закона ; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 10) использование аккредитованным лицом знака, указанного в части 2_1 статьи 13 настоящего Федерального закона , без разрешения национального органа по аккредитации или с нарушением установленных запретов и ограничений; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 11) невыполнение в течение одного года работ в области оценки соответствия, а равно отсутствие в национальном органе по аккредитации в течение одного года следующих сведений в рамках исполнения аккредитованным лицом обязанности, предусмотренной пунктом 2 части 1 статьи 13 настоящего Федерального закона : а) в отношении органа по сертификации о выданных сертификатах соответствия; б) в отношении испытательной лаборатории (центра) о выданных протоколах исследований (испытаний) и измерений. (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 2. Аккредитованное лицо, имеющее намерение прекратить деятельность в области аккредитации в соответствии с пунктом 1 части 1 настоящей статьи , уведомляет национальный орган по аккредитации о таком намерении в соответствии с пунктом 3 части 1 статьи 13 настоящего Федерального закона . Не ранее чем по истечении двадцати рабочих дней и не позднее чем по истечении тридцати рабочих дней с даты направления соответствующего уведомления указанное аккредитованное лицо представляет в национальный орган по аккредитации заявление о прекращении деятельности в области аккредитации в форме электронного документа, подписанного электронной подписью руководителя юридического лица или лица, которое в силу федерального закона или учредительных документов юридического лица выступает от его имени, либо индивидуального предпринимателя. Порядок рассмотрения заявления аккредитованного лица о прекращении деятельности в области аккредитации, порядок и основания принятия национальным органом по аккредитации решения о прекращении действия аккредитации, в том числе сроки принятия такого решения, устанавливаются Правительством Российской Федерации с учетом пунктов 3 , 3_1 и 3_2 части 1 статьи 13 настоящего Федерального закона . В случае, если на момент поступления в национальный орган по аккредитации заявления аккредитованного лица о прекращении деятельности в области аккредитации в отношении указанного аккредитованного лица проводятся внеплановые контрольные (надзорные) мероприятия, решение о прекращении действия аккредитации может быть принято только после завершения внеплановых контрольных (надзорных) мероприятий в отношении аккредитованного лица с учетом результатов проверки исполнения выданного предписания (в случаях выдачи такого предписания в соответствии с настоящим Федеральным законом). (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3. Часть утратила силу с 1 марта 2022 года - Федеральный закон от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию . 4. Часть утратила силу с 1 марта 2022 года - Федеральный закон от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию . 5. Часть утратила силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию . 6. Решение национального органа по аккредитации о прекращении действия аккредитации оформляется приказом национального органа по аккредитации. В течение трех рабочих дней со дня принятия указанного решения национальный орган по аккредитации вносит соответствующие сведения в реестр аккредитованных лиц и вручает юридическому лицу или индивидуальному предпринимателю непосредственно либо направляет им заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью, уведомление о прекращении действия аккредитации и копию приказа национального органа по аккредитации о прекращении действия аккредитации. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 7. Часть утратила силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию . 8. Приостановление, возобновление, прекращение действия документов об оценке соответствия, выданных аккредитованными лицами, действие аккредитации которых прекращено, и признание таких документов недействительными осуществляются в соответствии с законодательством Российской Федерации о техническом регулировании . (Часть в редакции, введенной в действие Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 9. Юридическое лицо или индивидуальный предприниматель, в отношении которых национальным органом по аккредитации принято решение о прекращении действия аккредитации в соответствии с пунктами 6 , 8 и 9 части 1 настоящей статьи либо аккредитация которых была прекращена на основании их заявления (в случае, если действие аккредитации на день принятия решения о прекращении действия аккредитации было приостановлено в отношении всей области аккредитации или ее части), вправе обратиться с заявлением об аккредитации в национальный орган по аккредитации не ранее чем по истечении двух лет со дня принятия такого решения. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 22 Статья 23. Порядок приостановления, возобновления действия аккредитации, порядок сокращения и расширения области аккредитации 1. Действие аккредитации приостанавливается национальным органом по аккредитации в отношении всей области аккредитации или ее части в случае: 1) если в результате осуществления федерального государственного контроля (надзора) за деятельностью аккредитованного лица выявлено несоответствие, которое относится к перечню несоответствий, влекущих за собой приостановление действия аккредитации; (Пункт в редакции, введенной в действие с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 2) неоднократного в течение одного года непредставления в национальный орган по аккредитации в установленный срок документов и сведений о своей деятельности или неоднократного в течение одного года представления недостоверных документов и сведений о своей деятельности; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 167-ФЗ . - См. предыдущую редакцию ) 3) отказа или уклонения от прохождения процедуры подтверждения компетентности аккредитованного лица, в том числе прекращения прохождения процедуры подтверждения компетентности аккредитованного лица по его заявлению о прекращении прохождения процедуры подтверждения компетентности, представленному после осуществления национальным органом по аккредитации отбора эксперта по аккредитации, который является руководителем экспертной группы, а также несоответствия аккредитованного лица критериям аккредитации, относящегося к перечню несоответствий, влекущих за собой приостановление действия аккредитации, выявленного по результатам прохождения процедуры подтверждения компетентности аккредитованного лица; (Пункт в редакции, введенной в действие с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 4) неполучения национальным органом по аккредитации в установленный срок отчета аккредитованного лица об устранении выявленных в ходе процедуры подтверждения компетентности несоответствий критериям аккредитации в соответствии с пунктом 3 части 10 статьи 24 настоящего Федерального закона ; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 5) неустранения аккредитованным лицом несоответствий критериям аккредитации, выявленных по результатам проверки предоставленного в соответствии с пунктом 3 части 10 статьи 24 настоящего Федерального закона отчета аккредитованного лица; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 6) неисполнения в установленный срок аккредитованным лицом предписания национального органа по аккредитации об устранении выявленного нарушения требований законодательства Российской Федерации к деятельности аккредитованных лиц, выданного по результатам контрольного (надзорного) мероприятия; (Пункт в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 7) предусмотренном частью 15 статьи 27 настоящего Федерального закона ; (Пункт дополнительно включен с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 8) непредставления аккредитованным лицом в национальный орган по аккредитации в установленные сроки ответа, предусмотренного пунктом 1_1 части 1 статьи 13 настоящего Федерального закона , или документов и сведений, предусмотренных пунктом 1_2 части 1 статьи 13 настоящего Федерального закона ; (Пункт дополнительно включен с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 9) использования аккредитованным лицом знака национальной системы аккредитации, указанного в пункте 2 части 2 статьи 13 настоящего Федерального закона , с нарушением установленных порядка и политики его использования. (Пункт дополнительно включен с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 2. Действие аккредитации приостанавливается до дня вступления в силу решения национального органа по аккредитации о возобновлении либо прекращении действия аккредитации. В случае, если действие аккредитации приостанавливается по основаниям, указанным в пункте 2 части 1 настоящей статьи , и если на момент принятия решения о приостановлении действия аккредитации необходимые сведения были представлены аккредитованным лицом, срок приостановления действия аккредитации составляет десять рабочих дней. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 2_1. Решение о возобновлении действия аккредитации, приостановленной по основанию, указанному в пункте 8 части 1 настоящей статьи , принимается национальным органом по аккредитации в течение пяти рабочих дней с даты поступления от аккредитованного лица в национальный орган по аккредитации ответа или документов и сведений, предусмотренных пунктами 1_1 и 1_2 части 1 статьи 13 настоящего Федерального закона (Часть дополнительно включена с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ) 3. В решении национального органа по аккредитации о приостановлении действия аккредитации указываются сведения об области аккредитации, в отношении которой принято решение о приостановлении действия аккредитации, конкретный адрес места или конкретные адреса мест осуществления деятельности в этой области аккредитации. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 4. Решение о приостановлении действия аккредитации оформляется приказом национального органа по аккредитации. 5. В течение трех рабочих дней со дня принятия решения о приостановлении действия аккредитации уведомление о приостановлении действия аккредитации с указанием срока устранения выявленного несоответствия деятельности аккредитованного лица требованиям законодательства Российской Федерации к деятельности аккредитованных лиц с приложением копии приказа национального органа по аккредитации о приостановлении действия аккредитации вручается аккредитованному лицу непосредственно или его представителю под расписку либо направляется аккредитованному лицу заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 6. Национальный орган по аккредитации при получении от аккредитованного лица уведомления об устранении выявленного несоответствия его деятельности требованиям законодательства Российской Федерации к деятельности аккредитованных лиц рассматривает указанное уведомление и по результатам его рассмотрения принимает решение о необходимости проведения внепланового контрольного (надзорного) мероприятия в порядке, установленном статьей 27 настоящего Федерального закона . В случае устранения аккредитованным лицом выявленного несоответствия его деятельности требованиям законодательства Российской Федерации к деятельности аккредитованных лиц, повлекшего за собой приостановление действия аккредитации, национальный орган по аккредитации в течение пяти рабочих дней со дня установления факта устранения аккредитованным лицом выявленного несоответствия принимает решение о возобновлении действия аккредитации и вручает аккредитованному лицу непосредственно или его представителю под расписку уведомление о принятом решении либо направляет его аккредитованному лицу заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 7. Сокращение области аккредитации аккредитованного лица осуществляется в случае: 1) если аккредитованное лицо, действие аккредитации которого было приостановлено по основаниям, указанным в части 1 настоящей статьи , не устранило выявленное несоответствие его деятельности требованиям законодательства Российской Федерации к деятельности аккредитованных лиц в отношении части области аккредитации; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 2) внесения аккредитованным лицом в реестр аккредитованных лиц сведений о сокращении области аккредитации. (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 8. Сокращение области аккредитации в соответствии с пунктом 2 части 7 настоящей статьи осуществляется аккредитованным лицом посредством использования федеральной государственной информационной системы в области аккредитации путем внесения в реестр аккредитованных лиц сведений о сокращении области аккредитации. В период прохождения аккредитованным лицом процедуры подтверждения компетентности сокращение области аккредитации такого аккредитованного лица не допускается. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 9. Часть утратила силу с 1 марта 2022 года - Федеральный закон от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию . 10. Часть утратила силу с 1 марта 2022 года - Федеральный закон от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию . 11. Аккредитованное лицо, в отношении которого по результатам контрольных (надзорных) мероприятий в рамках федерального государственного контроля (надзора) за деятельностью аккредитованных лиц национальным органом по аккредитации принято решение о сокращении области аккредитации, или аккредитованное лицо, которое сократило область аккредитации (в случае, если действие аккредитации на дату внесения аккредитованным лицом в реестр аккредитованных лиц сведений о сокращении области аккредитации было приостановлено в сокращенной части области аккредитации), вправе обратиться в национальный орган по аккредитации с заявлением о расширении области аккредитации в целях получения аккредитации на область аккредитации, аналогичную сокращенной, не ранее чем по истечении двух лет со дня принятия такого решения или со дня внесения аккредитованным лицом в реестр аккредитованных лиц указанных сведений. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 12. Сведения о приостановлении, возобновлении действия аккредитации, сокращении и расширении области аккредитации вносятся национальным органом по аккредитации в реестр аккредитованных лиц в течение трех рабочих дней со дня принятия соответствующего решения. 13. Аккредитованное лицо не вправе выдавать документы в определенной области аккредитации, если действие аккредитации в данной области аккредитации приостановлено. 14. Расширение национальным органом по аккредитации области аккредитации аккредитованного лица осуществляется на основании заявления аккредитованного лица о расширении области аккредитации в порядке, установленном статьями 17 и 18 настоящего Федерального закона . (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 23 Статья 24. Подтверждение компетентности аккредитованных лиц 1. Аккредитованное лицо обязано проходить процедуру подтверждения компетентности в следующие сроки: 1) в течение первого года со дня аккредитации; 2) не реже чем один раз в два года начиная со дня прохождения предыдущей процедуры подтверждения компетентности; 3) каждые пять лет со дня аккредитации. 2. В случае, если срок прохождения процедуры подтверждения компетентности, предусмотренный пунктом 3 части 1 настоящей статьи , наступает ранее чем через один год после процедуры, предусмотренной пунктом 2 части 1 настоящей статьи , в сроки процедуры, предусмотренной пунктом 2 части 1 настоящей статьи , проводится процедура, предусмотренная пунктом 3 части 1 настоящей статьи . 3. Общий срок процедуры подтверждения компетентности аккредитованного лица, в том числе общий срок проведения документарной оценки соответствия аккредитованного лица критериям аккредитации и общий срок проведения выездной оценки соответствия аккредитованного лица критериям аккредитации, а также сроки отдельных административных процедур подтверждения компетентности аккредитованного лица, не установленные настоящим Федеральным законом, устанавливаются Правительством Российской Федерации. 4. Решение о проведении процедуры подтверждения компетентности аккредитованного лица принимается на основании заявления аккредитованного лица . 5. Правительством Российской Федерации устанавливается порядок проведения процедуры подтверждения компетентности аккредитованного лица, которым в том числе предусматриваются порядок подачи и рассмотрения заявления аккредитованного лица о проведении процедуры подтверждения компетентности и прилагаемых к нему документов, основания для возврата заявления без рассмотрения, порядок прекращения осуществления процедуры подтверждения компетентности аккредитованного лица на основании его заявления, порядок проведения оценки соответствия аккредитованного лица критериям аккредитации, порядок применения схем аккредитации, порядок формирования и утверждения программы выездной оценки соответствия аккредитованного лица критериям аккредитации, включая случаи проведения удаленной оценки и случаи и порядок проведения свидетельской оценки. 6. Аккредитованное лицо вместе с прохождением процедуры подтверждения его компетентности вправе пройти процедуру расширения области аккредитации, изменения места или мест осуществления деятельности, актуализации области аккредитации при указании об этом в заявлении о проведении процедуры подтверждения компетентности аккредитованного лица и приложении к нему документов в соответствии со статьей 17 настоящего Федерального закона . При этом оценка соответствия аккредитованного лица критериям аккредитации осуществляется в соответствии с настоящей статьей и проводится одной экспертной группой. 7. По итогам прохождения процедуры подтверждения компетентности аккредитованного лица решение принимается национальным органом по аккредитации в соответствии с частью 10 настоящей статьи , по итогам расширения области аккредитации - в соответствии с частью 8 статьи 17 настоящего Федерального закона . В случае, если аккредитованное лицо при прохождении процедуры подтверждения его компетентности изменяет место или места осуществления деятельности, сведения о новом месте или новых местах осуществления деятельности аккредитованного лица вносятся в реестр аккредитованных лиц в течение трех рабочих дней со дня принятия национальным органом по аккредитации одного из решений, предусмотренных частью 10 настоящей статьи . 8. Аккредитованное лицо обязано предоставить лицам, участвующим в выездной оценке соответствия аккредитованного лица критериям аккредитации, возможность ознакомиться с документами, связанными с целями, задачами и предметом выездной оценки, а также обеспечить доступ указанных лиц на территорию, в используемые аккредитованным лицом при осуществлении деятельности здания, строения, сооружения, помещения, к используемым аккредитованным лицом оборудованию, веществам и материалам. Неисполнение аккредитованным лицом этой обязанности влечет за собой признание аккредитованного лица не соответствующим критериям аккредитации и приостановление действия аккредитации в отношении всей области аккредитации. 9. В случае, если в соответствии с порядком проведения процедуры подтверждения компетентности аккредитованного лица, предусмотренным частью 5 настоящей статьи , в программу выездной оценки включена свидетельская оценка, проводимая на территории заказчика, аккредитованное лицо обязано посредством согласования с заказчиком обеспечить условия доступа лиц, участвующих в выездной оценке соответствия аккредитованного лица критериям аккредитации, на такую территорию в целях наблюдения за выполнением аккредитованным лицом работ и (или) оказанием услуг. В этих целях аккредитованное лицо при необходимости заключает с заказчиком договор, содержащий условие о предоставлении доступа лицам, участвующим в выездной оценке соответствия аккредитованного лица критериям аккредитации, на территорию заказчика. Порядок организации и проведения свидетельской оценки в случае обоснованной аккредитованным лицом невозможности предоставления доступа лицам, участвующим в выездной оценке соответствия аккредитованного лица критериям аккредитации, на территорию заказчика определяется в соответствии с порядком проведения процедуры подтверждения компетентности аккредитованного лица, предусмотренным частью 5 настоящей статьи . Уклонение или отказ аккредитованного лица от проведения свидетельской оценки в установленном порядке влечет за собой признание аккредитованного лица не соответствующим критериям аккредитации и приостановление действия аккредитации в отношении всей области аккредитации. 10. Национальный орган по аккредитации по результатам проведения оценки соответствия аккредитованного лица критериям аккредитации и рассмотрения акта экспертизы принимает решение: 1) о подтверждении компетентности аккредитованного лица и внесении соответствующих сведений в реестр аккредитованных лиц в случае установления соответствия аккредитованного лица критериям аккредитации; 2) о приостановлении действия аккредитации в отношении всей области аккредитации или определенной части области аккредитации и направлении перечня несоответствий критериям аккредитации с указанием срока их устранения аккредитованному лицу в случае, если выявленное несоответствие аккредитованного лица критериям аккредитации относится к перечню несоответствий, влекущих за собой приостановление действия аккредитации; 3) о направлении перечня несоответствий аккредитованного лица критериям аккредитации с указанием срока их устранения аккредитованному лицу в случае, если выявленное несоответствие аккредитованного лица критериям аккредитации не относится к перечню несоответствий, влекущих за собой приостановление действия аккредитации. (Статья в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 24 Статья 24_1. Особенности осуществления аккредитации национальным органом по аккредитации в отдельных сферах деятельности 1. При обращении юридических лиц, индивидуальных предпринимателей с заявлением об аккредитации в национальной системе аккредитации в качестве органов по сертификации систем менеджмента, органов по сертификации персонала , органов инспекций , органов по сертификации продукции и (или) услуг, выполняющих работы по добровольному подтверждению соответствия , а также органов, выполняющих работы по оценке соответствия, проведению экспертиз, исследований (испытаний) и измерений в случаях, если законодательством Российской Федерации не установлено требование о наличии у юридических лиц, индивидуальных предпринимателей аккредитации в национальной системе аккредитации, аккредитация таких лиц осуществляется на основании результатов проводимых подведомственным национальному органу по аккредитации федеральным государственным учреждением работ по оценке соответствия заявителей требованиям документов, на соответствие которым подается заявление об аккредитации . Заявление об аккредитации в национальной системе аккредитации в данном случае подается после получения заявителем заключения об оценке его соответствия указанным требованиям , выданного заявителю подведомственным национальному органу по аккредитации федеральным государственным учреждением. Решение о прекращении действия аккредитации, приостановлении действия аккредитации, расширении или сокращении области аккредитации аккредитованных в соответствии с настоящей статьей лиц принимается национальным органом по аккредитации по итогам рассмотрения представления, направляемого в национальный орган по аккредитации указанным учреждением по результатам проведения периодической или внеплановой оценки соответствия аккредитованного лица требованиям документов, на соответствие которым подавалось заявление об аккредитации. 2. Перечень направлений работ по оценке соответствия заявителей, аккредитованных лиц, осуществляемых подведомственным национальному органу по аккредитации федеральным государственным учреждением в соответствии с настоящей статьей, включая описание сфер деятельности аккредитованных лиц из числа лиц, указанных в части 1 настоящей статьи , и документов, устанавливающих требования, на соответствие которым подается заявление об аккредитации, определяется национальным органом по аккредитации и подлежит размещению на официальном сайте национального органа по аккредитации в информационно-телекоммуникационной сети \"Интернет\". 3. Оценка соответствия заявителя осуществляется подведомственным национальному органу по аккредитации федеральным государственным учреждением на платной основе на основании договора, заключенного с заявителем. Положениями указанного договора должны быть предусмотрены периодичность, порядок и условия проведения указанным учреждением периодической или внеплановой оценки соответствия аккредитованного лица требованиям документов, на соответствие которым подается заявление об аккредитации, обязательства заявителя после его аккредитации в национальной системе аккредитации представлять в федеральное государственное учреждение сведения о результатах своей деятельности, в том числе о выданных им сертификатах соответствия. 4. В случае обращения с заявлением об аккредитации в национальной системе аккредитации юридических лиц, индивидуальных предпринимателей, выполняющих работы по оценке соответствия в отношении исполнения на добровольной основе требований к продукции, процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, а также к выполнению работ или оказанию услуг в целях добровольного подтверждения соответствия в рамках системы добровольной сертификации, зарегистрированной в порядке, установленном законодательством Российской Федерации о техническом регулировании, к этому заявлению об аккредитации должны прилагаться документы, подтверждающие регистрацию системы добровольной сертификации в уполномоченном федеральном органе исполнительной власти. При выполнении в соответствии с частью 1 настоящей статьи работ по оценке соответствия заявителей требованиям документов, на соответствие которым подается заявление об аккредитации, подведомственным национальному органу по аккредитации федеральным государственным учреждением с лицом или лицами, создавшими систему добровольной сертификации, заключается соглашение. 5. Подведомственное национальному органу по аккредитации федеральное государственное учреждение обеспечивает ведение реестра сертификатов соответствия , выданных лицами, аккредитованными в соответствии с положениями настоящей статьи, на объекты, прошедшие добровольную сертификацию. За внесение сведений в указанный реестр взимается плата. Порядок формирования и ведения указанного реестра, в том числе размер платы, взимаемой с аккредитованных лиц за внесение сведений в указанный реестр, предоставление содержащихся в нем сведений, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. 6. Оценка соответствия заявителей, аккредитованных лиц критериям аккредитации проводится в порядке, предусмотренном настоящей статьей, также в следующих случаях: 1) нахождение места или одного из мест осуществления деятельности юридического лица, индивидуального предпринимателя, обратившихся с заявлением об аккредитации в национальной системе аккредитации или о подтверждении компетентности аккредитованного лица, за пределами территории Российской Федерации; 2) выполнение подведомственным национальному органу по аккредитации федеральным государственным учреждением по просьбе заявителя, аккредитованного лица работ по оценке соответствия заявителя, аккредитованного лица требованиям документов, на соответствие которым подано заявление об аккредитации в соответствии с частью 1 настоящей статьи , одновременно с проведением оценки соответствия заявителя, аккредитованного лица критериям аккредитации; 3) выполнение подведомственным национальному органу по аккредитации федеральным государственным учреждением по просьбе заявителя, аккредитованного лица работ по оценке соответствия заявителя, аккредитованного лица критериям аккредитации одновременно с выполнением работ: а) в рамках программ взаимной аккредитации, реализуемых на основании соглашений, заключенных между национальным органом по аккредитации и (или) подведомственным ему федеральным государственным учреждением и органом по аккредитации иностранного государства; б) по оценке соответствия испытательных лабораторий (центров) требованиям, предъявляемым в целях признания и (или) последующей оценки соответствия испытательных лабораторий (центров) принципам надлежащей лабораторной практики, соответствующим принципам надлежащей лабораторной практики Организации экономического сотрудничества и развития, проводимых в соответствии с порядком, установленным пунктом 12 статьи 46 Федерального закона от 27 декабря 2002 года N 184-ФЗ \"О техническом регулировании\" . 7. Работы по оценке соответствия заявителей, аккредитованных лиц критериям аккредитации, проводимые в случаях, установленных частью 6 настоящей статьи , выполняются с согласия национального органа по аккредитации и при условии привлечения к выполнению таких работ экспертов по аккредитации, включенных в реестр экспертов по аккредитации, и технических экспертов, включенных в реестр технических экспертов. При отсутствии указанного в настоящей части согласия работы по оценке соответствия заявителей, аккредитованных лиц критериям аккредитации, проводимые в случаях, установленных пунктами 2 и 3 части 6 настоящей статьи , выполняются без учета особенностей, установленных настоящей статьей. 8. К работам по оценке соответствия заявителей, аккредитованных лиц критериям аккредитации и (или) требованиям документов, на соответствие которым подавалось заявление об аккредитации, по месту или местам осуществления деятельности, расположенным за пределами территории Российской Федерации, могут привлекаться органы по аккредитации иностранного государства, если это предусмотрено соглашением, заключенным между национальным органом по аккредитации и (или) подведомственным ему федеральным государственным учреждением и органом по аккредитации иностранного государства. 9. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации, устанавливает порядок взаимодействия национального органа по аккредитации и подведомственного ему федерального государственного учреждения при осуществлении аккредитации в соответствии с настоящей статьей, порядок принятия национальным органом по аккредитации решений об аккредитации, о приостановлении действия аккредитации, прекращении действия аккредитации, расширении области аккредитации, сокращении области аккредитации, а также определяет содержание соглашения, указанного в части 4 настоящей статьи , порядок его заключения (в том числе основания отказа в заключении соглашения), основания и порядок расторжения указанного соглашения. 10. Положения настоящей статьи не применяются в отношении систем добровольной сертификации, действующих в сфере общественных отношений, указанных в частях 1-4 и 8 статьи 2 настоящего Федерального закона . (Статья дополнительно включена с 29 октября 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) Комментарий к статье 24_1 Глава 4. Информационное обеспечение в области аккредитации Статья 25. Федеральная государственная информационная система в области аккредитации 1. Национальный орган по аккредитации создает федеральную государственную информационную систему в области аккредитации, предназначенную для сбора, обработки, хранения и передачи документов и информации, указанной в части 2 настоящей статьи , взаимодействия заявителей, аккредитованных лиц, экспертов по аккредитации, технических экспертов и экспертных организаций с национальным органом по аккредитации. Функционирование и развитие федеральной государственной информационной системы в области аккредитации и доступ к ней обеспечивает подведомственное национальному органу по аккредитации федеральное государственное учреждение. (Часть в редакции, введенной в действие с 27 января 2019 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ ; в редакции, введенной в действие Федеральным законом от 24 июля 2023 года N 366-ФЗ . - См. предыдущую редакцию ) 2. Федеральная государственная информационная система в области аккредитации содержит следующую информацию: 1) реестр аккредитованных лиц; 2) реестр экспертов по аккредитации; 3) реестр экспертных организаций; 4) реестр технических экспертов; 5) реестры документов об оценке соответствия, выдаваемых аккредитованными лицами, полномочия по организации формирования и ведения которых возложены на национальный орган по аккредитации; 6) единый реестр экспертов-аудиторов; 7) документы и сведения о деятельности аккредитованных лиц, предусмотренные пунктом 2 части 1 статьи 13 настоящего Федерального закона ; 8) иные реестры, полномочия по организации формирования и ведения, а в случаях, предусмотренных федеральными законами, по формированию и ведению которых возложены на национальный орган по аккредитации. (Часть в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3. Доступ к информации, содержащейся в федеральной государственной информационной системе в области аккредитации, обеспечивается посредством: 1) размещения информации на официальном сайте национального органа по аккредитации в информационно-телекоммуникационной сети \"Интернет\"; 2) предоставления информации по запросам органов государственной власти в рамках единой системы межведомственного электронного взаимодействия; (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3) предоставления по запросам органов государственной власти, органов местного самоуправления, юридических лиц, физических лиц (далее - заинтересованные лица) с использованием информационно-телекоммуникационной сети \"Интернет\" информации в виде выписки в форме электронного документа (в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации, с законодательством Российской Федерации в области персональных данных). (Пункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 3_1. Федеральная государственная информационная система в области аккредитации должна обеспечивать возможность формирования в автоматическом режиме по запросу аккредитованного лица выписки из реестра аккредитованных лиц (аттестата аккредитации). (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 4. Заинтересованным лицам обеспечивается бесплатно свободный доступ к информации, содержащейся в федеральной государственной информационной системе в области аккредитации, за исключением сведений, составляющих государственную, коммерческую, иную охраняемую законом тайну, других сведений, доступ к которым ограничен в соответствии с федеральными законами. 5. Национальный орган по аккредитации обеспечивает совместимость и взаимодействие федеральной государственной информационной системы в области аккредитации с иными информационными системами и информационно-телекоммуникационными сетями. 6. Заявители, аккредитованные лица, эксперты по аккредитации, технические эксперты и экспертные организации получают право доступа к федеральной государственной информационной системе на безвозмездной основе для целей взаимодействия с национальным органом по аккредитации. 7. Применение электронных подписей при предоставлении государственных услуг и исполнении государственных функций, предусмотренных настоящим Федеральным законом , осуществляется в соответствии с законодательством об организации предоставления государственных и муниципальных услуг и законодательством Российской Федерации об электронной подписи. 8. Формирование и ведение реестров сертификатов соответствия, выданных аккредитованными лицами, иных документов по оценке соответствия, выдаваемых аккредитованными лицами, реестров деклараций о соответствии, в том числе ведение национальной части Единого реестра выданных сертификатов соответствия и зарегистрированных деклараций о соответствии Евразийского экономического союза, осуществляются с учетом сведений об аккредитованных лицах, о результатах их деятельности, содержащихся в федеральной государственной информационной системе в области аккредитации. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) 9. Полномочия национального органа по аккредитации по формированию и ведению реестров, указанных в части 8 настоящей статьи , предоставлению сведений из них, а также по регистрации деклараций о соответствии возлагаются на подведомственное национальному органу по аккредитации федеральное государственное учреждение. За внесение сведений в указанные реестры и предоставление сведений из них, регистрацию деклараций о соответствии с заявителей, аккредитованных лиц указанным учреждением взимается плата в случаях, порядке и размерах, определенных федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области аккредитации. (Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ) Комментарий к статье 25 Статья 26. Реестр аккредитованных лиц, реестр экспертов по аккредитации, реестр технических экспертов, реестр экспертных организаций 1. Реестр аккредитованных лиц должен содержать: 1) сведения об аккредитованных лицах: а) наименование юридического лица, адрес места нахождения, номер телефона, факса и (в случае, если имеется) адрес электронной почты юридического лица; б) фамилию, имя и (в случае, если имеется) отчество индивидуального предпринимателя, адрес места жительства, номер телефона и (в случае, если имеется) адрес электронной почты индивидуального предпринимателя; в) идентификационный номер налогоплательщика, данные документа о постановке на учет в налоговом органе; 2) даты внесения в реестр сведений об аккредитованном лице; 3) номер и дату принятия решения об аккредитации; 4) уникальный номер записи об аккредитации в реестре аккредитованных лиц; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 5) область аккредитации; 6) пункт утратил силу с 30 июля 2018 года - Федеральный закон от 29 июля 2018 года N 262-ФЗ - см. предыдущую редакцию ; 7) номер и дату принятия решения о прекращении действия аккредитации; 8) основания и даты проведения контрольных (надзорных) мероприятий, реквизиты актов, составленных по результатам проведенных контрольных (надзорных) мероприятий; (Пункт в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) 9) адреса мест осуществления деятельности в соответствующей области аккредитации; 10) даты выдачи и реквизиты предписаний об устранении выявленных нарушений требований законодательства Российской Федерации к деятельности аккредитованных лиц, протоколов об административных правонарушениях, постановлений о назначении административных наказаний; 11) номера и даты принятия решений о приостановлении и возобновлении действия аккредитации, реквизиты таких решений; 12) номера и даты принятия решений о расширении или сокращении области аккредитации, реквизиты таких решений; 13) сведения о прохождении процедуры подтверждения компетентности аккредитованного лица; 14) иные сведения, предусмотренные нормативными правовыми актами Российской Федерации в соответствии с настоящим Федеральным законом. 2. Реестр аккредитованных лиц содержит также сведения о включении аккредитованного лица в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза. Порядок и основания принятия национальным органом по аккредитации, в том числе с участием иных заинтересованных федеральных органов исполнительной власти и организаций, решений о включении аккредитованных лиц в национальную часть Единого реестра органов по оценке соответствия Евразийского экономического союза и об их исключении из него определяются Правительством Российской Федерации с учетом права Евразийского экономического союза. (Часть в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 3. Реестр экспертов по аккредитации должен содержать следующие сведения об экспертах по аккредитации: 1) фамилия, имя и (в случае, если имеется) отчество, адрес места жительства, данные документа, удостоверяющего личность, номер телефона и адрес электронной почты физического лица, идентификационный номер налогоплательщика; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 2) номер и дата принятия решения об аттестации; 3) область аттестации; 4) номер и дата принятия решения о прекращении действия аттестации; 5) сведения о квалификации, в том числе о прохождении повышения квалификации, профессиональной переподготовки; 6) наименование и адрес места нахождения экспертной организации, в которой работает эксперт по аккредитации или с которой он осуществляет взаимодействие в целях оказания услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом; 7) иные сведения, предусмотренные нормативными правовыми актами Российской Федерации в соответствии с настоящим Федеральным законом. 4. Реестр технических экспертов должен содержать следующие сведения: 1) фамилия, имя и (в случае, если имеется) отчество физического лица, адрес места жительства, данные документа, удостоверяющего личность, номер телефона, адрес электронной почты физического лица, идентификационный номер налогоплательщика; (Пункт в редакции, введенной в действие с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ . - См. предыдущую редакцию ) 2) номер и дата принятия решения о включении физического лица в указанный реестр; 3) номер и дата принятия решения об исключении технического эксперта из указанного реестра; 4) сведения о квалификации технического эксперта; 5) область или области специализации технического эксперта; 6) место работы технического эксперта, занимаемая должность; 7) иные сведения, предусмотренные нормативными правовыми актами Российской Федерации в соответствии с настоящим Федеральным законом. 5. Реестр экспертных организаций должен содержать следующие сведения об экспертных организациях: 1) полное и (в случае, если имеется) сокращенное наименование юридического лица, адрес его места нахождения, номер телефона и адрес электронной почты юридического лица; 2) адрес сайта в информационно-телекоммуникационной сети \"Интернет\"; 3) фамилии, имена и (в случае, если имеются) отчества экспертов по аккредитации, для которых экспертная организация является основным местом работы или с которыми она осуществляет взаимодействие в целях оказания услуг, необходимых и обязательных для предоставления государственных услуг в соответствии с настоящим Федеральным законом; 4) номер и дату принятия решения о внесении сведений об экспертной организации в реестр экспертных организаций; 5) номер и дату принятия решения о внесении сведений об исключении экспертной организации из реестра экспертных организаций; 6) иные сведения, предусмотренные нормативными правовыми актами Российской Федерации в соответствии с настоящим Федеральным законом. 6. Порядок формирования и ведения реестра аккредитованных лиц, реестра экспертов по аккредитации, реестра технических экспертов, реестра экспертных организаций, в том числе состав дополнительных сведений, включаемых в указанные реестры, и порядок предоставления сведений из указанных реестров устанавливаются Правительством Российской Федерации. 7. Сведения, содержащиеся в реестре аккредитованных лиц, реестре экспертов по аккредитации, реестре технических экспертов, реестре экспертных организаций, другие сведения по вопросам аккредитации являются открытыми для ознакомления с ними заинтересованных лиц, за исключением сведений, составляющих государственную, коммерческую, иную охраняемую законом тайну, других сведений, доступ к которым ограничен федеральными законами. 8. Национальный орган по аккредитации обеспечивает возможность направления и получения в электронной форме сведений и документов, предусмотренных настоящим Федеральным законом. Комментарий к статье 26 Статья 27. Федеральный государственный контроль (надзор) за деятельностью аккредитованных лиц 1. Федеральный государственный контроль (надзор) за деятельностью аккредитованных лиц осуществляется национальным органом по аккредитации. 2. Предметом федерального государственного контроля (надзора) за деятельностью аккредитованных лиц является соблюдение юридическими лицами и индивидуальными предпринимателями обязательных требований к деятельности аккредитованных лиц и к результатам деятельности аккредитованных лиц, установленных законодательством Российской Федерации об аккредитации в национальной системе аккредитации, документами в области стандартизации и иными документами, устанавливающими требования к осуществлению деятельности в области аккредитации, актами, составляющими право Евразийского экономического союза, устанавливающими требования к осуществлению деятельности в области аккредитации, а также требований международных стандартов в сфере аккредитации и документов международных организаций по аккредитации, предусмотренных условиями соглашений и (или) договоренностей, заключаемых национальным органом по аккредитации с органами по аккредитации иностранных государств, международными организациями по аккредитации и иными действующими в сфере оценки соответствия иностранными организациями. 3. При осуществлении федерального государственного контроля (надзора) за деятельностью аккредитованных лиц проводятся следующие виды профилактических мероприятий: 1) информирование; 2) обобщение правоприменительной практики; 3) объявление предостережения; 4) самообследование. 4. Организация и осуществление федерального государственного контроля (надзора) за деятельностью аккредитованных лиц регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" . 5. Положение о федеральном государственном контроле (надзоре) за деятельностью аккредитованных лиц утверждается Правительством Российской Федерации. 6. Полномочия национального органа по аккредитации по проведению профилактических мероприятий в части самообследования, а также полномочия по проведению контрольных (надзорных) мероприятий в части наблюдения за соблюдением обязательных требований аккредитованными лицами возлагаются на подведомственное национальному органу по аккредитации федеральное государственное учреждение. 7. Национальный орган по аккредитации привлекает к профилактическим мероприятиям и контрольным (надзорным) мероприятиям иные органы власти на основании заключенных соглашений. Порядок организации мероприятий при осуществлении федерального государственного контроля (надзора) за деятельностью аккредитованных лиц и привлечения иных органов власти к таким мероприятиям определяется положением о федеральном государственном контроле (надзоре) за деятельностью аккредитованных лиц. 8. В ходе осуществления федерального государственного контроля (надзора) за деятельностью аккредитованных лиц национальный орган по аккредитации в случае необходимости может привлекать для совершения отдельных контрольных (надзорных) действий специалистов, являющихся работниками подведомственного национальному органу по аккредитации федерального государственного учреждения, или специалистов, с которыми указанное учреждение осуществляет взаимодействие в соответствии с частью 8 статьи 14 настоящего Федерального закона , в порядке, предусмотренном положением о федеральном государственном контроле (надзоре) за деятельностью аккредитованных лиц. 9. Плановые контрольные (надзорные) мероприятия при осуществлении федерального государственного контроля (надзора) за деятельностью аккредитованных лиц не проводятся. 10. Основанием для проведения контрольных (надзорных) мероприятий в том числе может являться поступление от контролируемого лица в контрольный (надзорный) орган информации об устранении выявленных в рамках процедуры подтверждения компетентности несоответствий критериям аккредитации. 11. Национальный орган по аккредитации по результатам проведения контрольных (надзорных) мероприятий вправе принять в том числе следующие решения: 1) о приостановлении действия аккредитации (в отношении всей области аккредитации или ее части), о возобновлении действия аккредитации, о сокращении области аккредитации, о прекращении действия аккредитации; 2) о приостановлении, возобновлении, прекращении результатов деятельности аккредитованного лица, признании недействительными результатов такой деятельности. 12. Национальный орган по аккредитации вправе принять решения, предусмотренные пунктом 2 части 11 настоящей статьи , в следующих случаях: 1) неисполнение аккредитованным лицом (или лицом, чья аккредитация была прекращена) решения контрольного (надзорного) органа о приостановлении, возобновлении, прекращении результатов своей деятельности аккредитованным лицом или признании недействительными результатов своей деятельности в качестве аккредитованного лица; 2) прекращение действия аккредитации, если в ходе контрольного (надзорного) мероприятия установлены факты, указанные в пункте 8 части 1 статьи 22 настоящего Федерального закона ; 3) иные случаи, которые могут быть установлены Правительством Российской Федерации в положении о федеральном государственном контроле (надзоре) за деятельностью аккредитованных лиц. 13. Если период, в который информация о результатах деятельности аккредитованного лица вносилась в реестры сертификатов соответствия, и (или) реестры деклараций о соответствии, и (или) реестры протоколов испытаний (исследований) и измерений, и (или) реестры иных документов об оценке соответствия, достоверно установить невозможно, решение о приостановлении, возобновлении, прекращении результатов деятельности аккредитованного лица, признании недействительными результатов такой деятельности принимается национальным органом по аккредитации в отношении результатов такой деятельности за период со дня завершения предшествующих процедуры аккредитации, процедуры подтверждения компетентности аккредитованного лица или осуществления контрольного (надзорного) мероприятия (в зависимости от того, что наступило позднее), по результатам которых не было выявлено случаев, предусмотренных частью 12 настоящей статьи , до дня принятия национальным органом по аккредитации соответствующего решения о приостановлении, возобновлении, прекращении результатов деятельности аккредитованного лица, признании недействительными результатов такой деятельности. 14. Решение, предусмотренное пунктом 2 части 11 настоящей статьи , вносится национальным органом по аккредитации в федеральную государственную информационную систему в области аккредитации. Ответственность за убытки в случае, если они причинены третьим лицам вследствие принятия соответствующего решения, в том числе в случае, если после принятия соответствующего решения будет установлено, что работы выполнялись аккредитованным лицом в соответствии с предъявляемыми требованиями, возлагается на лицо, не исполнившее решения, принятого по результатам контрольных (надзорных) мероприятий в соответствии с пунктом 1 части 12 настоящей статьи . 15. В случае, если провести контрольное (надзорное) мероприятие оказалось невозможным в связи с отсутствием аккредитованного лица, его уполномоченного представителя, руководителя или иного должностного лица аккредитованного лица, либо в связи с фактическим неосуществлением аккредитованным лицом деятельности, либо в связи с иными действиями (бездействием) аккредитованного лица, его уполномоченного представителя, руководителя или иного должностного лица аккредитованного лица, повлекшими невозможность проведения указанного контрольного (надзорного) мероприятия, должностное лицо национального органа по аккредитации составляет акт о невозможности проведения и (или) завершения контрольного (надзорного) мероприятия с указанием причин невозможности его проведения и (или) завершения. По результатам рассмотрения такого акта национальный орган по аккредитации принимает решение о приостановлении проведения контрольных (надзорных) мероприятий и приостанавливает действие аккредитации аккредитованного лица во всей области аккредитации. 16. В случае, если аккредитованное лицо в течение двадцати рабочих дней с момента принятия национальным органом по аккредитации указанного в части 15 настоящей статьи решения не устранило причин, из-за которых проведение контрольного (надзорного) мероприятия и (или) его завершение оказались невозможными, национальный орган по аккредитации принимает решение о прекращении действия аккредитации аккредитованного лица. 17. При поступлении в срок, указанный в части 16 настоящей статьи , от аккредитованного лица ходатайства о возобновлении проведения контрольного (надзорного) мероприятия и об устранении причин, в результате которых проведение указанного контрольного (надзорного) мероприятия и (или) его завершение оказались невозможными, национальный орган по аккредитации не позднее двадцати рабочих дней с момента поступления такого ходатайства принимает решение о возобновлении проведения контрольного (надзорного) мероприятия. При этом исчисление срока его проведения начинается заново. 18. По результатам завершения указанного в частях 15-17 настоящей статьи контрольного (надзорного) мероприятия национальный орган по аккредитации принимает решение: 1) о возобновлении действия аккредитации, если в ходе контрольного (надзорного) мероприятия не было выявлено несоответствие деятельности аккредитованного лица требованиям законодательства Российской Федерации к деятельности аккредитованных лиц; 2) о возобновлении действия аккредитации и выдаче предписания об устранении выявленного нарушения, если такое нарушение не относится к перечню несоответствий, влекущих за собой приостановление действия аккредитации; 3) о прекращении действия аккредитации, если в ходе контрольного (надзорного) мероприятия было выявлено нарушение, которое относится к перечню несоответствий, влекущих за собой приостановление действия аккредитации, либо если повторно совершены действия (бездействие), указанные в части 15 настоящей статьи . (Статья в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 176-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 27 Статья 28. Признание результатов аккредитации 1. Признание результатов аккредитации (взаимное признание) осуществляется в соответствии с международными договорами Российской Федерации, заключенными в порядке, установленном законодательством Российской Федерации. 2. Информация о признании результатов аккредитации (взаимном признании) опубликовывается национальным органом по аккредитации на официальном сайте в информационно-телекоммуникационной сети \"Интернет\". Комментарий к статье 28 Статья 29. Рассмотрение жалоб на решения, действия (бездействие) национального органа по аккредитации Решения, действия (бездействие) национального органа по аккредитации и его должностных лиц могут быть обжалованы в судебном порядке в соответствии с законодательством Российской Федерации, а также в досудебном порядке в соответствии с настоящим Федеральным законом. Комментарий к статье 29 Глава 5. Заключительные положения Статья 30. Переходные положения 1. Документы об аккредитации, выданные федеральными органами исполнительной власти до дня вступления в силу настоящего Федерального закона, сохраняют силу до окончания срока их действия. Эксперты, которые аккредитованы до дня вступления в силу настоящего Федерального закона для целей привлечения органами государственного контроля (надзора) и органами муниципального контроля к проведению мероприятий по контролю в соответствии с положениями Федерального закона от 26 декабря 2008 года N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" и которые после дня вступления в силу настоящего Федерального закона должны проходить процедуру аттестации, вправе привлекаться органами государственного контроля (надзора) и органами муниципального контроля к проведению мероприятий по контролю до окончания срока действия документов об аккредитации. 2. Юридические лица и индивидуальные предприниматели, имеющие документы об аккредитации, которые выданы федеральными органами исполнительной власти до дня вступления в силу настоящего Федерального закона и сроки действия которых заканчиваются соответственно в течение третьего года и пятого года со дня вступления в силу настоящего Федерального закона, должны пройти процедуру подтверждения компетентности аккредитованного лица, включающую в себя документарную оценку и выездную оценку соответствия критериям аккредитации, в порядке, установленном настоящим Федеральным законом, в течение первого года со дня вступления в силу настоящего Федерального закона, за исключением юридических лиц, индивидуальных предпринимателей, указанных в части 3_1 настоящей статьи . (Часть в редакции, введенной в действие с 1 июля 2014 года Федеральным законом от 23 июня 2014 года N 160-ФЗ . - См. предыдущую редакцию ) 3. Юридические лица и индивидуальные предприниматели, имеющие документы об аккредитации, которые выданы федеральными органами исполнительной власти до дня вступления в силу настоящего Федерального закона и срок действия которых заканчивается в течение четвертого года со дня вступления в силу настоящего Федерального закона, должны пройти процедуру подтверждения компетентности аккредитованного лица, включающую в себя документарную оценку и выездную оценку соответствия критериям аккредитации, в порядке, установленном настоящим Федеральным законом, в течение второго года со дня вступления в силу настоящего Федерального закона, за исключением юридических лиц, индивидуальных предпринимателей, указанных в части 3_1 настоящей статьи . (Часть в редакции, введенной в действие с 1 июля 2014 года Федеральным законом от 23 июня 2014 года N 160-ФЗ . - См. предыдущую редакцию ) 3_1. Юридические лица, индивидуальные предприниматели, которые имеют документы об аккредитации, выданные федеральными органами исполнительной власти до дня вступления в силу настоящего Федерального закона, и не проходили процедуру подтверждения аттестатов аккредитации в соответствии с Федеральным законом от 27 декабря 2002 года N 184-ФЗ \"О техническом регулировании\" в течение двух лет, предшествовавших дню вступления в силу настоящего Федерального закона, должны пройти процедуру подтверждения компетентности аккредитованного лица, включающую в себя документарную оценку и выездную оценку соответствия критериям аккредитации, в порядке, установленном настоящим Федеральным законом, в течение первого года со дня вступления в силу настоящего Федерального закона. (Часть дополнительно включена с 1 июля 2014 года Федеральным законом от 23 июня 2014 года N 160-ФЗ ) 4. При условии подтверждения компетентности аккредитованного лица в случаях, установленных частями 2 , 3 и 3_1 настоящей статьи , сведения о юридическом лице или об индивидуальном предпринимателе вносятся в реестр аккредитованных лиц. (Часть в редакции, введенной в действие с 1 июля 2014 года Федеральным законом от 23 июня 2014 года N 160-ФЗ . - См. предыдущую редакцию ) 5. Лица, имеющие на день вступления в силу настоящего Федерального закона свидетельства об аттестации в качестве экспертов по аккредитации, срок действия которых не истек, должны пройти аттестацию в качестве экспертов по аккредитации в соответствии с настоящим Федеральным законом в течение трех лет со дня вступления в силу настоящего Федерального закона. 6. Лица, указанные в части 5 настоящей статьи , для прохождения аттестации представляют в национальный орган по аккредитации с использованием федеральной государственной информационной системы в области аккредитации заявление о предоставлении государственной услуги о включении в график прохождения аттестации экспертов по аккредитации. График прохождения аттестации экспертов по аккредитации утверждается национальным органом по аккредитации на календарный год и подлежит размещению на официальном сайте национального органа по аккредитации в информационно-телекоммуникационной сети \"Интернет\". 7. Заявления о выдаче, переоформлении, приостановлении и прекращении действия аттестатов аккредитации, поступившие в национальный орган по аккредитации до дня вступления в силу настоящего Федерального закона, рассматриваются национальным органом по аккредитации в порядке, действующем на день их поступления. 8. Часть дополнительно включена с 30 июля 2018 года Федеральным законом от 29 июля 2018 года N 262-ФЗ ; утратило силу с 1 сентября 2024 года - Федеральный закон от 21 ноября 2022 года N 453-ФЗ . - См. предыдущую редакцию . Комментарий к статье 30 Статья 31. Вступление в силу настоящего Федерального закона 1. Настоящий Федеральный закон вступает в силу с 1 июля 2014 года. (Пункт в редакции, введенной в действие с 24 июня 2014 года Федеральным законом от 23 июня 2014 года N 160-ФЗ . - См. предыдущую редакцию ) 2. Положения пункта 2 части 1 статьи 13 настоящего Федерального закона в части представления аккредитованными лицами с использованием федеральной государственной информационной системы в области аккредитации сведений о результатах деятельности применяются по истечении ста восьмидесяти дней после дня вступления в силу настоящего Федерального закона. До истечения указанного срока такие сведения могут быть представлены на бумажных носителях одновременно за весь отчетный период. (Часть в редакции, введенной в действие с 1 июля 2014 года Федеральным законом от 23 июня 2014 года N 160-ФЗ . - См. предыдущую редакцию ) Комментарий к статье 31 Президент Российской Федерации В.Путин Москва, Кремль 28 декабря 2013 года N 412-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об аккредитации в национальной системе аккредитации (с изменениями на 24 июля 2023 года) (редакция, действующая с 1 сентября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}