{
    "document_title": "Об утверждении Правил рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них (с изменениями на 12 ноября 2020 года) (утратило силу с 01.03.2023 на основании постановления Правительства Российской Федерации от 04.08.2022 N 1386)",
    "content": "Об утверждении Правил рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них (с изменениями на 12 ноября 2020 года) (утратило силу с 01.03.2023 на основании постановления Правительства Российской Федерации от 04.08.2022 N 1386) Об утверждении Правил рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них (с изменениями на 12 ноября 2020 года) (утратило силу с 01.03.2023 на основании постановления Правительства Российской Федерации от 04.08.2022 N 1386) Постановление Правительства РФ от 13.02.2019 N 143 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 13 февраля 2019 года N 143 Об утверждении Правил рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них * (с изменениями на 12 ноября 2020 года) Утратило силу с 1 марта 2023 года на основании постановления Правительства Российской Федерации от 4 августа 2022 года N 1386 Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.11.2020, N 0001202011170015). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 . - Примечание изготовителя базы данных. ________________ * Наименование в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию . В соответствии с пунктом 19 статьи 31_1 Федерального закона \"Об охране окружающей среды\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них . (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 2. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется Федеральной службой по надзору в сфере природопользования в пределах установленной Правительством Российской Федерации штатной численности указанной Службы, а также бюджетных ассигнований, предусмотренных ей в федеральном бюджете на руководство и управление в сфере установленных функций. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 13 февраля 2019 года N 143 Правила рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них * (с изменениями на 12 ноября 2020 года) ________________ * Наименование в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию . 1. Настоящие Правила устанавливают порядок рассмотрения заявок на получение комплексных экологических разрешений (далее - разрешения), выдачи, переоформления, пересмотра, отзыва разрешений и внесения изменений в них. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 2. Разрешение выдается юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду и относящихся к объектам I категории, на отдельный объект, оказывающий негативное воздействие на окружающую среду, в том числе линейный объект, на основании заявки на получение разрешения. Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду и относящихся к объектам II категории, при наличии соответствующих отраслевых информационно-технических справочников по наилучшим доступным технологиям вправе получить разрешение в порядке, установленном настоящими Правилами. 3. Разрешение выдается территориальным органом Федеральной службы по надзору в сфере природопользования в срок, не превышающий 4 месяцев с даты регистрации заявки на получение разрешения. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 3_1. Обмен документами и информацией в рамках рассмотрения заявки на получение разрешения, а также заявок на переоформление, пересмотр разрешений и внесения в них изменений осуществляется с использованием государственной информационной системы промышленности, созданной в соответствии с постановлением Правительства Российской Федерации от 25 июля 2015 г. N 757 \"О порядке создания, эксплуатации и совершенствования государственной информационной системы промышленности\" (далее - информационная система). (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 4. Заявка на получение разрешения, оформленная по форме, утвержденной Министерством природных ресурсов и экологии Российской Федерации, подается юридическими лицами и индивидуальными предпринимателями, указанными в пункте 2 настоящих Правил (далее - заявитель), с учетом требований законодательства Российской Федерации о государственной тайне в электронной форме с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования по месту размещения объекта, оказывающего негативное воздействие на окружающую среду и относящегося к объектам, указанным в пункте 2 настоящих Правил (далее - объект). (Абзац в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) В случае если объект расположен в пределах территорий 2 и более субъектов Российской Федерации, заявитель направляет заявку на получение разрешения в один из территориальных органов Федеральной службы по надзору в сфере природопользования по месту размещения объекта по своему усмотрению. 5. Заявка на получение разрешения подается в сроки, установленные пунктом 5 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Датой подачи заявки на получение разрешения является дата ее регистрации в территориальном органе Федеральной службы по надзору в сфере природопользования. (Абзац дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 6. Заявка на получение разрешения должна содержать информацию, установленную пунктом 3 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Информация, включаемая в состав заявки на получение разрешения в соответствии с абзацем девятым пункта 3 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , представляется с использованием информационной системы в виде электронных образов документов (документов на бумажном носителе, преобразованных в электронную форму путем сканирования с сохранением их реквизитов). (Абзац в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) При невозможности соблюдения технологических нормативов, нормативов допустимых выбросов, нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности), к заявке на получение разрешения прилагаются материалы, предусмотренные пунктом 4 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . 7. Заявка на получение разрешения, содержащая информацию, указанную в пункте 6 настоящих Правил , с прилагаемыми к ней материалами подлежит рассмотрению при условии соответствия ее формы, содержания и прилагаемых к ней материалов требованиям Федерального закона \"Об охране окружающей среды\" . 8. Территориальный орган Федеральной службы по надзору в сфере природопользования не вправе требовать от заявителя представления иных материалов и информации, кроме материалов и информации, указанных в пункте 6 настоящих Правил . 9. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней со дня регистрации заявки на получение разрешения с прилагаемыми к ней материалами проверяет их форму и содержание на соответствие требованиям Федерального закона \"Об охране окружающей среды\" и с использованием информационной системы информирует заявителя: (Абзац в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) а) при соответствии формы и содержания заявки на получение разрешения, а также прилагаемых к ней материалов требованиям, установленным Федеральным законом \"Об охране окружающей среды\" , - о приеме к рассмотрению заявки; б) при несоответствии формы и содержания заявки на получение разрешения, а также прилагаемых к ней материалов требованиям, установленным Федеральным законом \"Об охране окружающей среды\" , - об отказе в приеме к рассмотрению заявки. 10. В случае приема заявки на получение разрешения к рассмотрению территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней: а) размещает заявку на получение разрешения на официальном сайте территориального органа Федеральной службы по надзору в сфере природопользования в информационно-телекоммуникационной сети \"Интернет\" (далее - официальный сайт), обеспечивая возможность свободного доступа к ней заинтересованных лиц, с учетом требований законодательства Российской Федерации о государственной тайне и законодательства Российской Федерации об информации, информационных технологиях и о защите информации в информационной системе; (Подпункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) б) направляет для рассмотрения заявку на получение разрешения и прилагаемые к ней материалы с использованием информационной системы в Министерство природных ресурсов и экологии Российской Федерации, Министерство промышленности и торговли Российской Федерации, территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека, территориальный орган Федерального агентства водных ресурсов, а также в Федеральное агентство по рыболовству, в случае если объект расположен в пределах территорий 2 и более субъектов Российской Федерации, или территориальный орган Федерального агентства по рыболовству, в случае если объект расположен в пределах территорий одного субъекта Российской Федерации, и органы исполнительной власти субъектов Российской Федерации, на территориях которых расположен объект (далее - органы исполнительной власти). (Подпункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 11. Территориальный орган Федеральной службы по надзору в сфере природопользования после регистрации заявки на получение разрешения в течение 30 календарных дней рассматривает ее на соответствие информации, включаемой в состав указанной заявки в соответствии с абзацами шестым-восьмым, десятым-двенадцатым пункта 3 и абзацем третьим пункта 4 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , установленным требованиям Федерального закона \"Об охране окружающей среды\" . (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 12. Органы исполнительной власти рассматривают заявку на получение разрешения и прилагаемые к ней материалы и направляют позиции по ним с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования в срок, установленный пунктом 9_2 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , в частности: Министерство природных ресурсов и экологии Российской Федерации - в части соблюдения требований законодательства Российской Федерации об особо охраняемых природных территориях в случае размещения объекта в границах особо охраняемых природных территорий федерального значения или охранных зон указанных особо охраняемых природных территорий; Министерство промышленности и торговли Российской Федерации - в части соответствия технологических процессов, оборудования, технических способов и методов, применяемых на объекте, наилучшим доступным технологиям; территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека - в части соответствия нормативов допустимых выбросов, нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), а также их расчетов при наличии таких веществ в выбросах, сбросах загрязняющих веществ санитарно-эпидемиологическим требованиям в соответствии со статьями 18 и 20 Федерального закона \"О санитарно-эпидемиологическом благополучии населения\" ; территориальный орган Федерального агентства водных ресурсов - в части непревышения нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), при наличии таких веществ в сбросах загрязняющих веществ над установленными нормативами допустимого воздействия на водные объекты при их наличии для соответствующих веществ на основании статистических сведений об использовании воды в Российской Федерации; Федеральное агентство по рыболовству или его территориальный орган - в части соответствия нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), а также их расчетов при наличии таких веществ в сбросах загрязняющих веществ требованиям законодательства о рыболовстве и сохранении водных биоресурсов; органы исполнительной власти субъектов Российской Федерации, на территориях которых расположен объект, - в части соблюдения требований законодательства Российской Федерации об особо охраняемых природных территориях в случае размещения объекта в границах особо охраняемых природных территорий регионального значения или охранных зон указанных особо охраняемых природных территорий, требований нормативных правовых актов субъекта Российской Федерации в области охраны окружающей среды и переданных полномочий в соответствии с законодательством Российской Федерации. Органы исполнительной власти рассматривают заявку на получение разрешения и прилагаемые к ней материалы и в пределах компетенции, установленной абзацами вторым - седьмым настоящего пункта, направляют позиции по ним в территориальный орган Федеральной службы по надзору в сфере природопользования с использованием информационной системы. При наличии в составе заявки на получение разрешения программы повышения экологической эффективности, утвержденной в соответствии со статьей 67_1 Федерального закона \"Об охране окружающей среды\" , замечания к такой программе повышения экологической эффективности органами исполнительной власти не представляются. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 12_1. Территориальный орган Федеральной службы по надзору в сфере природопользования после рассмотрения заявки на получение разрешения и прилагаемых к ней материалов в случае наличия к ним замечаний, в том числе со стороны органов исполнительной власти, в течение 2 рабочих дней после поступления из всех органов исполнительной власти с использованием информационной системы позиций по заявке на получение разрешения и прилагаемых к ней материалов направляет заявителю замечания с использованием информационной системы. Замечания к программе повышения экологической эффективности, утвержденной в соответствии со статьей 67_1 Федерального закона \"Об охране окружающей среды\" , в составе заявки на получение разрешения территориальным органом Федеральной службы по надзору в сфере природопользования не представляются. В случае если органы исполнительной власти, указанные в абзацах втором - шестом пункта 12 настоящих Правил , не представили позицию по заявке на получение разрешения и прилагаемые к ней материалы в территориальный орган Федеральной службы по надзору в сфере природопользования в срок, установленный пунктом 9_2 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , заявка на получение разрешения и прилагаемые к ней материалы считаются согласованными органом исполнительной власти, не представившим позицию в указанный срок. При отсутствии в представленной позиции органа исполнительной власти замечаний к заявке на получение разрешения и прилагаемых к ней материалов заявка на получение разрешения и прилагаемые к ней материалы считаются согласованными таким органом исполнительной власти. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 12_2. Заявитель в течение 45 календарных дней со дня получения замечаний устраняет их и представляет доработанную заявку на получение разрешения и прилагаемые к ней материалы с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования, который направил такие замечания. В случае если заявитель не представил в территориальный орган Федеральной службы по надзору в сфере природопользования с использованием информационной системы доработанную заявку на получение разрешения и прилагаемые к ней материалы в срок, предусмотренный пунктом 9_4 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , территориальный орган Федеральной службы по надзору в сфере природопользования отказывает в выдаче разрешения по основанию, предусмотренному подпунктом 2 пункта 9_1 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Отказ в выдаче разрешения размещается территориальным органом Федеральной службы по надзору в сфере природопользования в информационной системе и на официальном сайте. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 12_3. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней со дня регистрации доработанной заявки на получение разрешения и прилагаемых к ней материалов направляет их с использованием информационной системы в органы исполнительной власти, представившие замечания, для рассмотрения. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 12_4. Территориальный орган Федеральной службы по надзору в сфере природопользования и органы исполнительной власти в течение 30 календарных дней со дня регистрации рассматривают доработанную заявку на получение разрешения и прилагаемые к ней материалы в целях учета замечаний. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 12_5. Органы исполнительной власти после рассмотрения доработанной заявки на получение разрешения и прилагаемых к ней материалов направляют с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования информацию об учете или о неучете замечаний заявителем. В случае непредставления органами исполнительной власти в срок, установленный пунктом 12_4 настоящих Правил , своих позиций по замечаниям, такие замечания считаются учтенными. В случае если замечания органов исполнительной власти не устранены, территориальный орган Федеральной службы по надзору в сфере природопользования отказывает в выдаче разрешения по основанию, предусмотренному подпунктом 1 пункта 9_1 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Отказ в выдаче разрешения размещается территориальным органом Федеральной службы по надзору в сфере природопользования в информационной системе и на официальном сайте. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 12_6. Территориальный орган Федеральной службы по надзору в сфере природопользования выдает заявителю разрешение по форме, установленной Министерством природных ресурсов и экологии Российской Федерации, при условии отсутствия основания для отказа в выдаче разрешений или отказывает в выдаче разрешения по основаниям, предусмотренным пунктом 9_1 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Разрешение или информация об отказе в выдаче комплексного экологического разрешения направляется заявителю с использованием информационной системы. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 12_7. В разрешение, выдаваемое заявителю, осуществляющему хозяйственную и (или) иную деятельность на квотируемых объектах, на период эксперимента по квотированию выбросов, проводимого на территориях городских округов Братска, Красноярска, Липецка, Магнитогорска, Медногорска, Нижнего Тагила, Новокузнецка, Норильска, Омска, Челябинска, Череповца и Читы в соответствии со статьями 1 - 6 Федерального закона \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\" , дополнительно включаются квоты выбросов, утвержденные в соответствии с частями 12 и 13 статьи 5 Федерального закона \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\" , достижение которых осуществляется на основании утвержденного плана мероприятий по достижению квот выбросов, согласованного межведомственным советом по проведению эксперимента. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) 13. Разрешение выдается на 7 лет. 14. В случае отказа в выдаче разрешения заявитель вправе вновь подать заявку на получение разрешения в территориальный орган Федеральной службы по надзору в сфере природопользования для рассмотрения в порядке, установленном настоящими Правилами. 15. Разрешение продлевается на 7 лет при совокупности условий, предусмотренных пунктом 13 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . Заявка на продление срока действия разрешения подается заявителем в территориальный орган Федеральной службы по надзору в сфере природопользования с учетом требований законодательства Российской Федерации о государственной тайне в электронной форме с использованием информационной системы не позднее чем за 4 месяца до истечения срока действия разрешения в произвольной форме с указанием даты выдачи и номера указанного разрешения. (Абзац в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 16. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 30 календарных дней со дня регистрации заявки на продление срока действия разрешения рассматривает указанную заявку на предмет соблюдения заявителем условий, установленных пунктом 13 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , и направляет с использованием информационной системы заявителю уведомление о продлении срока действия разрешения на 7 лет или об отказе в продлении срока действия разрешения с указанием причин отказа. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 17. Разрешение подлежит пересмотру частично или полностью в случаях, если на объекте изменены технологические процессы основных производств, заменено оборудование (сырье) и это повлекло за собой изменение установленных объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ, лимитов на размещение отходов производства и потребления. Если установленные объемы или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ, лимитов на размещение отходов производства и потребления увеличились не более чем на 70 процентов, разрешение пересматривается частично, а если на 70 процентов и более - разрешение пересматривается полностью. 18. Пересмотр разрешения осуществляется территориальным органом Федеральной службы по надзору в сфере природопользования на основании поданной заявителем заявки на пересмотр разрешения в порядке, установленном настоящими Правилами для выдачи разрешения, и оформляется по форме заявки на получение разрешения, утвержденной Министерством природных ресурсов и экологии Российской Федерации. 19. При принятии территориальным органом Федеральной службы по надзору в сфере природопользования решения о пересмотре разрешения заявителю выдается: а) в случае, если разрешение пересматривается частично, - приложение к разрешению, содержащее обязательные для исполнения требования и являющееся неотъемлемой частью разрешения; б) в случае, если разрешение пересматривается полностью, - новое разрешение. 20. Разрешение подлежит переоформлению в случаях, предусмотренных пунктом 17 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . В этих случаях условия, установленные переоформляемым разрешением, пересмотру не подлежат. 21. Переоформление разрешения осуществляется на основании поданной заявителем заявки на пересмотр разрешения, содержащей следующую информацию: а) наименование, организационно-правовая форма и адрес (место нахождения) юридического лица или фамилия, имя, отчество (при наличии), место жительства индивидуального предпринимателя; б) код объекта; в) дата выдачи и номер разрешения; г) основной государственный регистрационный номер заявителя; д) идентификационный налоговый номер заявителя; е) основание для переоформления разрешения в соответствии с пунктом 17 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . 22. К заявке на переоформление разрешения прилагаются документы, предусмотренные пунктом 8 статьи 69_2 Федерального закона \"Об охране окружающей среды\" . 23. Заявка на переоформление разрешения и прилагаемые к ней материалы подаются заявителем в территориальный орган Федеральной службы по надзору в сфере природопользования с учетом требований законодательства Российской Федерации о государственной тайне в электронной форме с использованием информационной системы. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 24. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 15 календарных дней со дня регистрации заявки на переоформление разрешения осуществляет рассмотрение указанной заявки на предмет ее соответствия требованиям законодательства Российской Федерации и направляет с использованием информационной системы заявителю уведомление о переоформлении разрешения или об отказе в переоформлении разрешения с указанием причин отказа. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 25. По инициативе заявителя, получившего разрешение, территориальным органом Федеральной службы по надзору в сфере природопользования вносятся изменения в разрешение, если такие изменения не затрагивают указанные в пунктах 10 и 11 статьи 31_1 Федерального закона \"Об охране окружающей среды\" условия разрешения. 26. Заявка на внесение в разрешение изменений, оформленная в произвольной форме с указанием даты выдачи и номера разрешения, подается заявителем с использованием информационной системы в территориальный орган Федеральной службы по надзору в сфере природопользования с учетом требований законодательства Российской Федерации о государственной тайне в электронной форме. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 27. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 15 рабочих дней со дня регистрации заявки на внесение изменений в разрешение направляет заявителю с использованием информационной системы разрешение с внесенными в него изменениями или информирует с использованием информационной системы об отказе во внесении изменений в разрешение с указанием причин отказа. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 28. Выдача разрешения, продление срока действия, переоформление, пересмотр разрешения и внесение изменений в разрешение осуществляются после уплаты государственной пошлины в порядке и размерах, которые установлены законодательством Российской Федерации о налогах и сборах за выдачу, продление, переоформление, пересмотр разрешения, а также за внесение в него изменений. Информация об уплате государственной пошлины за выдачу, продление срока действия, переоформление и пересмотр разрешения, а также за внесение изменений в разрешение получается территориальным органом Федеральной службы по надзору в сфере природопользования посредством доступа к Государственной информационной системе о государственных и муниципальных платежах, предусмотренной статьей 21_3 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" . Документ, подтверждающий уплату государственной пошлины, может быть представлен заявителем в территориальный орган Федеральной службы по надзору в сфере природопользования по собственной инициативе. 29. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней со дня принятия решения о выдаче разрешения, продлении срока действия, переоформлении, пересмотре разрешения и внесении в него изменений или об отказе в выдаче разрешения, о продлении срока действия, переоформлении, пересмотре разрешения и внесении изменений в него размещает на официальном сайте и в информационной системе информацию о принятом решении. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 30. В случае выявления технических ошибок, допущенных при оформлении разрешения, продлении срока действия, переоформлении, пересмотре разрешения и внесении изменений в разрешение территориальный орган Федеральной службы по надзору в сфере природопользования в течение 15 календарных дней направляет с использованием информационной системы заявителю уведомление об исправлении технических ошибок. (Пункт в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 31. Разрешение подлежит отзыву в случаях, указанных в пункте 18 статьи 31_1 Федерального закона \"Об охране окружающей среды\" . В случае нарушения в течение 6 месяцев и более установленных разрешением обязательных требований при осуществлении деятельности без его пересмотра в случаях, предусмотренных пунктом 14 статьи 31_1 Федерального закона \"Об охране окружающей среды\" , территориальный орган Федеральной службы по надзору в сфере природопользования обращается в суд с требованием об отзыве разрешения. После вступления в силу решения суда об отзыве разрешения, а также после снятия объекта с государственного учета объектов территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней размещает информацию об отзыве разрешения на официальном сайте и в информационной системе. (Абзац в редакции, введенной в действие с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 . - См. предыдущую редакцию ) 32. В случае если заявителю, осуществляющему хозяйственную и (или) иную деятельность на объекте, который относится к квотируемым объектам в соответствии со статьями 1 - 6 Федерального закона \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\" , разрешение выдано до утверждения квот выбросов, территориальный орган Федеральной службы по надзору в сфере природопользования в течение 10 рабочих дней после утверждения квот выбросов включает в ранее выданные разрешения указанные квоты выбросов, достижение которых осуществляется на основании утвержденного плана мероприятий по достижению квот выбросов, согласованного межведомственным советом по проведению эксперимента. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней после включения квот выбросов в разрешения направляет заявителю разрешение с внесенными в него изменениями. Форма квот выбросов утверждается Министерством природных ресурсов и экологии Российской Федерации. (Пункт дополнительно включен с 25 ноября 2020 года постановлением Правительства Российской Федерации от 12 ноября 2020 года N 1818 ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них (с изменениями на 12 ноября 2020 года) (утратило силу с 01.03.2023 на основании постановления Правительства Российской Федерации от 04.08.2022 N 1386) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ недействующий ИС «Техэксперт: 6 поколение» Интранет"
}