{
    "document_title": "Об утверждении формы федерального статистического наблюдения N 1-ВС \"Сведения об образовании, использовании и поставках вторичного сырья\" с указаниями по ее заполнению для организации Министерством промышленности и торговли Российской Федерации федерального статистического наблюдения за предприятиями, производящими вторичное сырье и промышленную продукцию с использованием вторичного сырья",
    "content": "Об утверждении формы федерального статистического наблюдения N 1-ВС \"Сведения об образовании, использовании и поставках вторичного сырья\" с указаниями по ее заполнению для организации Министерством промышленности и торговли Российской Федерации федерального статистического наблюдения за предприятиями, производящими вторичное сырье и промышленную продукцию с использованием вторичного сырья Об утверждении формы федерального статистического наблюдения N 1-ВС \"Сведения об образовании, использовании и поставках вторичного сырья\" с указаниями по ее заполнению для организации Министерством промышленности и торговли Российской Федерации федерального статистического наблюдения за предприятиями, производящими вторичное сырье и промышленную продукцию с использованием вторичного сырья Приказ Росстата от 04.12.2023 N 614 Страница Министерство экономического развития Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ГОСУДАРСТВЕННОЙ СТАТИСТИКИ ПРИКАЗ от 4 декабря 2023 года N 614 Об утверждении формы федерального статистического наблюдения N 1-ВС \"Сведения об образовании, использовании и поставках вторичного сырья\" с указаниями по ее заполнению для организации Министерством промышленности и торговли Российской Федерации федерального статистического наблюдения за предприятиями, производящими вторичное сырье и промышленную продукцию с использованием вторичного сырья В соответствии с частью 4 статьи 6 Федерального закона от 29 ноября 2007 г. N 282-ФЗ \"Об официальном статистическом учете и системе государственной статистики в Российской Федерации\" , подпунктом 5.5 пункта 5 Положения о Федеральной службе государственной статистики , утвержденного постановлением Правительства Российской Федерации от 2 июня 2008 г. N 420 , Порядком утверждения Федеральной службой государственной статистики форм федерального статистического наблюдения и указаний по их заполнению , утвержденным приказом Министерства экономического развития Российской Федерации от 24 мая 2021 г. N 279 , а также учитывая письмо Министерства промышленности и торговли Российской Федерации от 23 августа 2023 г. N ЮМ-88451/12 приказываю: 1. Утвердить прилагаемую форму федерального статистического наблюдения N 1-ВС \"Сведения об образовании, использовании и поставках вторичного сырья\" и указания по ее заполнению . 2. Первичные статистические данные по форме федерального статистического наблюдения , утвержденной настоящим приказом, предоставляются в соответствии с указаниями по ее заполнению, по адресам, в сроки и с периодичностью, которые указаны на бланке этой формы. 3. Настоящий приказ вступает в силу со дня вступления в силу изменений в Федеральный план статистических работ , утвержденный распоряжением Правительства Российской Федерации от 6 мая 2008 г. N 671-р , предусматривающих формирование официальной статистической информации об образовании, использовании и поставках вторичного сырья. Заместитель руководителя С.Н.Егоренко ФЕДЕРАЛЬНОЕ СТАТИСТИЧЕСКОЕ НАБЛЮДЕНИЕ КОНФИДЕНЦИАЛЬНОСТЬ ГАРАНТИРУЕТСЯ ПОЛУЧАТЕЛЕМ ИНФОРМАЦИИ Нарушение порядка предоставления первичных статистических данных или несвоевременное предоставление этих данных, либо предоставление недостоверных первичных статистических данных влечет ответственность, установленную Кодексом Российской Федерации об административных правонарушениях СВЕДЕНИЯ ОБ ОБРАЗОВАНИИ, ИСПОЛЬЗОВАНИИ И ПОСТАВКАХ ВТОРИЧНОГО СЫРЬЯ за 20___год Предоставляют: Сроки предоставления Форма N 1-ВС юридические лица, производящие вторичное сырье и (или) промышленную продукцию с использованием вторичного сырья (кроме субъектов малого с 1-го рабочего дня по 25-е число после Приказ Росстата: Об утверждении формы от 04.12.2023 N 614 предпринимательства, потребительских отчетного О внесении изменений кооперативов, общественных организаций, периода (при наличии) ассоциаций (союзов), товариществ собственников от N недвижимости, казачьих обществ, общин коренных от N малочисленных народов Российской Федерации, паевых инвестиционных фондов, фондов, Годовая религиозных организаций), всех форм собственности: - Министерству промышленности и торговли Российской Федерации по установленному им адресу Наименование отчитывающейся организации Почтовый адрес Код Код формы по ОКУД отчитывающейся организации по ОКПО 1 2 3 4 0610118 Раздел I. Производство продукции с использованием вторичного сырья Наиме- нование продукции Код продукции ОКПД2 Произведено продукции с использованием вторичного сырья за отчетный период (т) Общий объем выпуска продукции Доля вторичного сырья в общем Отгружено продукции, произве- денной с Остаток продукции, произве- денной с Всего в том числе для внутреннего потребления за отчетный период (т) объеме сырья, исполь- зуемого при произ- водстве продукции, % использо- ванием вторичного сырья за отчетный период (т) использо- ванием вторичного сырья на конец отчетного периода (т) 1 2 3 4 5 6 7 8 Раздел II. Производство и использование вторичного сырья, тонна Наиме- нование вторичного Код по ОКПД2 Наличие вторич- ного Произ- ведено вторич- Поступило вторичного сырья от Использовано вторичного сырья за отчетный период Отгружено вторичного сырья за Остаток вторичного сырья на сырья сырья на начало отчетного периода ного сырья за отчетный период других предприятий за отчетный период Всего в том числе для внутреннего потребления отчетный период конец отчетного периода 1 2 3 4 5 6 7 8 9 Должностное лицо, ответственное за предоставление первичных статистических данных (лицо, уполномоченное предоставлять первичные статистические данные от имени юридического лица) (должность) (Ф.И.О.) (подпись) \" \" 20 год (номер контактного телефона) (электронная почта) (дата составления документа) Указания по заполнению формы федерального статистического наблюдения I. Общие положения 1. Первичные статистические данные (далее - данные) по форме федерального статистического наблюдения N 1-ВС \"Сведения об образовании, использовании и поставках вторичного сырья\" (далее - форма) предоставляют юридические лица, производящие вторичное сырье и (или) промышленную продукцию с использованием вторичного сырья (кроме субъектов малого предпринимательства, потребительских кооперативов, общественных организаций, ассоциаций (союзов), товариществ собственников недвижимости, казачьих обществ, общин коренных малочисленных народов Российской Федерации, паевых инвестиционных фондов, фондов, религиозных организаций), всех форм собственности: осуществляющие основной и неосновной вид деятельности, относящийся к обрабатывающим производствам, сбору, обработке и утилизации отходов; обработке вторичного сырья в соответствии с Общероссийским классификатором видов экономической деятельности ОК 029-2014 (КДЕС ред.2), утвержденным приказом Росстандарта от 31 января 2014 г. N 14-ст ( ОКВЭД2 раздел C и класс 38), и производящие вторичное сырье и (или) промышленную продукцию с использованием вторичного сырья, включенного в перечень, размещенный в государственной информационной системе промышленности (https://gisp.gov.ru) в сервисе подачи статистической отчетности по форме. Данные по форме N 1-ВС не предоставляют юридические лица: субъекты малого предпринимательства (малые и микропредприятия), включенные в единый реестр субъектов малого и среднего предпринимательства, ведение которого осуществляется Федеральной налоговой службой в соответствии со статьей 4.1 Федерального закона от 24 июля 2007 года N 209-ФЗ \"О развитии малого и среднего предпринимательства в Российской Федерации\" ; имеющие организационно-правовые формы 2 01 00 \"Потребительские кооперативы\", 2 02 00 \"Общественные организации\", 2 06 00 \"Ассоциации (союзы)\", 2 07 00 \"Товарищества собственников недвижимости\", 2 11 00 \"Казачьи общества, внесенные в государственный реестр казачьих обществ в Российской Федерации\", 2 12 00 \"Общины коренных малочисленных народов Российской Федерации\", 3 00 05 \"Паевые инвестиционные фонды\", 7 04 00 \"Фонды\", 7 15 00 \"Религиозные организации\" Общероссийского классификатора организационно-правовых форм ОК 028-2012 , утвержденного приказом Росстандарта от 16 октября 2012 г. N 505-ст . 2. Форма заполняется в целом по юридическому лицу, включая все обособленные подразделения , входящие в его состав, и предоставляется в Министерство промышленности и торговли Российской Федерации по установленному им адресу. ________________ Обособленное подразделение организации - любое обособленное от нее подразделение, по месту нахождения которого оборудованы стационарные рабочие места. Признание обособленного подразделения организации таковым производится независимо от того, отражено или не отражено его создание в учредительных или иных организационно-распорядительных документах организации, и от полномочий, которыми наделяется указанное подразделение. При этом рабочее место считается стационарным, если оно создается на срок более одного месяца ( пункт 2 статьи 11 Налогового кодекса Российской Федерации ). 3. Руководитель юридического лица назначает должностных лиц, уполномоченных предоставлять данные от имени юридического лица. 4. Организации, в отношении которых в соответствии с Федеральным законом от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве ) введены процедуры, применяемые в деле о банкротстве, предоставляют данные по указанной форме до завершения в соответствии со статьей 149 Закона о банкротстве конкурсного производства и внесения в единый государственный реестр юридических лиц (ЕГРЮЛ) записи о ликвидации должника. 5. В адресной части указывается полное наименование отчитывающейся организации в соответствии с учредительными документами, зарегистрированными в установленном порядке, а затем в скобках - краткое наименование. 6. По строке \"Почтовый адрес\" указывается наименование субъекта Российской Федерации, юридический адрес с почтовым индексом, указанный в ЕГРЮЛ, либо адрес, по которому юридическое лицо фактически осуществляет свою деятельность, если он не совпадает с юридическим адресом. 7. В кодовой части титульного листа формы на основании Уведомления о присвоении кода ОКПО , размещенного на сайте системы сбора отчетности Росстата в информационно-телекоммуникационной сети \"Интернет\" по адресу: https://websbor.gks.ru/online/info, отчитывающаяся организация проставляет код по Общероссийскому классификатору предприятий и организаций ( ОКПО ). 8. При реорганизации юридического лица в форме преобразования юридическое лицо, являющееся правопреемником, с момента своего создания должно предоставлять данные по форме (включая данные реорганизованного юридического лица) в срок, указанный на бланке формы, за период с начала отчетного года, в котором произошла реорганизация. 9. В случае отсутствия наблюдаемого явления респондентом направляется подписанный в установленном порядке отчет по форме, не заполненный значениями показателей (\"пустой\" отчет по форме). Во всех представляемых отчетах такого вида должен заполняться исключительно титульный раздел формы, а в остальных разделах не должно указываться никаких значений данных, в том числе нулевых и прочерков. 10. Присвоение кодов объектам классификации хозяйствующие субъекты должны осуществлять самостоятельно в соответствии с пунктом 13 Правил разработки, ведения, изменения и применения общероссийских классификаторов технико-экономической и социальной информации , утвержденных постановлением Правительства Российской Федерации от 7 июня 2019 г. N 733 \"Об общероссийских классификаторах технико-экономической и социальной информации\" . 11. В случае, если юридическое лицо не осуществляет производство вторичного сырья и (или) промышленной продукции с использованием вторичного сырья, сведения по форме не предоставляются. 12. Под вторичным сырьем понимается продукция, полученная из вторичных ресурсов непосредственно (без обработки) или в соответствии с технологическими процессами, методами и способами, предусмотренными документами в области стандартизации Российской Федерации, которая может использоваться в производстве другой продукции и (или) иной хозяйственной деятельности. II. Заполнение показателей формы Раздел I \"Производство продукции с использованием вторичного сырья\" : В графах 1, 2 раздела I по свободным строкам приводятся наименования и коды, произведенных юридическим лицом конкретных видов продукции с использованием вторичного сырья, как во всем объеме произведенной продукции, так и его части, определенные в соответствии с Общероссийским классификатором продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) (ОКПД2 ), утвержденным приказом Росстандарта от 31 января 2014 г. N 14-ст , и включенным в перечень, размещенный в государственной информационной системе промышленности (https://gisp.gov.ru) в сервисе подачи статистической отчетности по форме. В данные о производстве конкретных видов продукции включается продукция, выработанная респондентом (независимо от вида основной деятельности) как из собственного вторичного сырья, так и из неоплачиваемого вторичного сырья заказчика (давальческого), предназначенная для отпуска другим юридическим и физическим лицам, своему капитальному строительству и своим подразделениям, зачисленная в состав основных средств или оборотных активов, выданная своим работникам в счет оплаты труда. В графах 3, 4 указывается объем произведенной продукции с использованием вторичного сырья за отчетный период. В графе 5 указывается общий объем выпуска продукции за отчетный период, с использованием и без использования вторичного сырья. В графе 6 указывается доля вторичного сырья в общем объеме сырья, используемого при производстве продукции в отчетном периоде, в соответствии с документами, разрабатываемыми и применяемыми в национальной системе стандартизации в соответствии с Федеральным законом от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" . В графе 7 указывается объем отгруженной продукции, произведенной с использованием вторичного сырья за отчетный период. В графе 8 указывается остаток продукции, произведенной с использованием вторичного сырья на конец отчетного периода. Раздел II \"Производство и использование вторичного сырья, тонна\" : В графах 1, 2 раздела II приводятся наименования и коды вторичного сырья, включенного в перечень, размещенный в государственной информационной системе промышленности (https://gisp.gov.ru) в сервисе подачи статистической отчетности по форме, и определенного в соответствии с Общероссийским классификатором продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) (ОКПД2) , утвержденным приказом Росстандарта от 31 января 2014 г. N 14-ст . В графе 3 указывается наличие вторичного сырья на начало отчетного периода. В графе 4 указывается объем произведенного вторичного сырья за отчетный период. В графе 5 указывается объем поступившего вторичного сырья от других предприятий за отчетный период. В графах 6, 7 указывается объем использованного вторичного сырья за отчетный период. В графе 8 указывается объем отгруженного вторичного сырья за отчетный период. В графе 9 указывается остаток вторичного сырья на конец отчетного периода. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный сайт Росстата России rosstat.gov.ru по состоянию на 05.12.2023 Об утверждении формы федерального статистического наблюдения N 1-ВС \"Сведения об образовании, использовании и поставках вторичного сырья\" с указаниями по ее заполнению для организации Министерством промышленности и торговли Российской Федерации федерального статистического наблюдения за предприятиями, производящими вторичное сырье и промышленную продукцию с использованием вторичного сырья (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Утвержденные настоящим документом формы предоставляются в форме электронного документа. См. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}