{
    "document_title": "Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов, формы отчета о выбросах парниковых газов, Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 29 октября 2022 года)",
    "content": "Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов, формы отчета о выбросах парниковых газов, Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 29 октября 2022 года) Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов, формы отчета о выбросах парниковых газов, Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 29 октября 2022 года) Постановление Правительства РФ от 20.04.2022 N 707 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 20 апреля 2022 года N 707 Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов , формы отчета о выбросах парниковых газов , Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 29 октября 2022 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 7 мая 2022 года N 830 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.05.2022, N 0001202205120002) (вступило в силу с 1 сентября 2022 года и действует до 1 сентября 2028 года); постановлением Правительства Российской Федерации от 29 октября 2022 года N 1924 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.11.2022, N 0001202211010038). В соответствии с пунктами 1 и 2 части 1 статьи 5 , частью 2 статьи 7 и статьей 8 Федерального закона \"Об ограничении выбросов парниковых газов\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые: Правила представления и проверки отчетов о выбросах парниковых газов ; форму отчета о выбросах парниковых газов ; Правила создания и ведения реестра выбросов парниковых газов ; изменения, которые вносятся в акты Правительства Российской Федерации . 2. Реализация настоящего постановления осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников центрального аппарата Министерства экономического развития Российской Федерации и Федеральной службы по надзору в сфере природопользования, а также бюджетных ассигнований, предусмотренных указанным органам в федеральном бюджете на руководство и управление в сфере установленных функций. 3. Федеральным органам исполнительной власти в срок до 1 марта 2023 г. привести свои нормативные правовые акты в соответствие с настоящим постановлением. 4. Настоящее постановление вступает в силу со дня его официального опубликования, за исключением Правил представления и проверки отчетов о выбросах парниковых газов , утвержденных настоящим постановлением, и формы отчета о выбросах парниковых газов , утвержденной настоящим постановлением, которые вступают в силу с 1 сентября 2022 г. и действуют 6 лет. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 20 апреля 2022 года N 707 Правила представления и проверки отчетов о выбросах парниковых газов I. Общие положения 1. Настоящие Правила определяют порядок представления юридическими лицами и индивидуальными предпринимателями, относящимися в соответствии с Федеральным законом \"Об ограничении выбросов парниковых газов\" к регулируемым организациям (далее - регулируемые организации), и проверки отчетов о выбросах парниковых газов (далее - отчеты), представляемых регулируемыми организациями, а также юридическими лицами и индивидуальными предпринимателями, не относящимися к регулируемым организациям (далее - иные организации). Иные организации вправе представлять отчеты в порядке, установленном статьей 7 Федерального закона \"Об ограничении выбросов парниковых газов\" . II. Представление отчетов 2. Отчет представляется в электронном виде в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\") посредством заполнения регулируемой организацией формы отчета в реестре выбросов парниковых газов (далее - реестр). 3. Заполненный в электронном виде отчет подписывается усиленной квалифицированной электронной подписью или усиленной неквалифицированной электронной подписью руководителя (иного уполномоченного лица) регулируемой организации, сертификат ключа проверки которой создан и используется в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме, и представляется в Министерство экономического развития Российской Федерации (далее - оператор реестра) с использованием программно-аппаратных средств реестра. 4. Определение массы выбросов парниковых газов, включаемой в отчет, осуществляется в соответствии с методикой количественного определения объемов выбросов парниковых газов, содержащей в том числе расчетные и инструментальные методы определения объема выбросов парниковых газов, утвержденной Министерством природных ресурсов и экологии Российской Федерации. 5. Отчет представляется регулируемой организацией ежегодно, до 1 июля года, следующего за отчетным, по форме отчета о выбросах парниковых газов , утвержденной постановлением Правительства Российской Федерации от 20 апреля 2022 г. N 707 \"Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов, формы отчета о выбросах парниковых газов, Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации\". III. Регистрация и проверка отчетов 6. Регистрация отчета осуществляется программно-аппаратными средствами реестра в автоматическом режиме после его представления регулируемой организацией в соответствии с пунктом 3 настоящих Правил . 7. Оператор реестра в течение 20 дней со дня регистрации отчета в реестре проверяет полноту заполнения формы отчета. Проверка наличия записи о регулируемой организации, представившей отчет, в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей и государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц осуществляется посредством единой системы межведомственного электронного взаимодействия. Проверка отчета, представленного иной организацией в порядке, установленном статьей 7 Федерального закона \"Об ограничении выбросов парниковых газов\" , осуществляется в течение 30 рабочих дней со дня регистрации отчета в реестре. Принятие отчета и включение информации в реестр осуществляются оператором реестра при подтверждении полноты заполнения формы отчета и наличия в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей или государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц записи о регулируемой организации или иной организации, представившей отчет. В случае неполного заполнения формы отчета и (или) отсутствия в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей или государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц записи о регулируемой организации или иной организации, представившей отчет, оператор реестра уведомляет регулируемую организацию или иную организацию об отказе в принятии отчета. 8. По результатам проверки оператор реестра в течение 5 рабочих дней уведомляет регулируемую организацию или иную организацию с использованием программно-аппаратных средств реестра о принятии отчета и включении информации в реестр либо об отказе в принятии отчета с указанием причины отказа. 9. В случае отказа в принятии отчета регулируемая организация размещает в реестре доработанный отчет в течение 20 рабочих дней со дня получения уведомления от оператора реестра. Срок для доработки отчета в отношении иной организации не устанавливается. 10. Проверка доработанного отчета осуществляется в соответствии с пунктом 7 настоящих Правил . При непредставлении отчета или несвоевременном представлении отчета оператор реестра уведомляет регулируемую организацию и Федеральную службу по надзору в сфере природопользования о невыполнении регулируемой организацией обязанностей, предусмотренных статьей 7 Федерального закона \"Об ограничении выбросов парниковых газов\" . 11. Оценка достоверности сведений в отношении парниковых газов, включенных в перечень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды , утвержденный распоряжением Правительства Российской Федерации от 8 июля 2015 г. N 1316-р , указанных регулируемой организацией в отчете, осуществляется Федеральной службой по надзору в сфере природопользования после принятия отчета и включения информации в реестр. 12. При выявлении недостоверных сведений в ходе проведения оценки, указанной в пункте 11 настоящих Правил , Федеральная служба по надзору в сфере природопользования уведомляет о выявленных нарушениях оператора реестра и принимает меры, предусмотренные законодательством Российской Федерации. 13. Оператор реестра при получении информации, указанной в пункте 12 настоящих Правил , в течение 5 рабочих дней со дня ее получения исключает из реестра отчет регулируемой организации, представившей недостоверные сведения, и в тот же срок уведомляет регулируемую организацию об этом. УТВЕРЖДЕНА постановлением Правительства Российской Федерации от 20 апреля 2022 года N 707 ФОРМА ОТЧЕТА о выбросах парниковых газов за 20__ год (наименование, организационно-правовая форма (для юридического лица), фамилия, имя, отчество (при наличии) (для индивидуального предпринимателя) Основной государственный регистрационный номер (ОГРН) Идентификационный номер налогоплательщика (ИНН) Код Общероссийского классификатора предприятий и организаций ( ОКПО ) Код Общероссийского классификатора территорий муниципальных образований ( ОКТМО ) Код Общероссийского классификатора видов экономической деятельности ( ОКВЭД 2 ) Номер записи в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц Адрес места нахождения юридического лица Место жительства (для индивидуального предпринимателя) Почтовый адрес Сайт Телефон Электронная почта Основание представления отчета о выбросах парниковых газов (указать одно из оснований - требования Федерального закона \"Об ограничении выбросов парниковых газов\" или добровольно) 1. Информация о хозяйственной и иной деятельности, сопровождаемой выбросами парниковых газов (указываются перечень применимых производственных процессов и видов деятельности, коды объектов негативного воздействия и информация о мощности используемого оборудования (при наличии) 2. Информация о суммарной массе выбросов парниковых газов за отчетный год (указывается суммарная масса выбросов парниковых газов по всем применимым производственным процессам и видам деятельности по парниковым газам в тоннах соответствующего вещества и тоннах эквивалента углекислого газа) 3. Информация о применяемых инструментальных и расчетных методах определения объема выбросов парниковых газов, используемых коэффициентах пересчета показателей хозяйственной и иной деятельности (далее - конверсионные коэффициенты), которые устанавливаются Минприроды России, и обоснование их выбора (указываются информация о методах и конверсионных коэффициентах по применимым производственным процессам и видам деятельности, объектам негативного воздействия (при наличии), сведения об источнике опубликования этих методов и конверсионных коэффициентов, а также обоснование применимости используемых методов и конверсионных коэффициентов) 4. Информация о реализации организацией климатических проектов (указываются сроки реализации проекта, объем сокращения выбросов парниковых газов, достигнутый в ходе реализации климатического проекта) 5. Информация о массе выбросов парниковых газов в результате хозяйственной и иной деятельности, сопровождаемой выбросами парниковых газов Производственные процессы и виды деятельности Показатели производственных процессов и видов деятельности за отчетный период Конверсионный коэффициент, тонн на единицу потребляемого энергоресурса/ производимой продукции Масса выбросов по парниковым газам Общая масса выбросов парниковых газов, наименование показателя значение показателя парниковый газ* значение коэффициента тонн тонн тонн _______________ * В соответствии с перечнем парниковых газов, в отношении которых осуществляется государственный учет выбросов парниковых газов и ведение кадастра парниковых газов , утвержденным распоряжением Правительства Российской Федерации от 22 октября 2021 г. N 2979-р . 1. Стационарное сжигание газообразного, жидкого и твердого топлива, включая следующие виды топлива газ горючий природный (естественный) суммарный расход топлива, млн.куб.м иной газ (при наличии) газ сжиженный суммарный расход топлива, тыс. тонн иной газ (при наличии) пропан и бутан сжиженные, газы углеводородные и их смеси сжиженные суммарный расход топлива, млн.куб.м иной газ (при наличии) газ попутный нефтяной (нефтяные месторождения) суммарный расход топлива, млн.куб.м иной газ (при наличии) газ попутный нефтяной (газоконденсатные месторождения) суммарный расход топлива, иной газ млн.куб.м (при наличии) газ попутный нефтяной (газовые месторождения) суммарный расход топлива, иной газ млн.куб.м (при наличии) газ горючий искусственный доменный суммарный расход топлива, тыс.куб.м иной газ (при наличии) кокс металлургический суммарный расход топлива, иной газ тыс. тонн (при наличии) кокс нефтяной и сланцевый суммарный расход топлива, иной газ тыс. тонн (при наличии) мазут (мазут топочный) суммарный расход топлива, тыс. тонн иной газ (при наличии) уголь, за исключением бурого суммарный расход топлива, тыс. тонн иной газ (при наличии) уголь бурый суммарный расход топлива, иной газ тыс. тонн (при наличии) торф топливный, брикеты и полубрикеты торфяные суммарный расход иной газ топлива, тыс. тонн (при наличии) дизельное топливо суммарный расход топлива, тыс. тонн иной газ (при наличии) 2. Сжигание на факельных установках природный газ суммарный расход природного газа, тыс.куб.м иной газ (при наличии) попутный нефтяной газ суммарный расход попутного нефтяного газа, тыс.куб.м иной газ (при наличии) 3. Проведение технологических операций, осуществляемых при разведке, добыче, переработке, подготовке, транспортировке, хранении нефти и газа добыча нефти и газового конденсата объем добычи, тыс. тонн иной газ (при наличии) транспортировка нефти по магистральным трубопроводам суммарная масса транспорти- руемой нефти, тыс. тонн иной газ (при наличии) нефтепереработка суммарный объем переработан- ной нефти, тыс. тонн иной газ (при наличии) добыча природного газа суммарный объем добычи, млн.куб.м иной газ (при наличии) транспортировка природного газа суммарный объем транспорти- руемого газа, тыс. тонн иной газ (при наличии) подготовка природного газа объем природного газа, поступившего на переработку, млн.куб.м иной газ (при наличии) хранение природного газа объем транспорти- ровки товарного газа по магистраль- ным трубопрово- дам, млн.куб.м иной газ (при наличии) газораспределение объем газораспре- деления, млн.куб.м иной газ (при наличии) 4. Проведение технологических операций, осуществляемых при добыче, обработке, транспортировке и хранении угля добыча угля открытым способом объем добычи, тыс. тонн иной газ (при наличии) добыча угля подземным способом (высокая газоносность шахт) объем добычи, тыс. тонн иной газ (при наличии) добыча угля подземным способом объем добычи, тыс. тонн иной газ (при наличии) последующие операции при добыче угля подземным способом объем добычи угля подземным способом, тыс. тонн иной газ (при наличии) последующие операции при добыче угля открытым способом объем добычи угля открытым способом, тыс. тонн иной газ (при наличии) 5. Черная металлургия производство кокса объем производства продукции, тыс. тонн иной газ (при наличии) производство агломерата объем производства продукции, тыс. тонн иной газ (при наличии) производство железорудных объем производства окатышей продукции, тыс. тонн иной газ (при наличии) производство железа прямого восстановления объем производства продукции, тыс. тонн иной газ (при наличии) производство чугуна объем производства продукции, тыс. тонн иной газ (при наличии) производство кислородно- конвертерной и мартеновской стали объем производства продукции, тыс. тонн иной газ (при наличии) производство электростали объем производства продукции, тыс. тонн иной газ (при наличии) производство ферросплавов: феррохром объем производства продукции, тыс. тонн иной газ (при наличии) металлический кремний объем производства продукции, тыс. тонн иной газ (при наличии) ферросилиций объем производства продукции, тыс. тонн иной газ (при наличии) ферромарганец объем производства продукции, тыс. тонн иной газ (при наличии) ферромолибден объем производства продукции, тыс. тонн иной газ (при наличии) ферроникель объем производства продукции, тыс. тонн иной газ (при наличии) ферротитан объем производства продукции, тыс. тонн иной газ (при наличии) ферровольфрам объем производства продукции, тыс. тонн иной газ (при наличии) феррованадий объем производства продукции, тыс. тонн иной газ (при наличии) ферросиликохром объем производства продукции, тыс. тонн иной газ (при наличии) другие виды ферросплавов (указать) объем производства продукции, тыс. тонн иной газ (при наличии) 6. Цветная металлургия производство свинца первичного объем производства продукции, тыс. тонн иной газ (при наличии) производство цинка объем производства продукции, тыс. тонн иной газ (при наличии) производство алюминия (технология CWPB/PFPB) объем производства продукции, тыс. тонн иной газ (при наличии) производство алюминия (технология SWPB) объем производства продукции, тыс. тонн иной газ (при наличии) производство алюминия (технология HSS) объем производства продукции, тыс. тонн иной газ (при наличии) производство алюминия (технология VSS) объем производства продукции, тыс. тонн иной газ (при наличии) производство других металлов (указать) объем производства продукции, тыс. тонн иной газ (при наличии) 7. Производство минеральных материалов производство цемента объем производства продукции, тыс. тонн иной газ (при наличии) производство извести объем производства продукции, тыс. тонн иной газ (при наличии) производство всех видов стекла объем производства продукции, тыс. тонн иной газ (при наличии) производство керамических изделий объем производства продукции, тыс. тонн иной газ (при наличии) 8. Химическая промышленность производство аммиака объем производства продукции, тыс. тонн иной газ (при наличии) производство азотной кислоты объем производства продукции, тыс. тонн иной газ (при наличии) производство капролактама объем производства продукции, тыс. тонн иной газ (при наличии) производство глиоксаля объем производства продукции, тыс. тонн иной газ (при наличии) производство карбида кальция объем производства продукции, тыс. тонн иной газ (при наличии) производство карбида кремния объем производства продукции, тыс. тонн иной газ (при наличии) производство диоксида титана объем производства продукции, тыс. тонн иной газ (при наличии) производство кальцинированной соды объем производства продукции, тыс. тонн иной газ (при наличии) производство водорода объем производства продукции, тыс. тонн иной газ (при наличии) производство хлордифторметана (ГХФУ-22) объем производства продукции, тыс. тонн иной газ (при наличии) производство гексафторида серы ( ) объем производства продукции, тыс. тонн иной газ (при наличии) производство других фторсодержащих соединений объем производства продукции, тыс. тонн фтор- содержащие соединения 9. Нефтехимическое производство и производство сажи производство метанола объем производства продукции, тыс. тонн иной газ (при наличии) производство этилена объем производства продукции, тыс. тонн иной газ (при наличии) производство этилендихлорида и хлористого винила объем производства продукции, тыс. тонн иной газ (при наличии) производство этиленоксида объем производства продукции, тыс. тонн иной газ (при наличии) производство акрилонитрила объем производства продукции, тыс. тонн иной газ (при наличии) производство сажи (углерод технический) объем производства продукции, тыс. тонн иной газ (при наличии) 10. Сжигание топлива в транспорте авиационный бензин суммарный расход, тыс. тонн иной газ (при наличии) топливо для реактивных двигателей суммарный расход, тыс. тонн иной газ (при наличии) дизельное топливо (железнодорожный транспорт) суммарный расход, тыс. тонн иной газ (при наличии) бензин (А70 (АИ-80), АИ-92, АИ-93, АИ-95, АИ-98) суммарный расход, тыс. тонн в автотранспорте иной газ (при наличии) дизельное топливо (летнее, зимнее, арктическое) в автотранспорте суммарный расход, тыс. тонн иной газ (при наличии) сжиженный нефтяной газ (пропан, изобутан, н-бутан) суммарный расход, тыс. тонн иной газ (при наличии) газ сжиженный (морской и внутренний водный транспорт) суммарный расход, тыс. тонн иной газ (при наличии) мазутное топливо (мазут флотский) суммарный расход, тыс. тонн иной газ (при наличии) дизельное топливо (морской и внутренний водный транспорт) суммарный расход, тыс. тонн иной газ (при наличии) компримированный природный газ суммарный расход, тыс. тонн иной газ (при наличии) иной газ (при наличии) 11. Обработка, сжигание и захоронение твердых отходов компостирование (за исключением отходов масса обработанных животноводства (навоз и помет) отходов, тыс. тонн иной газ (при наличии) анаэробное сбраживание (за исключением отходов масса обработанных животноводства (навоз и помет) отходов, тыс. тонн иной газ (при наличии) сжигание твердых коммунальных отходов расход отходов, (небиологическая фракция) тыс. тонн иной газ (при наличии) захоронение отходов масса захоронения отходов, тыс. тонн иной газ (при наличии) сжигание нефтесодержащих суммарный расход отходов топлива, тыс. тонн иной газ (при наличии) Руководитель (уполномоченный представитель руководителя на основании доверенности от ____________ N __________) (подпись) (фамилия, имя, отчество (при наличии) (дата) УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 20 апреля 2022 года N 707 Правила создания и ведения реестра выбросов парниковых газов (с изменениями на 29 октября 2022 года) 1. Настоящие Правила определяют порядок создания и ведения реестра выбросов парниковых газов (далее - реестр). 2. Реестр является государственной информационной системой, содержащей отчеты о выбросах парниковых газов, и ведется в рамках государственной информационной системы в области энергосбережения и повышения энергетической эффективности. 3. Информация, содержащаяся в реестре, используется органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами при планировании и осуществлении экономической и иной деятельности. 4. Данные реестра используются федеральными органами исполнительной власти: а) при прогнозировании выбросов парниковых газов и оценке достижения установленных целевых показателей сокращения выбросов парниковых газов в целях определения достаточности мер по ограничению выбросов парниковых газов; б) при подготовке кадастра антропогенных выбросов из источников и абсорбции поглотителями парниковых газов и его ведении; в) при принятии управленческих решений в области ограничения выбросов парниковых газов, обеспечивающих устойчивое и сбалансированное развитие экономики Российской Федерации при снижении уровня выбросов парниковых газов. 4_1. Данные реестра в части сведений, представляемых юридическими лицами и индивидуальными предпринимателями, относящимися в соответствии со статьей 5 Федерального закона \"О проведении эксперимента по ограничению выбросов парниковых газов в отдельных субъектах Российской Федерации\" к региональным регулируемым организациям (далее - региональные регулируемые организации), используются исполнительным органом субъекта Российской Федерации, осуществляющим функции уполномоченного органа в соответствии с этим Федеральным законом . (Пункт дополнительно включен с 1 ноября 2022 года постановлением Правительства Российской Федерации от 29 октября 2022 года N 1924 ) 5. Создание, ведение, эксплуатация и развитие реестра, а также обеспечение условий для его функционирования осуществляются Министерством экономического развития Российской Федерации (далее - оператор реестра) в соответствии с настоящими Правилами и Правилами создания государственной информационной системы в области энергосбережения и повышения энергетической эффективности и условий для ее функционирования , утвержденными постановлением Правительства Российской Федерации от 1 июня 2010 г. N 391 \"О порядке создания государственной информационной системы в области энергосбережения и повышения энергетической эффективности и условий для ее функционирования\" . Обладателем информации, содержащейся в реестре, является Российская Федерация, от имени которой правомочия обладателя информации осуществляет оператор реестра. 6. Реестр осуществляет информационное взаимодействие с государственной автоматизированной информационной системой \"Управление\", а также с иными информационными системами. Взаимодействие реестра с иными информационными системами может осуществляться в том числе с использованием инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме в соответствии с постановлением Правительства Российской Федерации от 8 июня 2011 г. N 451 \"Об инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме\" , а также в рамках соглашений об информационном взаимодействии, заключаемых оператором реестра с операторами таких информационных систем. 7. Структура реестра, требования к алгоритмам обработки и формату информации, используемой в реестре, определяются оператором реестра по согласованию с Федеральной службой по надзору в сфере природопользования. 8. Предоставление информации из реестра осуществляется с использованием инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме. 9. В реестр включается следующая информация о регулируемых организациях: а) наименование, организационно-правовая форма и место нахождения (для юридического лица), фамилия, имя, отчество (при наличии), место жительства, дата государственной регистрации (для индивидуального предпринимателя); б) основной государственный регистрационный номер, код Общероссийского классификатора предприятий и организаций , код Общероссийского классификатора территорий муниципальных образований , коды Общероссийского классификатора видов экономической деятельности , номер записи в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц; в) идентификационный номер налогоплательщика; г) сведения об осуществляемых видах экономической деятельности; д) сведения о производственных процессах и видах деятельности, коды объектов негативного воздействия (при наличии); е) показатели производственных процессов и видов деятельности, информация о мощности используемого оборудования; ж) информация об используемых для расчета массы выброса парниковых газов коэффициентах пересчета показателей хозяйственной и иной деятельности и обоснование их выбора, включающая сведения об источнике опубликования этих коэффициентов, а также обоснование применимости указанных коэффициентов; з) сведения о выбросах парниковых газов в соответствии с отчетами о выбросах парниковых газов; и) информация о применяемых инструментальных и расчетных методах определения массы выбросов парниковых газов, включающая информацию об источнике опубликования этих методов, обоснование применимости используемых методов; к) информация о реализации регулируемой организацией климатических проектов, включающая сроки реализации проекта, объем сокращения выбросов парниковых газов, достигнутый в ходе реализации климатического проекта. 9_1. В реестр включается информация из обязательной отчетности региональной регулируемой организации, предусмотренная частью 2 статьи 9 Федерального закона \"О проведении эксперимента по ограничению выбросов парниковых газов в отдельных субъектах Российской Федерации. (Пункт дополнительно включен с 1 ноября 2022 года постановлением Правительства Российской Федерации от 29 октября 2022 года N 1924 ) 10. Включение в реестр информации, предусмотренной пунктом 9 и 9_1 настоящих Правил , осуществляется с использованием личного кабинета в реестре, доступ к которому осуществляется с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\". (Пункт в редакции, введенной в действие с 1 ноября 2022 года постановлением Правительства Российской Федерации от 29 октября 2022 года N 1924 . - См. предыдущую редакцию ) 11. Оператор реестра осуществляет следующие операции: а) проверяет полноту заполнения формы зарегистрированных отчетов о выбросах парниковых газов; б) обрабатывает информацию, содержащуюся в отчетах о выбросах парниковых газов; в) включает, исключает и (или) изменяет сведения (информацию) о регулируемых организациях, а также о юридических лицах и индивидуальных предпринимателях, не относящихся к регулируемым организациям; г) предоставляет сведения из реестра в соответствии с пунктом 8 настоящих Правил . 12. Оператор реестра ежегодно направляет: а) до 1 декабря года, следующего за отчетным, в Федеральную службу по гидрометеорологии и мониторингу окружающей среды информацию о выбросах парниковых газов, содержание и формат которой определяются оператором реестра; б) до 1 сентября года, следующего за отчетным, в Федеральную службу по надзору в сфере природопользования сведения о непредставлении (несвоевременном представлении) регулируемыми организациями отчетов о выбросах парниковых газов. 13. Общедоступная информация размещается оператором реестра на официальном сайте оператора реестра в информационно-телекоммуникационной сети \"Интернет\" и включает сведения о массе выбросов парниковых газов по производственным процессам и (или) видам хозяйственной или иной деятельности. 14. Информация о выбросах парниковых газов, образовавшихся в результате деятельности в интересах обороны страны и безопасности государства, в реестр не включается. 15. Обработка персональных данных и их защита осуществляются оператором реестра в соответствии с законодательством Российской Федерации в области персональных данных. 16. Оператор реестра обеспечивает беспрепятственный доступ должностным лицам Федеральной службы по надзору в сфере природопользования, уполномоченным на осуществление федерального государственного экологического контроля (надзора), к информации, содержащейся в реестре. (Абзац дополнительно включен с 1 ноября 2022 года постановлением Правительства Российской Федерации от 29 октября 2022 года N 1924 ) УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 20 апреля 2022 года N 707 Изменения, которые вносятся в акты Правительства Российской Федерации (с изменениями на 7 мая 2022 года) 1. В Правилах создания государственной информационной системы в области энергосбережения и повышения энергетической эффективности и условий для ее функционирования , утвержденных постановлением Правительства Российской Федерации от 1 июня 2010 г. N 391 \"О порядке создания государственной информационной системы в области энергосбережения и повышения энергетической эффективности и условий для ее функционирования\" (Собрание законодательства Российской Федерации, 2010, N 23, ст.2851; 2018, N 31, ст.5006; 2020, N 27, ст.4248): а) пункт 5 дополнить подпунктом \"к\" следующего содержания: \"к) отчеты о выбросах парниковых газов.\"; б) пункт 7 дополнить подпунктом \"ж\" следующего содержания: \"ж) сведений, содержащихся в отчетах о выбросах парниковых газов.\"; в) пункт 11 после абзаца первого дополнить абзацем следующего содержания: \"Доступ к закрытой части государственной информационной системы и к информации, размещенной в ней, предоставляется после прохождения процедуры идентификации и аутентификации с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\".\"; г) в абзаце втором пункта 12 слова \"единой вертикально интегрированной\" исключить. 2. Пункт утратил силу с 1 сентября 2022 года - постановление Правительства Российской Федерации от 7 мая 2022 года N 830 . - См. предыдущую редакцию . Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил представления и проверки отчетов о выбросах парниковых газов, формы отчета о выбросах парниковых газов, Правил создания и ведения реестра выбросов парниковых газов и о внесении изменений в некоторые акты Правительства Российской Федерации (с изменениями на 29 октября 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}