{
    "document_title": "Об утверждении Правил обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра",
    "content": "Об утверждении Правил обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра Об утверждении Правил обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра Постановление Правительства РФ от 31.08.2018 N 1039 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 31 августа 2018 года N 1039 Об утверждении Правил обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра В соответствии со статьей 13_4 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра . 2. Настоящее постановление вступает в силу с 1 января 2019 г. 3. Рекомендовать органам государственной власти субъектов Российской Федерации привести в соответствие с настоящим постановлением нормативные правовые акты субъектов Российской Федерации, регулирующие вопросы обустройства мест (площадок) накопления твердых коммунальных отходов, до 1 января 2020 г. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 31 августа 2018 года N 1039 Правила обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра I. Общие положения 1. Настоящие Правила определяют порядок создания мест (площадок) накопления твердых коммунальных отходов, правила формирования и ведения реестра мест (площадок) накопления твердых коммунальных отходов, требования к содержанию указанного реестра. 2. Места (площадки) накопления твердых коммунальных отходов должны соответствовать требованиям законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения и иного законодательства Российской Федерации, а также правилам благоустройства муниципальных образований. II. Порядок создания мест (площадок) накопления твердых коммунальных отходов 3. Места (площадки) накопления твердых коммунальных отходов создаются органами местного самоуправления, за исключением установленных законодательством Российской Федерации случаев, когда такая обязанность лежит на других лицах. Органы местного самоуправления создают места (площадки) накопления твердых коммунальных отходов путем принятия решения в соответствии с требованиями правил благоустройства такого муниципального образования, требованиями законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения и иного законодательства Российской Федерации, устанавливающего требования к местам (площадкам) накопления твердых коммунальных отходов. 4. В случае если в соответствии с законодательством Российской Федерации обязанность по созданию места (площадки) накопления твердых коммунальных отходов лежит на других лицах, такие лица согласовывают создание места (площадки) накопления твердых коммунальных отходов с органом местного самоуправления (далее соответственно - заявитель, уполномоченный орган) на основании письменной заявки, форма которой устанавливается уполномоченным органом (далее - заявка). 5. Уполномоченный орган рассматривает заявку в срок не позднее 10 календарных дней со дня ее поступления. 6. В целях оценки заявки на предмет соблюдения требований законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения к местам (площадкам) накопления твердых коммунальных отходов уполномоченный орган запрашивает позицию соответствующего территориального органа федерального органа исполнительной власти, уполномоченного осуществлять федеральный государственный санитарно-эпидемиологический надзор (далее - запрос). По запросу уполномоченного органа территориальный орган федерального органа исполнительной власти, уполномоченного осуществлять федеральный государственный санитарно-эпидемиологический надзор, подготавливает заключение и направляет его в уполномоченный орган в срок не позднее 5 календарных дней со дня поступления запроса. В случае направления запроса срок рассмотрения заявки может быть увеличен по решению уполномоченного органа до 20 календарных дней, при этом заявителю не позднее 3 календарных дней со дня принятия такого решения уполномоченным органом направляется соответствующее уведомление. 7. По результатам рассмотрения заявки уполномоченный орган принимает решение о согласовании или отказе в согласовании создания места (площадки) накопления твердых коммунальных отходов. 8. Основаниями отказа уполномоченного органа в согласовании создания места (площадки) накопления твердых коммунальных отходов являются: а) несоответствие заявки установленной форме; б) несоответствие места (площадки) накопления твердых коммунальных отходов требованиям правил благоустройства соответствующего муниципального образования, требованиям законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения, иного законодательства Российской Федерации, устанавливающего требования к местам (площадкам) накопления твердых коммунальных отходов. 9. О принятом решении уполномоченный орган уведомляет заявителя в срок, установленный пунктами 5 и 6 настоящих Правил . В решении об отказе в согласовании создания места (площадки) накопления твердых коммунальных отходов в обязательном порядке указывается основание такого отказа. 10. После устранения основания отказа в согласовании создания места (площадки) накопления твердых коммунальных отходов заявитель вправе повторно обратиться в уполномоченный орган за согласованием создания места (площадки) накопления твердых коммунальных отходов в порядке, установленном настоящим разделом Правил. III. Правила формирования и ведения реестра мест (площадок) накопления твердых коммунальных отходов, требования к его содержанию 11. Реестр мест (площадок) накопления твердых коммунальных отходов (далее - реестр) представляет собой базу данных о местах (площадках) накопления твердых коммунальных отходов. 12. Реестр ведется на бумажном носителе и в электронном виде уполномоченным органом. Сведения в реестр вносятся уполномоченным органом в течение 5 рабочих дней со дня принятия решения о внесении в него сведений о создании места (площадки) накопления твердых коммунальных отходов. 13. В течение 10 рабочих дней со дня внесения в реестр сведений о создании места (площадки) накопления твердых коммунальных отходов такие сведения размещаются уполномоченным органом на его официальном сайте в информационно-телекоммуникационной сети \"Интернет\", а при его отсутствии - на официальном сайте органа исполнительной власти субъекта Российской Федерации, являющегося стороной соглашения об организации деятельности по обращению с твердыми коммунальными отходами с региональным оператором по обращению с твердыми коммунальными отходами, в информационно-телекоммуникационной сети \"Интернет\" с соблюдением требований законодательства Российской Федерации о персональных данных. Указанные сведения должны быть доступны для ознакомления неограниченному кругу лиц без взимания платы. 14. Реестр ведется на государственном языке Российской Федерации. 15. В соответствии с пунктом 5 статьи 13_4 Федерального закона \"Об отходах производства и потребления\" реестр включает в себя следующие разделы: данные о нахождении мест (площадок) накопления твердых коммунальных отходов; данные о технических характеристиках мест (площадок) накопления твердых коммунальных отходов; данные о собственниках мест (площадок) накопления твердых коммунальных отходов; данные об источниках образования твердых коммунальных отходов, которые складируются в местах (на площадках) накопления твердых коммунальных отходов. 16. Раздел \"Данные о нахождении мест (площадок) накопления твердых коммунальных отходов\" содержит сведения об адресе и (или) географических координатах мест (площадок) накопления твердых коммунальных отходов, а также схему размещения мест (площадок) накопления твердых коммунальных отходов. Схема размещения мест (площадок) накопления твердых коммунальных отходов отражает данные о нахождении мест (площадок) накопления твердых коммунальных отходов на карте соответствующего муниципального образования масштаба 1:2000. 17. Раздел \"Данные о технических характеристиках мест (площадок) накопления твердых коммунальных отходов\" содержит сведения об используемом покрытии, площади, количестве размещенных и планируемых к размещению контейнеров и бункеров с указанием их объема. Информация о размещенных и планируемых к размещению контейнерах и бункерах с указанием их объема формируется на основании информации, предоставляемой региональным оператором по обращению с твердыми коммунальными отходами, в зоне деятельности которого размещаются места (площадки) накопления твердых коммунальных отходов. Информация о планируемых к размещению контейнерах определяется уполномоченным органом с учетом предложений регионального оператора по обращению с твердыми коммунальными отходами, в зоне деятельности которого размещаются места (площадки) накопления твердых коммунальных отходов. 18. Раздел \"Данные о собственниках мест (площадок) накопления твердых коммунальных отходов\" содержит сведения: для юридических лиц, в том числе органов государственной власти и местного самоуправления, - полное наименование и основной государственный регистрационный номер записи в Едином государственном реестре юридических лиц, фактический адрес; для индивидуальных предпринимателей - фамилия, имя, отчество, основной государственный регистрационный номер записи в Едином государственном реестре индивидуальных предпринимателей, адрес регистрации по месту жительства; для физических лиц - фамилия, имя, отчество, серия, номер и дата выдачи паспорта или иного документа, удостоверяющего личность в соответствии с законодательством Российской Федерации, адрес регистрации по месту жительства, контактные данные. 19. Раздел \"Данные об источниках образования твердых коммунальных отходов, которые складируются в местах (на площадках) накопления твердых коммунальных отходов\" содержит сведения об одном или нескольких объектах капитального строительства, территории (части территории) поселения, при осуществлении деятельности на которых у физических и юридических лиц образуются твердые коммунальные отходы, складируемые в соответствующих местах (на площадках) накопления твердых коммунальных отходов. 20. В случае если место (площадка) накопления твердых коммунальных отходов создано органом местного самоуправления в соответствии с пунктом 3 настоящих Правил , сведения о таком месте (площадке) накопления твердых коммунальных отходов подлежат включению уполномоченным органом в реестр в срок не позднее 3 рабочих дней со дня принятия решения о его создании. 21. В случае если место (площадка) накопления твердых коммунальных отходов создано заявителем, он обязан обратиться в уполномоченный орган с заявкой о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр не позднее 3 рабочих дней со дня начала его использования. 22. Заявитель направляет в уполномоченный орган заявку о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр по форме, установленной уполномоченным органом. 23. Рассмотрение заявки о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр осуществляется уполномоченным органом в течение 10 рабочих дней со дня ее получения. 24. По результатам рассмотрения заявки о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр уполномоченный орган принимает решение о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр или об отказе во включении таких сведений в реестр. 25. Решение об отказе во включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр принимается в следующих случаях: а) несоответствие заявки о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр установленной форме; б) наличие в заявке о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр недостоверной информации; в) отсутствие согласования уполномоченным органом создания места (площадки) накопления твердых коммунальных отходов. 26. В решении об отказе во включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр в обязательном порядке указывается основание такого отказа. 27. Уполномоченный орган уведомляет заявителя о принятом решении в течение 3 рабочих дней со дня его принятия. 28. После устранения основания отказа, но не позднее 30 дней со дня получения решения об отказе во включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр заявитель вправе повторно обратиться в уполномоченный орган с заявкой о включении сведений о месте (площадке) накопления твердых коммунальных отходов в реестр. Заявка, поступившая в уполномоченный орган повторно, рассматривается в порядке и сроки, которые установлены пунктами 22 - 27 настоящих Правил . 29. Заявитель обязан сообщать в уполномоченный орган о любых изменениях сведений, содержащихся в реестре, в срок не позднее 5 рабочих дней со дня наступления таких изменений путем направления соответствующего извещения на бумажном носителе. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.09.2018, N 0001201809040006 Об утверждении Правил обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}