{
    "document_title": "Об утверждении Типовой программы по курсу \"Промышленная, экологическая, энергетическая безопасность, безопасность гидротехнических сооружений\" для предаттестационной (предэкзаменационной) подготовки руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору\"",
    "content": "Об утверждении Типовой программы по курсу \"Промышленная, экологическая, энергетическая безопасность, безопасность гидротехнических сооружений\" для предаттестационной (предэкзаменационной) подготовки руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору\" Об утверждении Типовой программы по курсу \"Промышленная, экологическая, энергетическая безопасность, безопасность гидротехнических сооружений\" для предаттестационной (предэкзаменационной) подготовки руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору\" Приказ Ростехнадзора от 29.12.2006 N 1155 Страница ФЕДЕРАЛЬНАЯ СЛУЖБА ПО ЭКОЛОГИЧЕСКОМУ, ТЕХНОЛОГИЧЕСКОМУ И АТОМНОМУ НАДЗОРУ ПРИКАЗ от 29 декабря 2006 года N 1155 Об утверждении Типовой программы по курсу \"Промышленная, экологическая, энергетическая безопасность, безопасность гидротехнических сооружений\" для предаттестационной (предэкзаменационной) подготовки руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору\" В целях методического обеспечения предаттестационной подготовки руководителей и специалистов организаций, подконтрольных Федеральной службе по экологическому, технологическому и атомному надзору, и в соответствии с решением Коллегии Федеральной службы по экологическому, технологическому и атомному надзору от 16 мая 2006 года (пункт 2.2 вопроса 4 протокола заседания Коллегии N 1) приказываю: Утвердить Типовую программу по курсу \"Промышленная, экологическая, энергетическая безопасность, безопасность гидротехнических сооружений\" для предаттестационной (предэкзаменационной) подготовки руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору . Руководитель К.Б.Пуликовский УТВЕРЖДЕНА приказом Федеральной службы по экологическому, технологическому и атомному надзору от 29 декабря 2006 года N 1155 ТИПОВАЯ ПРОГРАММА по курсу \"Промышленная, экологическая, энергетическая безопасность, безопасность гидротехнических сооружений\" для предаттестационной (предэкзаменационной) подготовки руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору АННОТАЦИЯ Необходимость проведения аттестации (проверки знаний) руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору, установлена нормативными правовыми актами в области промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений. Аттестации в области промышленной, экологической и энергетической безопасности и безопасности гидротехнических сооружений предшествует подготовка руководителей и специалистов по учебным программам, разработанным с учетом типовых программ, утверждаемых Федеральной службой по экологическому, технологическому и атомному надзору. Предаттестационная подготовка проводится в организациях, занимающихся предаттестационной подготовкой. Учебные программы подготовки, разработанные этими организациями, должны быть согласованы с Федеральной службой по экологическому, технологическому и атомному надзору или ее территориальным органом. Основным принципом формирования Типовой программы по курсу \"Промышленная, экологическая, энергетическая безопасность и безопасность гидротехнических сооружений\" является ее блочно-модульная структура. Модуль -относительно самостоятельная часть программы, комплексно охватывающая определенные темы и позволяющая осваивать их автономно. Блок - относительно часть программы, которая может включать несколько модулей, объединенных по характеру содержащегося в них материала. Типовая программа по курсу \"Промышленная, экологическая, энергетическая безопасность и безопасность гидротехнических сооружений\" способствует унификации программ предаттестационной подготовки руководителей и специалистов организаций с сохранением возможности для организаций, осуществляющих предаттестационную подготовку, самостоятельного создания вариативных программ предаттестационной подготовки, учитывающих направления деятельности конкретных категорий руководителей и специалистов, проходящих подготовку. ПРИМЕРНЫЙ УЧЕБНО-ТЕМАТИЧЕСКИЙ ПЛАН N п/п Наименование модулей, блоков, тем* ________________ * Темы могут разбиваться, перегруппировываться и дополняться с учетом направлений деятельности руководителей и специалистов, проходящих предаттестационную подготовку. Конкретный объем программы (в часах) устанавливается при ее согласовании в установленном порядке. Блок 1. Общие вопросы промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений 1.1. Государственное регулирование промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений. 1.2. Лицензирование в области промышленной, экологической, энергетической безопасности 1.3. Порядок расследования причин аварий и несчастных случаев на объектах, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору 1.4. Порядок предаттестационной и профессиональной подготовки, аттестации и проверки знаний работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору 1.5. Возмещение вреда, причиненного в результате аварии на объектах, подконтрольных Федеральной службе по экологическому, технологическому и атомному надзору 1.6. Ответственность за нарушение требований законодательства в области промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений 1.7. Техническое регулирование Блок 2. Промышленная безопасность Модуль 2.1. Общие требования промышленной безопасности 2.1.1. Российское законодательство в области промышленной безопасности 2.1.2. Регистрация опасных производственных объектов 2.1.3. Обязанности организаций в обеспечении промышленной безопасности 2.1.4. Требования к техническим устройствам, применяемым на опасном производственном объекте 2.1.5. Производственный контроль за соблюдением требований промышленной безопасности 2.1.6. Экспертиза промышленной безопасности 2.1.7. Декларирование промышленной безопасности. Анализ опасности и риска Модуль 2.2. Специальные требования промышленной безопасности 2.2.1. Требования промышленной безопасности на объектах котлонадзора 2.2.2. Требования промышленной безопасности в нефтяной и газовой промышленности 2.2.3. Требования промышленной безопасности на объектах газоснабжения 2.2.4. Требования промышленной безопасности для химических, нефтехимических и нефтеперерабатывающих производств 2.2.5. Требования промышленной безопасности при производстве, хранении и применении взрывчатых материалов и средств инициирования 2.2.6. Требования промышленной безопасности для взрывоопасных объектов хранения и переработки растительного сырья 2.2.7. Требования промышленной безопасности для объектов и средств транспортирования опасных веществ 2.2.8. Требования промышленной безопасности в угольной промышленности 2.2.9. Требования промышленной безопасности в горнорудной и нерудной промышленности 2.2.10. Требования по рациональному использованию и охране недр, проведению маркшейдерских и геологических работ 2.2.11. Требования промышленной безопасности в металлургической промышленности 2.2.12. Требования промышленной безопасности на подъемных сооружениях Блок 3. Экологическая безопасность 3.1. Российское законодательство в области экологической безопасности и охраны окружающей среды 3.2. Система государственного управления в области охраны окружающей среды. Государственный экологический контроль действующих предприятий 3.3. Природопользование, охрана окружающей среды и экологическая безопасность 3.4. Система документации по вопросам охраны окружающей среды. Документы по организации экологической службы на предприятии. Разрешительная документация на предприятии. Государственная статистическая отчетность по вопросам охраны окружающей среды 3.5. Организация и проведение производственного экологического контроля на предприятии. Рабочая документация производственного экологического контроля. Порядок осуществления аналитического контроля на предприятии 3.6. Нормативные и качественные показатели состояния окружающей среды. Система природоохранных норм и нормативов. Нормативы качества окружающей среды и нормативы предельно допустимых воздействий на окружающую среду. Нормирование и лимитирование деятельности предприятий, получение разрешений 3.7. Воздухоохранная деятельность на предприятии. Учет источников воздействия и отчетность в области охраны атмосферного воздуха. Контроль и надзор в сфере охраны атмосферного воздуха 3.8. Порядок использования водных ресурсов на предприятии. Права и обязанности водопользователей. Учет источников воздействия и отчетность в области охраны водных объектов. Контроль и надзор за соблюдением водного законодательства 3.9. Безопасное обращение с отходами на предприятии. Учет образования отходов, получение разрешений на право работы с отходами и установленных лимитов. Контроль и надзор за соблюдением законодательства по обращению с отходами 3.10. Экономические методы регулирования в области охраны окружающей среды. Налоговые льготы и освобождения. Плата за негативное воздействие на окружающую среду. Экологические риски и экологическое страхование. Экологический ущерб и порядок возмещения ущербов. Экологический аудит 3.11. Общие требования в области охраны окружающей среды при размещении, проектировании, строительстве, реконструкции, вводе в эксплуатацию, эксплуатации, консервации и ликвидации зданий, строений, сооружений и иных объектов, оказывающих и могущих оказать негативное воздействие на окружающую среду. Порядок подачи документов на государственную экологическую экспертизу, обосновывающих хозяйственную деятельность, получение лицензий и разрешений. Процедура проведения оценки воздействия предприятия на окружающую среду 3.12. Цели и задачи экологического менеджмента на предприятии. Методы экологического менеджмента на предприятии. Государственные стандарты качества продукции, выполняемых работ и услуг. Сертификация предприятий на соответствие международным стандартам ISO 9000 и ISO 14000 3.13. Вопросы охраны окружающей среды на предприятиях отдельных отраслей (видов) деятельности Блок 4. Энергетическая безопасность Модуль 4.1. Общие требования энергетической безопасности 4.1.1. Российское законодательство в области энергетической безопасности 4.1.2. Реестр поднадзорных энергетических объектов 4.1.3. Организация контроля (надзора) за соблюдением требований безопасной эксплуатации энергетического оборудования Модуль 4.2. Специальные требования энергетической безопасности 4.2.1. Устройство и безопасная эксплуатация электроустановок потребителей 4.2.2. Устройство и безопасная эксплуатация тепловых энергоустановок и тепловых сетей 4.2.3. Безопасность электрических станций и сетей Блок 5. Безопасность гидротехнических сооружений объектов промышленности и энергетики Модуль 5.1. Общие требования безопасности гидротехнических сооружений объектов промышленности и энергетики 5.1.1. Система государственного регулирования в области безопасности гидротехнических сооружений 5.1.2. Российский регистр гидротехнических сооружений 5.1.3. Общие требования к обеспечению безопасности гидротехнических сооружений 5.1.4. Декларация безопасности гидротехнических сооружений 5.1.5. Государственная экспертиза деклараций безопасности гидротехнических сооружений Модуль 5.2. Специальные требования безопасности гидротехнических сооружений объектов промышленности и энергетики 5.2.1. Безопасность гидротехнических сооружений объектов промышленности 5.2.2. Безопасность гидротехнических сооружений объектов энергетики СОДЕРЖАНИЕ ПРОГРАММЫ Блок 1. Общие вопросы промышленной, экологической, энергетической безопасности Тема 1.1. Государственное регулирование промышленной, экологической, энергетической безопасности. Законодательные и иные нормативные правовые акты, регламентирующие вопросы государственного регулирования промышленной, экологической, энергетической безопасности. Федеральная служба по экологическому, технологическому и атомному надзору. Сфера деятельности Службы. Полномочия Федеральной службы по экологическому, технологическому и атомному надзору в установленной сфере деятельности. Принятие нормативных правовых актов. Осуществление контроля и надзора. Порядок организации деятельности Федеральной службы по экологическому, технологическому и атомному надзору. Формирование структуры центрального аппарата и территориальных органов Службы. Тема 1.2. Лицензирование в области промышленной, экологической, энергетической безопасности. Обеспечение единой государственной политики при осуществлении лицензирования отдельных видов деятельности. Нормативные правовые акты, регламентирующие процедуру лицензирования видов деятельности в области промышленной, экологической энергетической безопасности. Лицензирование пользования недрами и производства маркшейдерских работ. Порядок и условия выдачи лицензии. Порядок контроля условий действия лицензии и применение санкций Тема 1.3. Порядок расследования причин аварий и несчастных случаев на объектах, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору. Порядок представления, регистрации и анализа информации об авариях, несчастных случаях, инцидентах и утратах взрывчатых материалов. Обобщение причины аварий и несчастных случаев. Правовые основы технического расследования причин аварии на объекте, поднадзорном Федеральной службе по экологическому, технологическому и атомному надзору. Нормативные документы, регламентирующие порядок расследования причин аварий и несчастных случаев. Порядок проведения технического расследования причин аварий и оформления акта технического расследования причин аварий. Порядок расследования и учета несчастных случаев на объектах, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору. Тема 1.4. Порядок предаттестационной и профессиональной подготовки, аттестации и проверки знаний работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору. Нормативные правовые акты, регламентирующие вопросы подготовки и аттестации (проверки знаний) работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору. Предаттестационная подготовка в области промышленной, экологической и энергетической безопасности руководителей и специалистов. Требования к организациям, осуществляющим предаттестационную подготовку. Первичная, периодическая, внеочередная аттестация руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору. Организация и проведение аттестации в аттестационных комиссиях поднадзорных организаций. Организация и проведение аттестации в аттестационных комиссиях Федеральной службы по экологическому, технологическому и атомному надзору (Центральной, межрегиональных территориальных и территориальных). Оформление результатов аттестации руководителей и специалистов. Порядок получения разрешения на право ведения работ в области использования атомной энергии. Профессиональное обучение рабочих основных профессий организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору. Требования к организациям, осуществляющим профессиональное обучение рабочих основных профессий. Инструктаж по безопасности, стажировка, допуск к самостоятельной работе, проверка знаний рабочих основных профессий. Единая система оценки соответствия на объектах, подконтрольных Ростехнадзору. Аккредитация независимых аттестационно-методических центров. 1.5. Возмещение вреда, причиненного в результате аварии на объектах, подконтрольных Федеральной службе по экологическому, технологическому и атомному надзору. Нормативные правовые акты, регламентирующие обязательное страхование гражданской ответственности. Экологическое страхование. Методическое обеспечение страхования гражданской ответственности за причинение вреда при эксплуатации опасного производственного объекта. Требования к организациям, осуществляющим страхование гражданской ответственности за причинение вреда при эксплуатации опасных производственных объектов. Страховые случаи и объемы страхового покрытия. Порядок возмещения ущерба. Особенности обязательного страхования гражданской ответственности при реализации ФЗ \"Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте\". Нормативные правовые акты, регламентирующие порядок финансового обеспечения гражданской ответственности за вред, причиненный в результате аварии гидротехнического сооружения. Тема 1.6. Ответственность за нарушение требований законодательства в области промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений. Меры ответственности за нарушение требований законодательства в области промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений, установленных Кодексом Российской Федерации об административных правонарушениях и Уголовным кодексом Российской Федерации . Порядок рассмотрения дел об административном правонарушении. Тема 1.7. Техническое регулирование Законодательство о техническом регулировании. Объекты технического регулирования. Понятие технического регламента. Общие и специальные технические регламенты. Национальные стандарты и другие рекомендательные документы по техническому регулированию. Формы и методы оценки соответствия. Порядок разработки, согласования и принятия технических регламентов. Блок 2. Промышленная безопасность Модуль 2.1. Общие требования промышленной безопасности Тема 2.1.1. Российское законодательство в области промышленной безопасности. Правовые, экономические и социальные основы обеспечения безопасной эксплуатации опасных производственных объектов. Конституция Российской Федерации . Федеральный закон \"О промышленной безопасности опасных производственных объектов\" . Специальные отрасли права, смежные с законодательством по промышленной безопасности и охране недр. Международный опыт регулирования отношений в области промышленной безопасности и охраны недр. Права субъектов Российской Федерации в области регулирования отношений по промышленной безопасности, а также в смежных областях права. Тема 2.1.2. Регистрация опасных производственных объектов Нормативные документы по регистрации опасных производственных объектов в государственном реестре. Критерии отнесения объектов к категории опасных производственных объектов. Требования к организациям, эксплуатирующим опасные производственные объекты, в части регистрации объектов в государственном реестре. Идентификация опасных производственных объектов для их регистрации в государственном реестре. Требования к регистрации объектов Тема 2.1.3. Обязанности организаций в обеспечении промышленной безопасности Законодательные и иные нормативные правовые акты, регламентирующие требования промышленной безопасности к эксплуатации опасного производственного объекта. Требования промышленной безопасности к проектированию, строительству и приемке в эксплуатацию опасных производственных объектов. Обязанности организации, эксплуатирующей опасный производственный объект. Обязанности работников опасного производственного объекта. Требования промышленной безопасности по готовности к действиям по локализации и ликвидации последствий аварии на опасном производственном объекте. Тема 2.1.4. Требования к техническим устройствам, применяемым на опасном производственном объекте Правовые основы обязательной сертификации продукции, услуг и иных объектов в Российской Федерации. Права, обязанности и ответственность участников сертификации. Требования промышленной безопасности к техническим устройствам, применяемым на опасном производственном объекте. Порядок и условия применения технических устройств, в том числе иностранного производства, на опасных производственных объектах. Получение разрешений на изготовление и применение технических устройств в системе Ростехнадзора. Тема 2.1.5. Производственный контроль за соблюдением требований промышленной безопасности. Нормативные документы, регламентирующие процедуру организации и проведения производственного контроля за соблюдением промышленной безопасности на опасных производственных объектах. Правовые основы производственного контроля за соблюдением требований промышленной безопасности. Порядок организации и осуществления производственного контроля за соблюдением требований промышленной безопасности. Разработка положения о производственном контроле. Обязанности и права работника, ответственного за проведение производственного контроля. Проверки соблюдения требований промышленной безопасности. Разработка и реализация мероприятий по устранению и предупреждению отступлений от требований промышленной безопасности. Обеспечение информационного взаимодействия служб производственного контроля с органами Ростехнадзора. Тема 2.1.6. Экспертиза промышленной безопасности Нормативные правовые акты, регламентирующие вопросы экспертизы промышленной безопасности. Порядок проведения экспертизы промышленной безопасности и оформления заключения экспертизы. Объекты экспертизы промышленной безопасности. Этапы экспертизы промышленной безопасности. Требования к оформлению заключения экспертизы. Единая система оценки соответствия на объектах, подконтрольных Ростехнадзору. Аккредитация экспертных организаций. Тема 2.1.7. Декларирование промышленной безопасности. Анализ опасности и риска. Нормативно-правовая основа декларирования безопасности. Основные нормативные и методические документы по анализу опасностей и риска Принципы и цели декларирования промышленной безопасности. Порядок отнесения промышленных объектов к объектам, для которых декларирование является обязательным. Структура декларации промышленной безопасности. Порядок разработки и экспертизы декларации промышленной безопасности. Требования к представлению декларации промышленной безопасности. Проведение оценки опасностей и риска. Модуль 2.2. Специальные требования промышленной безопасности Тема 2.2.1. Требования промышленной безопасности на объектах котлонадзора. Нормативные правовые акты и нормативно-технические документы, устанавливающие требования промышленной безопасности на объектах, подконтрольных котлонадзору. Идентификация объектов котлонадзора. Проектирование объектов, подконтрольных котлонадзору. Разработка проектов. Изменения проектов. Требования нормативно-технических документов к конструкции паровых и водогрейных котлов; трубопроводов пара и горячей воды; сосудов, работающих под давлением. Требования промышленной безопасности: к изготовлению, реконструкции, монтажу и ремонту объектов, подконтрольных котлонадзору; к арматуре, контрольно-измерительным приборам; предохранительным, питательным и редуцирующим устройствам; к установке сосудов, работающих под давлением, к соответствующим помещениям; к водно-химическому режиму котлов. Регистрация, техническое освидетельствование и разрешение на пуск в эксплуатацию объектов, подконтрольных котлонадзору. Требования к организации безопасной эксплуатации и ремонта котлов; сосудов, работающих под давлением, и трубопроводов пара и горячей воды. Дополнительные требования к цистернам и бочкам для перевозки сжиженных газов, баллонам, содорегенерационным и работающим с высокотемпературными органическими теплоносителями котлам. Тема 2.2.2. Требования промышленной безопасности в нефтяной и газовой промышленности. Нормативные правовые акты и нормативно-технические документы, регламентирующие требования промышленной безопасности в нефтяной и газовой промышленности. Порядок технического расследования причин аварий и инцидентов на объектах нефтегазового комплекса. Идентификация опасных производственных объектов нефтяной и газовой промышленности. Требования промышленной безопасности по готовности организаций нефтегазового комплекса к действиям по локализации и ликвидации последствий аварий. Требования промышленной безопасности к: проектам на разведку, разработку и обустройство нефтяных, газовых и газоконденсатных месторождений; к территории, помещениям, объектам и рабочим местам; к техническим устройствам (оборудованию, инструменту, контрольно-измерительные приборы, электрооборудование буровых и нефтепромысловых установок); к проектированию и строительству нефтяных и газовых скважин; к проведению подготовительных и вышкомонтажных работ; к буровым установкам. Меры безопасности при бурении и креплении скважин, а также при испытании колонн на герметичность. Монтаж и эксплуатация противовыбросового оборудования. Производство спускоподъемных операций. Освоение и испытание скважин. Предупреждение и меры безопасности при ликвидации аварий и осложнений. Особенности строительства и эксплуатации скважин в многолетнемерзлых породах. Требования промышленной безопасности при добыче нефти и газа. Категорирование объектов добычи нефти и газа по взрывной и пожарной опасности. Меры безопасности при фонтанной и газлифтной эксплуатации скважин. Эксплуатация скважин штанговыми, центробежными, винтовыми и погружными электронасосами, а также гидропоршневыми и струйными насосами. Производство работ по повышению нефтеотдачи пластов. Организация ремонта скважин. Требования промышленной безопасности при проведении процессов сбора и подготовки нефти и газа. Геофизические работы в нефтяных и газовых скважинах. Требования к геофизической аппаратуре, кабелю и оборудованию. Проведение геофизических исследований в бурящихся скважинах. Исследования скважин трубными испытателями пластов. Геофизические работы после крепления ствола и при эксплуатации скважин. Ликвидация аварий при геофизических работах. Дополнительные требования безопасности к производству работ на месторождениях с высоким содержанием сероводорода. Контроль воздушной среды. Средства защиты органов дыхания. Освоение и гидродинамические исследования скважин. Особенности эксплуатации и ремонта скважин. Организация сбора и подготовки нефти, газа и газового конденсата. Охрана магистральных трубопроводов. Опасные производственные факторы трубопроводов. Охранные зоны трубопроводов. Организация и производство работ в охранных зонах. Взаимодействие предприятий, коммуникации которых проходят в одном техническом коридоре или пересекаются. Требования к организации производственного контроля за соблюдением требований промышленной безопасности. Организация системы управления промышленной безопасностью на предприятиях отрасли. Тема 2.2.3. Требования промышленной безопасности на объектах газоснабжения. Нормативные правовые акты и нормативно-технические документы, устанавливающие требования промышленной безопасности на объектах газоснабжения. Порядок технического расследования причин аварий и инцидентов на объектах газоснабжения. Требования промышленной безопасности по готовности организаций, эксплуатирующих объекты газового хозяйства, к действиям по локализации и ликвидации последствий аварий. Идентификация объектов газоснабжения. Характеристика газообразного топлива. Классификация газопроводов. Устройство наружных газопроводов. Материалы, применяемые для изготовления подземных газопроводов (полиэтиленовые трубы). Арматура газопроводов. Регуляторы давления. Фильтры. Предохранительные запорные клапаны. Предохранительные сбросные устройства. Требования промышленной безопасности к проектированию систем газоснабжения (газораспределения). Требования промышленной безопасности к строительству и приемке в эксплуатацию систем газоснабжения. Требования промышленной безопасности к организации, эксплуатирующей объекты газового хозяйства. Должностные и производственные инструкции. Техническое обслуживание и ремонт газового хозяйства организаций. Новые технологии реконструкции газопроводов. Требования промышленной безопасности к эксплуатации наружных газопроводов и сооружений; газорегуляторных пунктов и газорегуляторных установок; газонаполнительных станций и газонаполнительных пунктов; автомобильных газозаправочных станций сжиженных углеводородных газов; резервуарных и групповых баллонных установок сжиженных углеводородных газов; внутренних газопроводов и газоиспользующих установок отопительных и производственных котельных, а также промышленных и сельскохозяйственных производств. Газопламенная обработка металлов с использованием сжиженных углеводородных газов. Электрохимическая защита газопроводов от коррозии. Взрывозащищенное электрооборудование, контрольно-измерительные приборы, системы автоматизации и сигнализации. Требования к газовому оборудованию. Особые требования взрывобезопасности при эксплуатации систем газоснабжения тепловых электрических станций и котельных. Требования к ведению газоопасных работ. Требования к организации производственного контроля за соблюдением требований промышленной безопасности. Организация системы управления промышленной безопасностью в организациях, эксплуатирующих объекты газового хозяйства. Тема 2.2.4. Требования промышленной безопасности для химических, нефтехимических и нефтеперерабатывающих производств Нормативные правовые акты и нормативно-технические документы, регламентирующие требования промышленной безопасности в химической, нефтехимической и нефтеперерабатывающей промышленности. Порядок технического расследования причин аварий и инцидентов на объектах химической, нефтехимической и нефтеперерабатывающей промышленности. Идентификация опасных производственных объектов химической, нефтехимической и нефтеперерабатывающей промышленности. Требования к обеспечению взрывобезопасности и химической безопасности технологических процессов: предотвращение взрывов и пожаров внутри технологического оборудования; защита технологического оборудования от разрушения и максимальное ограничение выбросов от него взрывоопасных и химически опасных веществ в атмосферу при аварийной разгерметизации; исключение возможности взрывов и пожаров в объеме производственных зданий, сооружений и наружных установок; снижение тяжести последствий взрывов и пожаров в объеме производственных зданий, сооружений и наружных установок. Специфические требования к отдельным типовым технологическим процессам: перемещение горючих парогазовых сред, жидкостей и мелкодисперсных твердых продуктов; процессы разделения материальных сред; массообменные процессы; процессы смешивания; теплообменные процессы; химические реакционные процессы; процессы хранения и слива-налива сжиженных газов, легковоспламеняющихся и горючих жидкостей. Аппаратурное оформление технологических процессов: общие требования; размещение оборудования; меры антикоррозионной защиты аппаратуры и трубопроводов; насосы и компрессоры; трубопроводы и аппаратура; противоаварийные устройства. Системы контроля, управления, сигнализации и противоаварийной автоматической защиты технологических процессов: общие требования; системы управления технологическими процессами; системы противоаварийной автоматической защиты; автоматические средства газового анализа; энергетическое обеспечение систем контроля, управления и ПАЗ; метрологическое обеспечение систем контроля, управления и ПАЗ; размещения и устройство помещений управления и анализаторных помещений; системы связи и оповещения; эксплуатация систем контроля, управления и ПАЗ, связи и оповещения; монтаж, наладка и ремонт систем контроля, управления и ПАЗ, связи и оповещения. Электрообеспечение и электрооборудование взрывоопасных технологических систем. Отопление и вентиляция. Водопровод и канализация. Защита персонала от травмирования. Обслуживание и ремонт технологического оборудования и трубопроводов. Требования к организации производственного контроля за соблюдением требований промышленной безопасности. Организация системы управления промышленной безопасностью в организациях, эксплуатирующих взрывоопасные и химически опасные производства и объекты. Требования нормативных документов, устанавливающих требования безопасности для лакокрасочных производств. Требования нормативных документов, устанавливающих требования безопасности для нефтеперерабатывающих производств. Требования нормативных документов, устанавливающих требования безопасности для химических производств, на которых используются кислоты и щелочи. Требования нормативных документов, устанавливающих требования безопасности для химических производств, использующих хлор; Требования нормативных документов, устанавливающие требования безопасности для химических производств, на которых используются кислоты и щелочи; Требования нормативных документов, устанавливающие требования безопасности для химических производств, использующих хлор; Требования нормативных документов, устанавливающие требования безопасности при производстве минеральных удобрений; Требования нормативных документов, устанавливающие требования безопасности при эксплуатации аммиачных холодильных установок (АХУ). Геометрический объем линейного ресивера на АХУ. Тема 2.2.5. Требования промышленной безопасности при производстве, хранении и применении взрывчатых материалов и средств инициирования. Нормативные правовые акты и нормативно-технические документы, регламентирующие требования промышленной безопасности в области взрывчатых материалов (далее - ВМ). Лицензирование видов деятельности в области взрывчатых материалов промышленного назначения. Порядок и условия выдачи лицензий. Лицензионные требования и условия, установленные законодательством Российской Федерации санкции за их нарушения. Декларирование безопасности складов ВМ, объектов по производству ВМ. Обязательное страхование гражданской ответственности за причинение вреда в результате аварии на объектах производства, хранения и применения ВМ. Идентификация опасных производственных объектов, связанных с производством и хранением ВМ. Требования к организации производственного контроля за соблюдением требований промышленной безопасности в сфере взрывчатых материалов. Основные причины травматизма, аварийности и утрат ВМ при обращении со взрывчатыми материалами. Порядок их расследования. Требования промышленной безопасности по готовности организаций к действиям по предупреждению, локализации и ликвидации последствий аварий на складах ВМ и на местах производства взрывчатых материалов, в том числе к составлению планов ликвидации аварий. Порядок разработки и согласования проектной и технологической документации на применение взрывчатых материалов. Взрывчатые материалы, технические устройства для их производства, транспортирования и механизированного применения. Порядок выдачи разрешений на испытания и применения новых ВМ и технических устройств. Основные требования к персоналу для взрывных работ. Дополнительные требования промышленной безопасности: при ведении взрывных работ в подземных горных выработках и на открытых горных работах, при прострелочно-взрывных и сейсморазведочных работах, при ведении специальных взрывных работ; по пожарной безопасности на подземных объектах и при производстве, транспортировке, хранении, использовании и утилизации взрывчатых материалов в организациях; по предупреждению, обнаружению и ликвидации отказавших зарядов взрывчатых веществ на земной поверхности и в подземных выработках; при производстве взрывчатых веществ, в том числе эмульсионных и гранулированных вблизи мест их потреблении. Классификация и маркировка взрывчатых материалов. Порядок перевозки взрывчатых материалов. Требования к транспортным средствам, специальным контейнерам и к местам погрузки (выгрузки) ВМ. Тема 2.2.6. Требования промышленной безопасности для взрывоопасных объектов хранения и переработки растительного сырья. Нормативные правовые акты и нормативно-технические документы, устанавливающие требования промышленной безопасности для взрывоопасных объектов хранения и переработки растительного сырья. Порядок технического расследования причин аварий и инцидентов на объектах хранения и переработки растительного сырья. Требования промышленной безопасности по готовности организаций, эксплуатирующих взрывоопасные объекты хранения и переработки зерна, к действиям по локализации и ликвидации последствий аварий. Идентификация взрывоопасных объектов хранения и переработки растительного сырья. Требования промышленной безопасности к организациям и должностным лицам. Требования промышленной безопасности к проектированию и строительству опасных производственных объектов. Общие требования взрывобезопасности. Требования промышленной безопасности: к технологическим процессам хранения и переработки растительного сырья и продуктов его переработки; к техническим устройствам, приводам и ограждению; к производственным зданиям, сооружениям и помещениям; по предотвращению образования взрывоопасных смесей и возникновения источников зажигания; при проведении сушки растительного сырья; по размещению, установке, ремонту и эксплуатации оборудования зерноочистительного, подъемно-транспортного, для выработки муки и крупы, по производству комбикормов, зерносушильных установок, средств дистанционного контроля температуры растительного сырья, пневматического транспорта и аспирации, для улавливания магнитных примесей, а также компрессоров, воздуходувок, вентиляторов и конвейеров (ленточных, цепных и винтовых) и т.д. при проведении работ в силосах и бункерах; при проведении строительно-монтажных и ремонтных работ; при проведении электросварочных, газопламенных и других огневых работ; при проведении погрузочно-разгрузочных и складских работ; к аспирационным, пневмотранспортным и вентиляционным установкам. Дистанционное автоматизированное управление, блокировка и контроль за работой машин и механизмов. Организационные и технические мероприятия по обеспечению взрывобезопасности. Меры по предупреждению самовозгорания при хранении растительного сырья в силосах, бункерах и складах. Проектирование, установка и эксплуатация взрыворазрядных устройств на оборудовании. Системы локализации взрыва. Установка пламяотсекающих устройств и огнепреградителей. Основные опасные и вредные производственные факторы, характерные для объектов хранения и переработки растительного сырья. Требования к организации производственного контроля за соблюдением требований промышленной безопасности. Организация системы управления промышленной безопасностью в организациях, эксплуатирующих взрывоопасные объекты хранения и переработки растительного сырья. Тема 2.2.7. Требования промышленной безопасности для объектов и средств транспортирования опасных веществ Правовое регулирование перевозок опасных грузов во внутреннем и международном сообщении различными видами транспорта. Классификация и маркировка опасных грузов, порядок допуска к перевозкам, оформление перевозочных документов, сопровождение. Требования промышленной безопасности по организации транспортирования опасных веществ на опасных производственных объектах. Специальные требования к местам погрузки (выгрузки) опасных веществ. Требования к техническим устройствам и транспортным средствам, предназначенным для транспортирования опасных веществ. Требования к промышленной таре и упаковке опасных веществ. Специальные условия транспортирования опасных веществ отдельных классов различными видами транспорта Требования к организации производственного контроля за обеспечением безопасности при транспортировании опасных веществ. Расследование и учет аварий и инцидентов. Меры по ликвидации последствий. Тема 2.2.8. Требования промышленной безопасности в угольной промышленности Нормативные правовые акты и нормативно-технические документы, регламентирующие требования промышленной безопасности в угольной промышленности. Порядок технического расследования причин аварий и инцидентов. Основные причины травматизма и аварийности в отрасли. Требования промышленной безопасности по готовности организаций угольной промышленности к действиям по локализации и ликвидации последствий аварий. Идентификация опасных производственных объектов угольной промышленности. Горнотехнические факторы, влияющие на состояние промышленной безопасности. Методы повышения эффективности борьбы с газом в шахтах. Прогноз и предотвращение внезапных выбросов угля, породы, газа, а также горных ударов. Нормы безопасности на основное горно-транспортное оборудование для угольных шахт, забойные машины и компрессоры. Требования к организации производственного контроля за соблюдением требований промышленной безопасности. Организация системы управления промышленной безопасностью на предприятиях отрасли. Тема 2.2.9. Требования промышленной безопасности в горнорудной и нерудной промышленности. Нормативные правовые акты и нормативно-технические документы, регламентирующие требования промышленной безопасности в горнорудной и нерудной промышленности. Порядок технического расследования причин аварий и инцидентов. Идентификация опасных производственных объектов горнорудной и нерудной промышленности, строительство специальных подземных сооружений. Требования промышленной безопасности: при отработке месторождений открытым, подземным и совмещенными способами, а также при разработке вечномерзлых россыпных месторождений; при строительстве подземных объектов, не связанных с добычей полезных ископаемых; при дроблении, сортировке, обогащении полезных ископаемых и окусковании руд и концентратов; при ведении буровзрывных работ в подземных горных выработках и открытых горных работах. Основные требования безопасности при ведении специальных взрывных работ; при проветривании горных выработок; при эксплуатации электромеханического оборудования на открытых и подземных горных работах. Требования промышленной безопасности к устройствам выходов из подземных горных выработок. Требования к составлению планов локализации аварий и ликвидации их последствий. Составление планов ликвидации аварий для драг и земснарядов. Взаимодействие подразделений ВГСЧ и руководства горных предприятий по профилактике и ликвидации аварий. Противопожарная защита шахт. Тушение подземных пожаров. Требования к организации производственного контроля за соблюдением требований промышленной безопасности. Организация системы управления промышленной безопасностью на предприятиях отрасли. Требования промышленной безопасности к ликвидации и консервации предприятий по добыче полезных ископаемых и подземных сооружений, не связанных с добычей полезных ископаемых. Тема 2.2.10. Требования по рациональному использованию и охране недр, проведению маркшейдерских и геологических работ. Лицензирование пользования недрами. Лицензирование производства маркшейдерских работ. Геолого-маркшейдерское обеспечение промышленной безопасности и охраны недр. Нормативно-правовые акты и нормативно-технические документы, регулирующие деятельность по рациональному использованию и' охране недр, проведению маркшейдерских и геологических работ при недропользовании. Планирование и проектирование развития горных работ. Планы развития горных работ (годовые программы работ). Проектирование уточненных границ горных отводов. Застройка площадей залегания полезных ископаемых в пределах уточненных границ горных отводов. Порядок перевода лесных земель в нелесные земли. Ведение горных работ в опасных зонах. Организация маркшейдерско-геодезических наблюдений за деформациями горных пород и земной поверхности, зданий и сооружений при недропользовании. Порядок утверждения мер охраны зданий, сооружений и природных объектов от вредного влияния горных разработок. Нормирование потерь полезных ископаемых. Учет объемов добычи полезных ископаемых. Налог на добычу полезных ископаемых. Списание запасов полезных ископаемых с учета предприятий по добыче полезных ископаемых. Государственная статистическая отчетность. Ведение работ по ликвидации и консервации опасных производственных объектов, связанных с пользованием недрами. Ведение маркшейдерско-геологической документации (состав, требования к оформлению). Требования по рациональному использованию и охране недр при разработке твердых полезных ископаемых. Требования по рациональному использованию и охране недр при разработке месторождений нефти и газа. Требования по рациональному использованию и охране недр при разработке месторождений минеральных, теплоэнергетических вод и лечебных грязей. Требования по рациональному использованию и охране недр при переработке минерального сырья. Требования по рациональному использованию и охране недр при использовании недр в целях, не связанных с добычей полезных ископаемых. Тема 2.2.11. Требования промышленной безопасности в металлургической промышленности. Нормативные правовые акты и нормативно-технические документы, устанавливающие требования промышленной безопасности в металлургической промышленности. Порядок технического расследования причин аварий и инцидентов на объектах металлургической промышленности. Идентификация опасных производственных объектов металлургической промышленности. Требования промышленной безопасности по готовности организаций, металлургической промышленности к действиям по локализации и ликвидации последствий аварий. Особенности и свойства получаемых технологических газов: коксового, доменного, ферросплавного, конвертерного, реформенного, сероуглерода и др. Общие требования к безопасному ведению технологических процессов на металлургических и коксохимических предприятиях и производствах. Особенности подготовки железорудного сырья и материалов к выплавке черных и цветных металлов и сплавов на их основе. Контроль соблюдения технологических регламентов при ведении металлургических и коксохимических процессов. Разливка, транспортировка жидких металлов. Подготовка ковшей для приема жидкого металла, промежуточных, заливочных и разливочных ковшей для жидкого металла и шлака. Требования по обеспечению безопасной эксплуатации и обслуживанию технических устройств на металлургических и коксохимических предприятиях и производствах. Требования по обеспечению безопасной эксплуатации и обслуживанию зданий и сооружений на металлургических и коксохимических предприятиях и производствах. Особенности надзора за безопасной эксплуатацией технических устройств, зданий и сооружений на металлургических и коксохимических производственных объектах. Улавливание, очистка и применение технологических газов. Требования по обеспечению безопасной эксплуатации и обслуживанию газового хозяйства на коксохимических и металлургических предприятиях и производствах. Организация ремонтных работ, производимых на газоопасных металлургических и коксохимических производственных объектах. Организация и проведение капитальных и текущих ремонтов технических устройств, зданий и сооружений на коксохимических и металлургических предприятиях и производствах. Порядок ввода в эксплуатацию после капитального ремонта (реконструкции) технических устройств и сооружений на коксохимических и металлургических предприятиях и производствах. Организация ремонтных работ, производимых вблизи действующих линий электропередач и скрытых коммуникаций. Перечень технических устройств и сооружений, ремонт которых должен производиться с применением бирочной системы, нарядов-допусков, оформлением ПОР. Перечень наличия необходимой документации для эксплуатируемых объектов (технический паспорт и эксплуатационная документация на технические устройства, здания и сооружения и т.д.) на коксохимических и металлургических предприятиях и производствах. Эксплуатация объектов котлонадзора и подъемных сооружений на металлургических и коксохимических производственных объектах. Требования по постановке на консервацию и последующей расконсервации технических устройств, зданий и сооружений на коксохимических и металлургических предприятиях и производствах. Тема 2.2.12. Требования промышленной безопасности на подъемных сооружениях. Нормативные правовые акты и нормативно-технические документы, устанавливающие требования промышленной безопасности на подъемных сооружениях. Идентификация подъемных сооружений. Проектирование подъемных сооружений. Разработка проектов. Изменения проектов. Технические требования к подъемным сооружениям. Изготовление, реконструкция, ремонт, монтаж подъемных сооружений. Устройство и установка грузоподъемных кранов. Устройство подъемников. Строительная часть и размещение оборудования лифтов. Механическое оборудование и электрическая часть лифтов. Гидравлические лифты. Приборы и устройства безопасности подъемных сооружений. Регистрация и разрешение на пуск в работу подъемных сооружений. Техническое освидетельствование подъемных сооружений. Организация надзора и обслуживания подъемных сооружений. Организация эксплуатации лифтов. Требования безопасности при производстве работ кранами и подъемниками. Блок 3. Экологическая безопасность Тема 3.1. Российское законодательство в области экологической безопасности и охраны окружающей среды. Требования природопользования, охраны окружающей среды и экологической безопасности, установленные Конституцией Российской Федерации , Федеральными законами \"Об охране окружающей среды\" , \"Об экологической экспертизе\" , \"Об охране атмосферного воздуха\" , \"О санитарно-эпидемиологическом благополучии населения\" , \"О недрах\" , \" Лесным кодексом Российской Федерации \", \" Земельным кодексом Российской Федерации \", \" Водным кодексом Российской Федерации \", \" Градостроительным кодексом \", \" Кодексом Российской Федерации об административных правонарушениях \". Тема 3.2. Система государственного управления в области охраны окружающей среды. Государственный экологический контроль действующих предприятий. Основы государственной экологической политики Российской Федерации. Международные обязательства Российской Федерации в области охраны окружающей среды. Органы государственного управления в области природопользования, охраны окружающей среды и обеспечения экологической безопасности: их состав, компетенция и ответственность. Экологический контроль: государственный, муниципальный, производственный и общественный, их полномочия. Государственный инспектор экологического контроля, его права и обязанности. Контроль действующего предприятия. Положения Закона \"О защите прав потребителей\" . Права и обязанности индивидуальных предпринимателей и юридических лиц при осуществлении государственного экологического контроля. Тема 3.3. Природопользование, охрана окружающей среды и экологическая безопасность. Комплексное и ресурсосберегающее природопользование - основа устойчивого и безопасного развития. Проблемы использования и воспроизводства природных ресурсов. Техногенные системы: определение, классификация и воздействия. Окружающая среда как система, ее составные части и степень устойчивости. Политика экологической безопасности: всесторонний учет экологических рисков, уменьшение последствий и компенсация ущерба. Методология оценки риска. Основные понятия, определения, термины. Уровень риска и его расчет. Зоны экологического риска. Тема 3.4. Система документации по вопросам охраны окружающей среды. Документы по организации экологической службы на предприятии. Разрешительная документация на предприятии. Государственная статистическая отчетность по вопросам охраны окружающей среды. Деятельность предприятия и документация в части охраны окружающей среды: государственная статистическая отчетность, журналы аналитического контроля и работы очистного оборудования, инструкции, приказы, утвержденные планы мероприятий и др. Документы по организации экологической службы предприятия: приказ руководителя о создании службы, приказ руководителя о назначении руководителя службы, должностные инструкции, документы, подтверждающие необходимую профессиональную подготовку сотрудников службы. Рабочая документация производственного экологического контроля: нормативные документы, первичная учетная документация, планы мероприятий в части охраны атмосферного воздуха, охраны поверхностных вод, охраны от негативных воздействий отходов. Правоустанавливающие и лицензионные документы, договоры. Материалы предыдущих проверок и заключений. Государственная статистическая отчетность на предприятии: N 18-кс \"Сведения об инвестициях в основной капитал, направленных на охрану окружающей среды и рациональное использование природных ресурсов\"; N 2-ос \"Сведения о выполнении водоохранных работ на водных объектах\"; N 4-ос \"Сведения о текущих затратах на охрану природы, экологических и природоохранных платежах\"; N 2-тп (воздух) \"Сведения об охране атмосферного воздуха\"; N 2-тп (водхоз) \"Сведения об использовании воды\"; N 2-тп (отходы) \"Сведения об образовании, использовании, обезвреживании, транспортировки и размещении отходов производства и потребления\". Документы по результатам осуществления государственного экологического контроля: журнал регистрации проверок; акты проверок; протоколы об административных правонарушениях, приостановках и разрешениях на возобновление работ; приказы об устранении нарушений и отчеты о выполнении предписаний; переписка с контролирующими органами. Тема 3.5. Организация и проведение производственного экологического контроля на предприятии. Рабочая документация производственного экологического контроля. Порядок осуществления аналитического контроля на предприятии. Требование Федерального закона \"Об охране окружающей среды\" к субъектам хозяйственной и иной деятельности о предоставлении сведений о лицах, ответственных за проведение производственного экологического контроля, об организации экологических служб, а также результатах производственного экологического контроля. Документация производственного экологического контроля. Организация химико-аналитического контроля на предприятии. Техническое оснащение лаборатории и персонал. Методическое обеспечение аналитической работы. Параметры среды и ингредиенты, подлежащие контролю, сроки проведения наблюдений. Регистрационные документы проведения аналитического контроля, отчетность. Тема 3.6. Нормативные и качественные показатели состояния окружающей среды. Система природоохранных норм и нормативов. Нормативы качества окружающей среды и нормативы предельно допустимых воздействий на окружающую среду. Нормирование и лимитирование деятельности предприятий, получение разрешений. Основы нормирования в области охраны окружающей среды. Требования к разработке нормативов. Нормативы качества окружающей среды. Нормативы допустимого воздействия на окружающую среду: выбросов и сбросов веществ и микроорганизмов, физических воздействий, изъятия компонентов природной среды, антропогенной нагрузки. Иные нормативы в области охраны окружающей среды. Государственные стандарты и иные нормативные документы. Государственные стандарты на новую технику, технологии, материалы, вещества и др. Подготовка документов для установления нормативов и получения разрешений на предприятии. Тема 3.7. Воздухоохранная деятельность на предприятии. Учет источников воздействия и отчетность в области охраны атмосферного воздуха. Контроль и надзор в сфере охраны атмосферного воздуха. Воздухоохранная деятельность на предприятии. Разработка и утверждение проекта \"Охрана атмосферы и предельно допустимые выбросы (ПДВ)\", порядок получения разрешения на выброс загрязняющих веществ в атмосферу. План-график контроля за соблюдением нормативов ПДВ на источниках выбросов и ПДК в контрольных точках (на постах). Проект \"Обоснование санитарно-защитной зоны предприятия\". Паспорта газоочистных установок (ГОУ), график планово-предупредительных ремонтов газоочистных и пылеулавливающих установок, журналы учета их работы и должностные инструкции персонала, обслуживающего ГОУ. ПОД-1-\"Журнал учета стационарных источников загрязнения и их характеристик\", другая первичная учетная документация на предприятии. Планы мероприятий по предупреждению аварийных выбросов загрязняющих веществ в атмосферу и по временному сокращению выбросов загрязняющих веществ во время НМУ. Учет передвижных источников атмосферных выбросов: журналы учета использования транспорта, ежедневного расхода горючего, пройденного километража, измерений на соответствие двигателей экологическим требованиям. Порядок заполнения форм 2-тп (воздух). Тема 3.8. Порядок использования водных ресурсов на предприятии. Права и обязанности водопользователей. Учет источников воздействия и отчетность в области охраны водных объектов. Контроль и надзор за соблюдением водного законодательства. Лицензионное дело, лицензия и договор на пользование водными объектами. Балансовая схема водоснабжения и водоотведения с указанием и нумерацией мест приема и сброса воды и точек передачи ее другим потребителям. Договор на пользование городской системой водоснабжения и канализации. Лимиты водопотребления и водоотведения при сбросе сточных вод в поверхностные объекты. Порядок разработки и утверждения проекта нормативов допустимых сбросов (ПДС) в окружающую среду со сточными водами. Паспорт водного хозяйства предприятия, допустимый сброс (ДС) загрязняющих веществ, отведение в систему городской канализации. План-график аналитического контроля за соблюдением нормативов сброса загрязняющих веществ. Паспорта очистных сооружений. Журналы учета водопотребления и качества сбрасываемых вод: N ПОД-11, N ПОД-12, N ПОД-13. Планы ликвидации аварий на случай загрязнения водного объекта. Тема 3.9. Безопасное обращение с отходами на предприятии. Учет образования отходов, получение разрешений на право работы с отходами и установленных лимитов. Контроль и надзор за соблюдением законодательства по обращению с отходами. Порядок (инструкция) обращения с отходами производства на предприятии. Приказы о назначении лиц, допущенных к работе с опасными отходами, порядок их обучения и переподготовки. Лицензии на деятельность по обращению с опасными отходами, выписки из реестра на данный вид деятельности, положительное заключение государственной экологической экспертизы материалов обоснования намечаемой деятельности по обращению с опасными отходами. Порядок разработки и утверждения проекта нормативов образования отходов и лимитов на их размещение. Лимиты размещения отходов и паспорта опасных отходов. Перечень отходов образующихся на предприятии, в соответствии с федеральным классификационным каталогом отходов, материалы по определению класса опасности отходов. Договоры на размещение, переработку, обезвреживание отходов со сторонними организациями. Свидетельство о регистрации объекта размещения отходов в государственном реестре размещения отходов. Справки, накладные, квитанции, письма о количестве и виде отходов, отправленных на размещение, переработку и обезвреживание. Тема 3.10. Экономические методы регулирования в области охраны окружающей среды. Налоговые льготы и освобождения. Плата за негативное воздействие на окружающую среду. Экологические риски и экологическое страхование. Экологический ущерб и порядок возмещения ущербов. Экологический аудит. Платность природопользования и возмещение вреда окружающей среде - один из основных принципов охраны окружающей среды. Принципы платности за негативные воздействия. Плательщики платы, их права и обязанности. Постановка на учет в качестве плательщика. Объекты исчисления и взимания платы, платежная база. Порядок определения и ставки платы. Методы экономического стимулирования, льготы по плате. Сроки взимания платы, пеня, взыскание платы, контроль соблюдения правовых норм и отчетность в области взимания платы. Программное обеспечение расчета экологических платежей. Методология оценки риска - основа для количественного определения и сравнения опасных факторов, воздействующих на человека и окружающую среду. Основные понятия, определения, термины экологических рисков. Оценка риска на основе доступных данных, его расчет и построение полей риска на картографической основе. Стоимостная оценка риска и приемлемый уровень риска. Связь уровня безопасности с экономическими возможностями предприятия. Порядок возмещения причиненного окружающей среде ущерба. Экологическое страхование экологических рисков и возможного причиненного ущерба окружающей среде, исковая деятельность. Виды и область применения экологического аудита. Экологический аудит предприятия. Государственный экологический контроль и экологический аудит. Планирование экологического аудита. Порядок проведения экологического аудита. Законодательное и нормативно-правовое обеспечение экологического аудита. Приватизация, инвестиционная деятельность и экологический аудит. Оформление материалов экологического аудита предприятия. Тема 3.11. Общие требования в области охраны окружающей среды при размещении, проектировании, строительстве, реконструкции, вводе в эксплуатацию, эксплуатации, консервации и ликвидации зданий, строений, сооружений и иных объектов, оказывающих и могущих оказать негативное воздействие на окружающую среду. Порядок подачи документов на государственную экологическую экспертизу, обосновывающих хозяйственную деятельность, получение лицензий и разрешений. Процедура проведения оценки воздействия предприятия на окружающую среду. Общие требования в области охраны окружающей среды при размещении, проектировании, строительстве, реконструкции, вводе в эксплуатацию, эксплуатации, консервации и ликвидации зданий, строений, сооружений и иных объектов. Учет возможных негативных воздействий при проектировании, строительстве и эксплуатации объекта. Подготовка материалов обоснования оценки возможного негативного воздействия на окружающую среду. Порядок подготовки материалов для проведения государственной экологической экспертизы. Порядок проведения и сроки государственной экологической экспертизы либо рассмотрения документов, обосновывающих хозяйственную и иную деятельность. Новая редакция Градостроительного кодекса и порядок рассмотрения документации. Тема 3.12. Цели и задачи экологического менеджмента на предприятии. Методы экологического менеджмента на предприятии. Государственные стандарты качества продукции, выполняемых работ и услуг. Сертификация предприятий на соответствие международным стандартам ISO 9000 и ISO 14000. Система управления производством - производственный менеджмент на предприятии. Экологический менеджмент на предприятии как составная часть производственного менеджмента. Цели и задачи менеджмента на предприятии. Методы экологического менеджмента на предприятии. Анализ экологического состояния (ревизия) предприятия. Обучение сотрудников предприятия экологическому менеджменту. Международные стандарты ISO 9000 и ISO 14000 - требования к системе менеджмента качества продукции и системе экологического менеджмента. ISO 14001 - первый Международный и национальный ( ГОСТ Р ИСО 14001 ) стандарт, содержащий требования к системе экологического менеджмента (руководство по использованию). \"Добровольность\" стандарта. Стандарт как инструмент регулирования отношения предприятия к окружающей среде. Сертификация предприятия на требования Международного стандарта: процедуры, порядок и документация. Предсертификационный аудит. Сертифицирующие международные и отечественные предприятия. Тема 3.13. Вопросы охраны окружающей среды на предприятиях отдельных отраслей (видов) деятельности. Данная тема посвящена рассмотрению вопросов охраны окружающей среды и практике работы экологических служб предприятий отдельных отраслей (видов) хозяйственной деятельности. Блок 4. Энергетическая безопасность Модуль 4.1. Общие требования энергетической безопасности Тема 4.1.1. Российское законодательство в области энергетической безопасности. Правовые, экономические и социальные основы обеспечения безопасного технического состояния и эксплуатации энергетического оборудования. Конституция Российской Федерации . Федеральный закон \"Об электроэнергетике\" . Трудовой кодекс Российской Федерации . Постановление Правительства Российской Федерации \"Об утверждении правил оперативно-диспетчерского управления в электроэнергетике\" . Права субъектов Российской Федерации в области регулирования отношений в электроэнергетике и теплоснабжении, а также в смежных областях права. Тема 4.1.2. Реестр поднадзорных энергетических объектов. Порядок организационно-технического обеспечения деятельности по ведению реестра поднадзорных организаций. Критерии отнесения объектов и организаций к категориям: организаций, осуществляющих оперативно-диспетчерское управление в электроэнергетике, генерирующих компаний (предприятий), энергосетевых, энергосбытовых организаций, потребителей, испытательных (измерительных) электротехнических лабораторий. Нормативные документы по регистрации испытательных (измерительных) электротехнических лабораторий. Требования к организациям, эксплуатирующим испытательные (измерительные) электротехнические лаборатории. Требования к регистрации. Ведение реестра поднадзорных организаций. Тема 4.1.3. Организация контроля (надзора) за соблюдением требований безопасной эксплуатации энергетического оборудования. Нормативные документы, регламентирующие процедуры организации и проведения контроля (надзора): за техническим состоянием и проведением мероприятий, обеспечивающих безопасное обслуживание энергетического оборудования; за системой оперативно-диспетчерского управления. Правовые основы контроля (надзора) за соблюдением требований безопасной эксплуатации и управления энергетическим оборудованием. Модуль 4.2. Специальные требования энергетической безопасности. Тема 4.2.1. Устройство и безопасная эксплуатация электроустановок потребителей. Проектирование электроустановок. Устройство электроустановок. Общие положения. Нормы приемосдаточных испытаний. Изоляция электроустановок. Канализация электроэнергии. Распределительные устройства и подстанции. Электросиловые установки. Электрическое освещение. Электрооборудование специальных установок. Эксплуатация электроустановок потребителей. Общие положения. Требования к персоналу. Управление электрохозяйством. Техническая документация при эксплуатации электроустановок. Организационные мероприятия, обеспечивающие безопасность работ в электроустановках потребителей. Допуск персонала строительно-монтажных организаций к работам в действующих электроустановках и охранной зоне линий электропередачи. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения. Эксплуатация электрооборудования и электроустановок общего назначения. Требования безопасности при выполнении отдельных работ. Эксплуатация электроустановок специального назначения. Требования безопасности при выполнении отдельных работ. Технологические электростанции потребителей. Эксплуатация электроустановок во взрывоопасных зонах. Переносные и передвижные электроустановки. Пожарная безопасность электроустановок потребителей. Техническое обслуживание и ремонт электроустановок потребителей. Техническое обслуживание и планово-предупредительные ремонты электроустановок. Годовые планы (графики) ремонтов. Техническое освидетельствование электрооборудования и технологических систем. Порядок и сроки проведения текущего и капитального ремонтов электрооборудования и аппаратов электроустановок. Испытания и измерения в электроустановках. Нормы испытаний электрооборудования и аппаратов электроустановок. Сроки испытаний и измерений параметров электрооборудования электроустановок при капитальном и текущем ремонтах, межремонтных испытаниях и измерениях. Оформление результатов испытаний, измерений и опробований. Испытания электрооборудования с подачей повышенного напряжения от повышенного источника. Допуск к испытаниям электрооборудования. Работы с электроизмерительными клещами и измерительными штангами. Работы с импульсным измерителем линий. Работы с мегаомметром. Определение температуры изоляции электрооборудования. Заземление и защитные меры электробезопасности. Общие требования. Меры защиты от прямого прикосновения. Меры защиты от прямого и косвенного прикосновений. Меры защиты при косвенном прикосновении. Заземляющие устройства электроустановок напряжением выше 1 кВ в сетях с эффективно заземленной нейтралью. Заземляющие устройства электроустановок напряжением выше 1 кВ в сетях с изолированной нейтралью. Заземляющие устройства электроустановок напряжением до 1 кВ в сетях с глухозаземленной нейтралью. Заземляющие устройства электроустановок напряжением до 1 кВ в сетях с изолированной нейтралью. Заземляющие устройства в районах с большим удельным сопротивлением земли. Заземлители. Заземляющие проводники. Главная заземляющая шина. Защитные проводники (РЕ-проводники). Совмещенные нулевые защитные и нулевые рабочие проводники (PEN-проводники). Проводники системы уравнивания потенциалов. Соединения и присоединения заземляющих, защитных проводников и проводников системы уравнивания и выравнивания потенциалов. Защита при косвенном прикосновении в цепях, питающих переносные электроприемники. Передвижные электроустановки. Молниезащита. Энергоснабжение организаций. Пользование и учет электроэнергии. Договор энергоснабжения. Количество и качество электроэнергии. Оплата энергии. Заключение и расторжение договора энергоснабжения. Эксплуатация средств измерений и учета электроэнергии. Метрологическая аттестация средств измерений и учета. Технический и коммерческий учет электроэнергии. Средства защиты, используемые в электроустановках. Общие положения. Электрозащитные средства, назначение, принцип действия, правила пользования и эксплуатационные испытания. Средства защиты от электрических полей повышенной напряженности, назначение и правила пользования. Средства индивидуальной защиты, назначение, испытания и правила эксплуатации. Оказание первой доврачебной помощи при поражении электрическим током. Специфическое и неспецифическое действие электрического тока на организм человека. \"Петля тока\". \"Шаговое\" напряжение. Освобождение пострадавшего от действия электрического тока. Тема 4.2.2. Устройство и безопасная эксплуатация тепловых энергоустановок и тепловых сетей. Организация эксплуатации тепловых энергоустановок. Общие положения. Требования к персоналу. Приемка и допуск в эксплуатацию тепловых энергоустановок. Технический контроль за состоянием тепловых энергоустановок. Техническое обслуживание, ремонт и консервация тепловых энергоустановок. Техническая документация на тепловые энергоустановки. Метрологическое обеспечение тепловых энергоустановок. Обеспечение безопасной эксплуатации тепловых энергоустановок. Пожарная безопасность помещений и оборудования тепловых энергоустановок. Соблюдение природоохранных требований. Территория, производственные здания и сооружения для размещения тепловых энергоустановок. Топливное хозяйство. Твердое, жидкое и газообразное топливо. Хранение и подготовка твердого топлива. Хранение и подготовка жидкого топлива. Хранение и подготовка газообразного топлива. Золоулавливание и золоудаление. Золоулавливающие установки. Теплогенерирующие установки. Вспомогательное оборудование котельных установок (дымососы, насосы, вентиляторы, деаэраторы, питательные баки, конденсатные баки, сепараторы и т.п.). Трубопроводы и арматура. Паровые и водогрейные котельные установки. Тепловые насосы, теплогенераторы, нетрадиционные теплогенерирующие установки. Тепловые сети. Технические требования к тепловым сетям. Эксплуатация тепловых сетей. Системы сбора и возврата конденсата. Технические требования к системам сбора и возврата конденсата. Эксплуатация систем сбора и возврата конденсата. Баки-аккумуляторы. Технические требования к бакам-аккумуляторам. Эксплуатация баков-аккумуляторов. Теплопотребляющие энергоустановки. Общие требования к теплопотребляющим энергоустановкам. Тепловые пункты. Системы вентиляции, кондиционирования, горячего водоснабжения. Системы отопления. Агрегаты систем воздушного отопления, вентиляции, кондиционирования. Системы горячего водоснабжения. Технологические энергоустановки. Теплообменные аппараты. Сушильные установки. Выпарные установки. Ректификационные установки. Установки для термовлажностной обработки железобетонных изделий. Паровые молоты. Паровые насосы. Подготовка к отопительному периоду. Водоподготовка и водно-химический режим тепловых энергоустановок и сетей. Требования к металлу и другим конструкционным материалам, контроль за их состоянием. Энергетические масла. Оперативно-диспетчерское управление. Задачи и организация управления. Управление режимом работы, оборудованием. Предупреждение и ликвидация технологических нарушений. Оперативно-диспетчерский персонал. Переключения в тепловых схемах котельных и тепловых сетей. Расследования технологических нарушений. Требования безопасности при выполнении отдельных работ при эксплуатации тепловых энергоустановок и тепловых сетей. Территория, помещения, рабочие места. Требования к оборудованию. Безопасное обслуживание оборудования. Подъем и транспортирование тяжестей. Работа на высоте с лесов, подмостей и других приспособлений. Сварочные работы и работы с паяльной лампой. Работа в подземных сооружениях и резервуарах. Безопасность при обслуживании тепловых установок и трубопроводов. Ремонт вращающихся механизмов. Теплоизоляционные, антикоррозийные и окрасочные работы. Земляные работы. Обслуживание оборудования тепловых пунктов и тепловых сетей. Обслуживание приборов тепловой автоматики и средств измерений. Тема 4.2.3. Безопасность электрических станций и сетей. Требования к персоналу электрических станций и сетей. Эксплуатация электрических станций и сетей. Основные положения и задачи. Приемка в эксплуатацию оборудования и сооружений. Контроль за эффективностью работы электростанций и электрических сетей. Технический контроль. Технический и технологический надзор за организацией эксплуатации энергообъектов. Техническое обслуживание, ремонт и модернизация. Техническая документация. Автоматизированные системы управления (АСУ). Обеспечение единства измерений. Территория, производственные здания и сооружения. Требования к обеспечению в исправном состоянии территорий, зданий и сооружений в исправном состоянии. Требования к скрытым под землей коммуникациям водопровода, канализации, теплофикации, газопроводам, воздухопроводам и кабелям на закрытых территориях. Контроль за режимом подземных вод. Требования к содержанию железнодорожных мостов, путей и сооружений на них, находящихся в ведении электростанции. Требования к содержанию и ремонту автомобильных дорог, мостов и сооружений на них. Обследования и испытания мостов. Систематическое наблюдение за зданиями и сооружениями в процессе эксплуатации. Осенние и весенние осмотры. Обследования зданий и сооружений. Электрическое оборудование электростанций и сетей. Генераторы и синхронные компенсаторы. Электродвигатели. Силовые трансформаторы и масляные шунтирующие реакторы. Распределительные устройства. Аккумуляторные установки. Конденсаторные установки. Воздушные линии электропередачи. Силовые кабельные линии. Релейная защита и электроавтоматика. Заземляющие устройства. Защита от перенапряжений. Освещение. Электролизные установки. Энергетические масла. Тепломеханическое оборудование электростанций и тепловых сетей. Топливно-транспортное хозяйство. Пылеприготовление. Паровые и водогрейные котельные установки. Паротурбинные установки. Блочные установки тепловых электростанций. Газотурбинные установки (автономные и работающие в составе парогазовых установок). Системы управления технологическими процессами. Водоподготовка и водно-химический режим тепловых электростанций и тепловых сетей. Трубопроводы и арматура. Золоулавливание и золоудаление. Станционные теплофикационные установки. Тепловые сети. Контроль за состоянием металла. Требования безопасности при эксплуатации тепломеханического оборудования электростанций и тепловых сетей. Общие требования безопасности. Обслуживание энергетического оборудования. Организационные мероприятия, обеспечивающие безопасность работ. Оперативно-диспетчерское управление. Задачи и организация управления. Планирование режима работы. Управление режимами работы. Управление оборудованием. Предупреждение и ликвидация технологических нарушений. Требования к оперативным схемам. Оперативно-диспетчерский персонал. Переключения в электрических установках. Автоматизированные системы диспетчерского управления. Средства диспетчерского и технологического управления. Автоматизированные системы контроля и учета электрической энергии и мощности. Предупреждение и ликвидация аварий. Общие положения. Порядок предотвращения и ликвидации аварий в единой и объединенных энергосистемах и энергосистемах, входящих в объединение и работающих изолированно (раздельно). Организация и порядок предупреждения и ликвидации аварий тепломеханического оборудования. Ликвидация аварий на линиях электропередачи. Ликвидация аварий в главной схеме подстанций. Ликвидация аварий при замыкании на землю. Ликвидация аварий в главной схеме электростанций. Ликвидация аварий в схеме собственных нужд электростанций. Самостоятельные действия оперативного персонала. Блок 5. Безопасность гидротехнических сооружений объектов промышленности и энергетики Модуль 5.1. Общие требования безопасности гидротехнических сооружений объектов промышленности и энергетики Тема 5.1.1. Система государственного регулирования в области безопасности гидротехнических сооружений. Законодательные и иные нормативные правовые акты, регламентирующие вопросы государственного регулирования в области безопасности гидротехнических сооружений. Элементы государственного регулирования безопасности гидротехнических сооружений, определенные Федеральным законом \"О безопасности гидротехнических сооружений\" . Органы государственного надзора за безопасностью гидротехнических сооружений. Основные задачи Федеральной службы по экологическому, технологическому и атомному надзору (Ростехнадзора) в области безопасности гидротехнических сооружений, определенные \"Положением о Федеральной службе по экологическому, технологическому и атомному надзору\". Функции Ростехнадзора: в области государственного нормативного регулирования вопросов обеспечения безопасности гидротехнических сооружений. Функции Ростехнадзора в области государственного надзора и контроля в области безопасности гидротехнических сооружений. Специальные разрешительные функции Ростехнадзора. Права должностных лиц Ростехнадзора при осуществлении ими должностных обязанностей. Тема 5.1.2. Российский регистр гидротехнических сооружений. Нормативные документы по регистрации гидротехнических сооружений в Российском регистре гидротехнических сооружений (Российский регистр). Цели формирования Российского регистра. Инструкция о ведении Российского регистра гидротехнических сооружений. Формирование отраслевых разделов Российского регистра. Основа для включения гидротехнического сооружения в Российский регистр. Сведения о гидротехнических сооружениях, представляемые собственником или эксплуатирующей организацией. Структура Российского регистра. Тема 5.1.3. Общие требования к обеспечению безопасности гидротехнических сооружений. Требования нормативных правовых актов по обеспечению безопасности гидротехнических сооружений. Обязанности собственника гидротехнического сооружения и эксплуатирующей организации. Контроль (мониторинг) за показателями состояния гидротехнического сооружения. Разработка и уточнение критериев безопасности гидротехнических сооружений. Тема 5.1.4. Декларация безопасности гидротехнических сооружений. Требования нормативных правовых актов в области декларирования безопасности гидротехнических сооружений. Содержание декларации безопасности гидротехнического сооружения. Особенности декларирования безопасности гидротехнических сооружений объектов промышленности. Гидротехнические сооружения, подлежащие декларированию безопасности. Форма (структура) декларации безопасности гидротехнических сооружений. Требования к декларации безопасности для проектируемых и строящихся гидротехнических сооружений. Требования к декларациям безопасности гидротехнических сооружений после проведения реконструкции или капитального ремонта, при выводе гидротехнических сооружений из эксплуатации или консервации. Порядок декларирования безопасности эксплуатируемых гидротехнических сооружений гидравлических и тепловых электростанций. Порядок отнесения гидротехнических сооружений электростанций к объектам, подлежащим декларированию безопасности. Особые требования к структурным элементам декларации безопасности гидротехнических сооружений тепловых электростанций. Тема 5.1.5. Государственная экспертиза деклараций безопасности гидротехнических сооружений. Требования нормативных правовых актов в области государственной экспертизы деклараций безопасности гидротехнических сооружений. Цель государственной экспертизы декларации безопасности гидротехнических сооружений. Организации, проводящие государственную экспертизу декларации безопасности гидротехнических сооружений. Срок проведения экспертизы. Утверждение заключения экспертной комиссии. Организация проведения государственной экспертизы и утверждение декларации безопасности гидротехнических сооружений объектов промышленности. Порядок экспертизы деклараций безопасности эксплуатируемых гидротехнических сооружений гидравлических и тепловых электростанций. Требования к экспертному заключению. Требования к выводам экспертизы. Модуль 5.2. Специальные требования безопасности гидротехнических сооружений объектов промышленности и энергетики Тема 5.2.1. Безопасность гидротехнических сооружений объектов промышленности. Гидротехнические сооружения хранилищ жидких отходов промышленности: хвостохранилища, шламохранилища, шламонакопители, гидроотвалы, накопители промышленных стоков, водохранилища. Специальные требования к проектной документации по обеспечению безопасной эксплуатации и контроля за гидротехническими сооружениями хранилищ жидких отходов промышленности (накопителей). Классификация аварий на накопителях. План ликвидации аварий гидротехнических сооружений на накопителях. Основные мероприятия по спасению людей, застигнутых аварией на гидротехническом сооружении. Местная инструкция по эксплуатации гидротехнических сооружений накопителей. Документация, необходимая для эксплуатации накопителей. Связь, сигнализация и освещение. Организация контроля за гидротехническими сооружениями накопителей. Эксплуатация узла сгущения пульпы. Эксплуатация системы гидротранспорта пульпы. Требования безопасности к эксплуатации накопителей. Требования к дамбам и плотинам накопителей. Водозаборные и водосбросные сооружения. Натурные наблюдения (мониторинг) за состоянием накопителей. Система оборотного водоснабжения. Дополнительные требования безопасности: накопителей в суровых климатических условиях и на многолетнемерзлых грунтах; накопителей на подрабатываемых и закарстованных территориях; шламонакопителей, шламоотстойников и накопителей песка; гидроотвалов вскрышных пород. Борьба с пылью на накопителях и отвалах, радиационная безопасность. Требования к производственно-бытовым помещениям. Противопожарная защита зданий и сооружений. Пункт первой медицинской помощи. Обязанности собственника гидротехнического сооружения объекта промышленности и эксплуатирующей организации. Организация охраны плотин, дамб и водосбросных сооружений. Тема 5.2.2. Безопасность гидротехнических сооружений объектов энергетики. Гидротехнические сооружения и водное хозяйство электростанций, гидротурбинные установки. Гидротехнические сооружение и их механическое оборудование. Надзор за состоянием гидротехнических сооружений. Водное хозяйство электростанций, гидрологическое и метеорологическое обеспечение. Управление водным режимом. Гидросооружения в морозный период. Водохранилища. Гидротурбинные установки. Техническое водоснабжение. Эксплуатация гидротехнических сооружений тепловых электростанций. Местная инструкция по эксплуатации гидротехнических сооружений, должностная инструкция, техпаспорт гидротехнического сооружения. Эксплуатация гидротехнических сооружений тепловых электростанций в нормальных условиях. Эксплуатация гидротехнических сооружений тепловых электростанций в аварийных ситуациях. Организация контрольных натурных наблюдений. Наблюдения за бетонными и железобетонными гидротехническими сооружениями тепловых электростанций. Наблюдения за грунтовыми гидротехническими сооружениями тепловых электростанций. Контроль за фильтрационным режимом плотин и других гидротехнических сооружений тепловых электростанций. Контроль за уровнем и расходом воды. Наблюдения за источниками технического водоснабжения тепловых электростанций, заилением и зарастанием водохранилища-охладителя. Эксплуатация контрольно-измерительной аппаратуры. Визуальные наблюдения и технический осмотр. Техническое обслуживание водозаборных сооружений и водных трактов. Техническое обслуживание водохранилищ-охладителей. Ремонт гидротехнических сооружений тепловых электростанций. Эксплуатация гидротехнических сооружений гидроэлектростанций. Эксплуатационные режимы гидротехнических сооружений. Пропуск половодий (паводков). Эксплуатация гидротехнических сооружений при отрицательной температуре. Защита турбинных водоводов от сора. Борьба с наносами. Эксплуатационные режимы сооружений деривации. Эксплуатация гидротехнических сооружений в аварийных условиях. Эксплуатационный контроль за состоянием и работой гидротехнических сооружений. Организация контрольных натурных наблюдений. Наблюдения за бетонными и железобетонными гидротехническими сооружениями. Наблюдения за гидротехническими сооружениями из грунтовых материалов. Наблюдения за русловыми процессами, водохранилищами и режимами водотока. Обработка и анализ результатов наблюдений. Эксплуатация контрольно-измерительной аппаратуры. Техническое обслуживание гидротехнических сооружений. Техническое обслуживание бетонных гидротехнических сооружений. Техническое обслуживание гидротехнических сооружений из грунтовых материалов. Техническое обслуживание сооружений деривации. Техническое обслуживание подземных гидротехнических сооружений. Техническое обслуживание мостов и мостовых переходов гидроэлектростанции. Техническое обслуживание территории гидроузла. Ремонт гидротехнических сооружений. Безопасность при обслуживании гидротехнических сооружений энергоснабжающих организаций. Требования к персоналу. Территория, акватории, помещения и рабочие места. Организационные мероприятия по обеспечению безопасности работ. Лица, организующие и обеспечивающие безопасное выполнение работ. Порядок выдачи и оформление наряда. Допуск бригады к работе. Надзор во время работы, оформление перерывов в работе, окончание работы, закрытие наряда. Требования безопасности при выполнении отдельных видов работ: подъем и транспортирование тяжестей; работа на высоте; сварочные и другие огневые работы; дефектоскопия оборудования; работа в подземных сооружениях, резервуарах, шурфах и трубопроводах, газоопасные работы; торкретные, цементационные и бетонные работы; изоляционные работы; очистка поверхностей и окрасочные работы. Меры безопасности при обслуживании водного хозяйства: водные переправы и транспортирование материалов; обслуживание наплавных сооружений; ледовые переправы, передвижения по льду и работы на нем; работа по очистке сооружений от сора; пропуск паводка через сооружения; очистка водохранилищ от наносов; промерные работы. Меры безопасности при обслуживании гидросооружений: меры безопасности в зимний период; обслуживание гидроэлектростанций подземного типа; водолазные работы; ремонт земляных дамб и плоти. Меры безопасности при обслуживании гидромеханического оборудования: гидроагрегаты и вспомогательное оборудование; напорные трубопроводы; механизмы затворов гидротехнических сооружений; требования безопасности при работе в химических лабораториях; работа с ртутными приборами. Обследование гидротехнических сооружений с целью оценки их безопасности. Порядок организации комиссионного обследования гидротехнических сооружений. Программа работы комиссии. Сроки и периодичность обследования. Подготовка объекта к обследованию. Обследование эксплуатируемых гидротехнических сооружений. Подготовительный этап работы комиссии. Визуальное обследование сооружений. Оценка безопасности гидротехнических сооружений. Заключительный этап работы комиссии. Оформление акта обследования. Особенности обследования строящихся гидротехнических сооружений после их капитального ремонта или реконструкции, сооружений, подвергшихся чрезвычайным воздействиям. Оценка (проверка) мероприятий, выполняемых на объекте по обеспечению надежности и безопасности гидротехнических сооружений. СПИСОК нормативных правовых актов и нормативно-технических документов, рекомендуемых для изучения Блок 1. Общие вопросы промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений 1.1. Государственное регулирование промышленной, экологической, энергетической безопасности и безопасности гидротехнических сооружений 1. Конституция Российской Федерации (с изменениями на 25 марта 2004 года). 2. Кодекс Российской Федерации об административных правонарушениях (с изменениями на 18 декабря 2006 года). Кодекс РФ от 30.12.2001 N 195-ФЗ . Федеральный закон от 30.12.2001 N 195-ФЗ . Федеральный закон от 30.12.2001 N 196-ФЗ . 3. Градостроительный кодекс Российской Федерации (с изменениями на 18 декабря 2006 года) от 29.12.2004 N 190-ФЗ . 4. Уголовный кодекс Российской Федерации (с комментарием) (с изменениями на 4 декабря 2006 года), О введении в действие Уголовного кодекса Российской Федерации (с изменениями на 8 декабря 2003 года) . Кодекс РФ от 13.06.96 N 63-ФЗ . Федеральный закон от 13.06.96 N 63-ФЗ . Федеральный закон от 13.06.96 N 64-ФЗ . 5. \"О промышленной безопасности опасных производственных объектов\". Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 6. Об электроэнергетике (с изменениями на 18 декабря 2006 года). Федеральный закон от 26.03.2003 N 35-ФЗ . 7. Об отходах производства и потребления (с изменениями на 18 декабря 2006 года). Федеральный закон от 24.06.98 N 89-ФЗ . 8. О безопасности гидротехнических сооружений (с изменениями на 18 декабря 2006 года). Федеральный закон от 21.07.97 N 117-ФЗ . 9. О безопасности (с изменениями на 7 марта 2005 года), О введении в действие Закона Российской Федерации \"О безопасности\". Федеральный закон от 05.03.92 N 2446-1 . Федеральный закон от 05.03.92 N 2446-1 . Постановление Верховного Совета РФ от 05.03.92 N 2446/1-1 . 10. Об охране окружающей среды (с изменениями на 18 декабря 2006 года). Федеральный закон от 10.01.2002 N 7-ФЗ . 11. Положение о Федеральной службе по экологическому, технологическому и атомному надзору . Постановление Правительства Российской Федерации от 30.07.2004 N 401 с изменениями на 29 мая 2006 года. 1.2. Лицензирование в области промышленной, экологической, энергетической безопасности 1. \"О промышленной безопасности опасных производственных объектов\". Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 2. Федеральный закон \"О лицензировании отдельных видов деятельности\". От 08.08.2001 N 128-ФЗ с изменениями на 4 декабря 2006 года. 3. Положение о Федеральной службе по экологическому, технологическому и атомному надзору . Постановление Правительства Российской Федерации от 30.07.2004 N 401 с изменениями на 29 мая 2006 года. 4. \"О лицензировании деятельности в области промышленной безопасности опасных производственных объектов и производства маркшейдерских работ\". Постановление Правительства Российской Федерации от 04.06.2002 N 382 (с изменениями) . 5. \"О лицензировании деятельности по проведению экспертизы промышленной безопасности\". Постановление Правительства Российской Федерации от 22.06.2006 N 389 . 6. \"О лицензировании производства маркшейдерских работ\". Постановление Правительства Российской Федерации от 26.06.2006 N 392 . 7. \"О лицензировании эксплуатации химически опасных производственных объектов\". Постановление Правительства Российской Федерации от 14.11.2006 N 429. 8. \"Об организации лицензирования отдельных видов деятельности\". Постановление Правительства Российской Федерации от 26.01.2005 N 45. 9. \"Об утверждении Положений о лицензировании деятельности в области взрывчатых материалов промышленного назначения\". Постановление Правительства Российской Федерации от 26.06.2002 N 468 (с изменениями) . 10. \"Об утверждении Положения о лицензировании деятельности по эксплуатации пожароопасных производственных объектов\". Постановление Правительства Российской Федерации от 14.08.2002 N 595 (с изменениями) . 11. \"Об утверждении формы документа, подтверждающего наличие лицензии\". Постановление Правительства Российской Федерации от 11.04.2006 N 208 12. \"Об утверждении Положения о лицензировании деятельности по продаже электрической энергии гражданам\". Постановление Правительства Российской Федерации от 06.05.2005 N 291 (с изменениями) . 13. \"Об утверждении Правил предоставления в пользование водных объектов, находящихся в государственной собственности, установления и пересмотра лимитов водопользования, выдачи лицензии на водопользование и распорядительной лицензии\". Постановление Правительства Российской Федерации от 03.04.97 N 383 . 14. \"Об утверждении Положения о лицензировании деятельности по сбору, использованию, обезвреживанию, транспортировке, размещению опасных отходов\". Постановление Правительства Российской Федерации от 26.08.2006 N 524 . 1.3. Порядок расследования причин аварий и несчастных случаев на объектах, подконтрольных Федеральной службе по экологическому, технологическому и атомному надзору 1. Трудовой кодекс Российской Федерации (с комментарием ) (с изменениями на 18 декабря 2006 года). 2. \"Положение о порядке технического расследования причин аварий на опасных производственных объектах\" (РД 03-293-99) . Постановление Госгортехнадзора России от 08.06.99 N 40 . 3. О формах документов, необходимых для расследования и учета несчастных случаев на производстве, и об особенностях расследования несчастных случаев на производстве. Постановление Правительства РФ от 31.08.2002 N 653 . 4. Об утверждении форм документов, необходимых для расследования и учета несчастных случаев на производстве, и Положения об особенностях расследования несчастных случаев на производстве в отдельных отраслях и организациях. Постановление Минтруда России от 24.10.2002 N 73 . 1.4. Порядок предаттестационной и профессиональной подготовки, аттестации и проверки знаний работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору 1. О промышленной безопасности опасных производственных объектов. Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 2. О безопасности гидротехнических сооружений (с изменениями 18 декабря 2006 года). Федеральный закон от 21.07.97 N 117-ФЗ . 3. Об охране окружающей среды (с изменениями на 18 декабря 2006 года). Федеральный закон от 10.01.2002 N 7-ФЗ . 4. Об электроэнергетике (с изменениями на 18 декабря 2006 года). Федеральный закон от 26.03.2003 N 35-ФЗ . 5. О разграничении полномочий федеральных органов исполнительной власти в области обеспечения биологической и химической безопасности Российской Федерации (с изменениями на 23 марта 2006 года). Постановление Правительства РФ от 16.05.2005 N 303 . 6. Положение о порядке подготовки и аттестации работников организаций, осуществляющих деятельность в области промышленной безопасности опасных производственных объектов, подконтрольных Госгортехнадзору России (РД 03-444-02) . Постановление Госгортехнадзора России от 30.04.2002 N 21 (зарегистрировано Минюстом России 31.05.2002, рег. N 3489). 7. Положение о порядке подготовки и проверки знаний персонала для взрывных работ (РД 13-415-01) . Постановление Госгортехнадзора России от 12.04.2001 N 14 (зарегистрировано Минюстом России 01.07.2001, рег. N 2831). 8. Правила работы с персоналом в организациях электроэнергетики Российской Федерации . Приказ Минтопэнерго России от 19.02.2000 N 49 (зарегистрирован Минюстом России 16.03.2000, рег. N 2150). 1.5. Возмещение вреда, причиненного в результате аварии на объектах, подконтрольных Федеральной службе по экологическому, технологическому и атомному надзору 1. Гражданский кодекс Российской Федерации (часть вторая) (с изменениями на 2 февраля 2006 года) . Кодекс РФ от 26.01.96 N 14-ФЗ . Федеральный закон от 26.01.96 N 14-ФЗ . Федеральный закон от 26.01.96 N 15-ФЗ . 2. О безопасности гидротехнических сооружений (с изменениями на 18 декабря 2006 года). Федеральный закон от 21.07.97 N 117-ФЗ . 3. Об организации страхового дела в Российской Федерации (с изменениями на 21 июля 2005 года), О введении в действие Закона Российской Федерации \"О страховании\" (с изменениями на 10 декабря 2003 года). Федеральный закон от 27.11.92 N 4015-1 . Постановление Верховного Совета РФ от 27.11.92 N 4016-1 . 1.6. Техническое регулирование 1. О техническом регулировании (с комментарием) (с изменениями на 9 мая 2005 года). Федеральный закон от 27.12.2002 N 184-ФЗ . Блок 2. Промышленная безопасность Модуль 2.1. Общие требования промышленной безопасности 2.1.1. Российское законодательство в области промышленной безопасности 1. Конституция Российской Федерации (с изменениями на 25 марта 2004 года). 2. Трудовой кодекс Российской Федерации (с комментарием) (с изменениями на 18 декабря 2006 года). 3. Гражданский кодекс Российской Федерации (часть вторая ) (с изменениями на 2 февраля 2006 года). Кодекс РФ от 26.01.96 N 14-ФЗ . Федеральный закон от 26.01.96 N 14-ФЗ . Федеральный закон от 26.01.96 N 15-ФЗ . 4. О промышленной безопасности опасных производственных объектов. Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 5. Положение о Федеральной службе по экологическому, технологическому и атомному надзору . Постановление Правительства Российской Федерации от 30.07.2004 N 401 с изменениями на 29 мая 2006 года. 2.1.2. Регистрация опасных производственных объектов 1. О промышленной безопасности опасных производственных объектов. Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 2. Положение о Федеральной службе по экологическому, технологическому и атомному надзору . Постановление Правительства Российской Федерации от 30.07.2004 N 401 с изменениями на 29 мая 2006 года. 3. О регистрации объектов в государственном реестре опасных производственных объектов (с изменениями на 1 февраля 2005 года). Постановление Правительства РФ от 24.11.98 N 1371 . 4. Требования к регистрации объектов в государственном реестре опасных производственных объектов и к ведению этого реестра (РД 03-16-2006) , утвержденные приказом Ростехнадзора от 13.07.2006 N 682 . 5. Методические рекомендации по осуществлению идентификации опасных производственных объектов (РД 03-616-03) , утвержденные приказом Госгортехнадзора России от 19.06.2003 N 138 (кроме приложения N 1). 6. Перечень типовых видов опасных производственных объектов для целей регистрации в государственном реестре , утвержденный приказом Ростехнадзора от 25.04.2006 N 389 . 2.1.3. Обязанности организаций в обеспечении промышленной безопасности 1. О промышленной безопасности опасных производственных объектов. Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 2. Кодекс Российской Федерации об административных правонарушениях (с комментарием) (с изменениями на 18 декабря 2006 года), О введении в действие Кодекса Российской Федерации об административных правонарушениях (с изменениями на 26 июля 2006 года) . Кодекс РФ от 30.12.2001 N 195-ФЗ . Федеральный закон от 30.12.2001 N 195-ФЗ . Федеральный закон от 30.12.2001 N 196-ФЗ . 3. Об организации и осуществлении производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте (с изменениями на 1 февраля 2005 года). Постановление Правительства РФ от 10.03.99 N 263 . 2.1.4. Требования к техническим устройствам, применяемым на опасном производственном объекте 1. О техническом регулировании (с комментарием) (с изменениями на 9 мая 2005 года). Федеральный закон от 27.12.2002 N 184-ФЗ . 2. О промышленной безопасности опасных производственных объектов. Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 3. О применении технических устройств на опасных производственных объектах. Постановление Правительства РФ от 25.12.98 N 1540 . 4. Положение о порядке выдачи разрешений на применение технических устройств на опасных производственных объектах (РД 03-485-02) . Постановление Госгортехнадзора России от 14.06.2002 N 25 . 2.1.5. Производственный контроль за соблюдением требований промышленной безопасности 1. О промышленной безопасности опасных производственных объектов\". Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 2. Об организации и осуществлении производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте (с изменениями на 1 февраля 2005 года). Постановление Правительства РФ от 10.03.99 N 263 . 3. Методические рекомендации по организации производственного контроля за соблюдением требований промышленной безопасности на опасных производственных объектах (РД 04-355-00) . Приказ Госгортехнадзора России от 26.04.2000 N 49 . 2.1.6. Экспертиза промышленной безопасности 1. О промышленной безопасности опасных производственных объектов. Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 2. Положение о Федеральной службе по экологическому, технологическому и атомному надзору . Постановление Правительства Российской Федерации от 30.07.2004 N 401 с изменениями на 29 мая 2006 года. 3. Положение о порядке утверждения заключений экспертизы промышленной безопасности (РД 03-298-99) , с Изменением N 1 [РДИ 03-530(298)-03 ]. Постановления Госгортехнадзора России от 14.07.99 N 51, от 09.04.2003 N 12 . 4. Правила проведения экспертизы промышленной безопасности (ПБ 03-246-98) , с Изменением N 1 [ПБИ 03-490(246)-02 ]. Постановления Госгортехнадзора России от 06.11.98 N 64 , от 01.08.2002 N 48 (зарегистрированы Минюстом России 08.12.98, рег. N 1656; 23.08.2002, рег. N 3720). 5. Правила экспертизы декларации промышленной безопасности (ПБ 03-314-99) , с изменением N 1 [ПБИ 03-393(314)-00 ]. Постановления Госгортехнадзора России от 07.09.99 N 65 , от 27.10.2000 N 61 (зарегистрированы Минюстом России 01.10.99, рег. N 1920; 30.11.2000, рег. N 2476). 6. Методические указания по проведению экспертизы промышленной безопасности ленточных конвейерных установок (РД-15-04-2006) . Приказ Ростехнадзора от 26.02.2006 N 125 . 7. Методические указания по проведению экспертизы промышленной безопасности подъемных сосудов шахтных подъемных установок (РД-15-05-2006) . Приказ Ростехнадзора от 26.02.2006 N 126 . 8. Методические указания по проведению экспертизы промышленной безопасности шахтных копровых шкивов (РД-15-03-2006) . Приказ Ростехнадзора от 26.02.2006 N 127 . 9. Методические указания по проведению экспертных обследований шахтных подъемных установок (РД 03-422-01) . Постановление Госгортехнадзора России от 26.06.2001 N 23 (не нуждается в государственной регистрации, письмо Минюста России от 17.08.2001 N 07/8359-ЮД). 10. Положение о проведении экспертизы промышленной безопасности в угольной промышленности (РД 05-432-02) . Постановление Госгортехнадзора России от 09.10.2001 N 44 (зарегистрировано Минюстом России 31.01.2002, рег. N 3214). 11. Правила проведения экспертизы промышленной безопасности проектов противопожарной защиты угольных шахт, опасных производственных объектов угольной промышленности (ПБ 05-351-00) . Постановление Госгортехнадзора России от 04.04.2000 N 15 . 12. Положение о проведении экспертизы промышленной безопасности в горнорудной промышленности (РД 06-318-99) . Постановление Госгортехнадзора России от 18.10.99 N 74. 2.1.7. Декларирование промышленной безопасности. Анализ опасности и риска 1. О промышленной безопасности опасных производственных объектов\". Федеральный закон от 21.07.97 N 116-ФЗ с изменениями на 18 декабря 2006 года . 2. Об утверждении Правил представления декларации промышленной безопасности опасных производственных объектов (с изменениями на 1 февраля 2005 года). Постановление Правительства РФ от 11.05.99 N 526 . 3. Порядок оформления декларации промышленной безопасности опасных производственных объектов и перечень включаемых в нее сведений (РД-03-14-2005) . Приказ Федеральной службы по экологическому, технологическому и атомному надзору от 29.11.2005 N 893 . 4. Методические рекомендации по составлению декларации промышленной безопасности опасного производственного объекта (РД 03-357-00) . Постановление Госгортехнадзора России от 26.04.2000 N 23 . 5. Методические указания по проведению анализа риска опасных производственных объектов (РД 03-418-01) . Постановление Госгортехнадзора России от 10.07.2001 N 30. 6. Методика оценки последствий аварийных взрывов топливно-воздушных смесей (РД 03-409-01) (С изменениями и дополнениями) . Постановление Госгортехнадзора России от 26.06.2001 N 25 . 7. Методические рекомендации по оценке ущерба от аварий на опасных производственных объектах (РД 03-496-02) . Постановление Госгортехнадзора России от 29.10.2002 N 63 . Требования промышленной безопасности на объектах котлонадзора 1. Правила устройства и безопасной эксплуатации сосудов, работающих под давлением (ПБ 03-576-03) . Постановление Госгортехнадзора России от 11.06.2003 N 91 . 2. Правила устройства и безопасной эксплуатации паровых и водогрейных котлов (ПБ 10-574-03) . Постановление Госгортехнадзора России от 11.06.2003 N 88 . 3. Правила устройства и безопасной эксплуатации трубопроводов пара и горячей воды (ПБ 10-573-03) . Постановление Госгортехнадзора России от 11.06.2003 N 90 . 4. Правила устройства и безопасной эксплуатации электрических котлов и электрокотельных (ПБ 10-575-03) . Постановление Госгортехнадзора России от 11.06.2003 N 89 . 5. Правила аттестации сварщиков и специалистов сварочного производства (ПБ 03-273-99) . Постановление Госгортехнадзора России от 30.10.98 N 63 . 6. Правила аттестации персонала в области неразрушающего контроля (ПБ 03-440-02) . Постановление Госгортехнадзора России от 23.01.2002 N 3 . 7. Методические рекомендации по классификации аварий и инцидентов на подъемных сооружениях, паровых и водогрейных котлах, сосудах, работающих под давлением, трубопроводах пара и горячей воды (РД 10-385-00) . Постановление Госгортехнадзора России от 04.10.2000 N 58 . 8. Типовая инструкция по безопасному ведению работ для персонала котельных (РД 10-319-99) . Постановление Госгортехнадзора России от 19.08.98 N 49. 9. Типовые технические условия на ремонт паровых и водогрейных котлов промышленной энергетики (РД 10-69-94) . Госгортехнадзор России 04.07.94. 10. Типовое положение об ответственном за осуществление производственного контроля за соблюдением требований промышленной безопасности при эксплуатации сосудов, работающих под давлением (РД 10-290-99) . Постановление Госгортехнадзора России от 18.06.99 N 41 . Требования промышленной безопасности в нефтяной и газовой промышленности 1. Инструкция о порядке ликвидации, консервации скважин и оборудования их устьев и стволов (РД 08-492-02) . Постановление Госгортехнадзора России от 22.05.2002 N 22 . 2. Инструкция по безопасности одновременного производства буровых работ, освоению и эксплуатации скважин на кусте (РД 08-435-02) . Постановление Госгортехнадзора России от 11.03.2002 N 14 . 3. Инструкция по безопасности при восстановлении бездействующих нефтегазовых скважин методом строительства дополнительного наклонно-направленного или горизонтального ствола скважины (РД 08-625-03) . Постановление Госгортехнадзора России от 27.12.2002 N 69 . 4. Правила безопасности в нефтяной и газовой промышленности (РД 08-624-03) с внесенными изменениями и дополнениями. Постановление Госгортехнадзора России от 05.06.2003 N 56 . 5. Правила безопасности при эксплуатации установок подготовки нефти на предприятиях нефтяной промышленности. Госгортехнадзор СССР, 16.07.76, Миннефтепром, 07.07.76. 6. Правила охраны магистральных трубопроводов. Постановление Госгортехнадзора России от 24.04.92 N 9 . 7. Правила безопасности ведения морских геологоразведочных работ. Постановление Госгортехнадзора России от 27.10.95 N 51 . 8. Правила безопасности для газоперерабатывающих заводов и производств (ПБ 08-622-03) . Постановление Госгортехнадзора России от 05.06.2003 N 54 . 9. Правила безопасности при геологоразведочных работах (ПБ 08-37-93). Мингео СССР, 27.03.90. Постановление Госгортехнадзора России от 23.11.93 N 40. 10. Правила безопасности при разведке и разработке нефтяных и газовых месторождений на континентальном шельфе (ПБ 08-623-03) . Постановление Госгортехнадзора России от 05.06.2003 N 58 . 11. Правила безопасности при разработке нефтяных месторождений шахтным способом. Постановление Госгортехнадзора СССР от 11.04.86 N 8 . Требования промышленной безопасности на объектах газоснабжения 1. Инструкция о порядке выдачи Госгортехнадзором России разрешений на выпуск и применение оборудования для газового хозяйства Российской Федерации (РД 12-88-95) , с изменениями [РДИ 12-450 (88)-02]. Постановления Госгортехнадзора России от 14.02.95 N 8 , от 19.09.2002 N 55 . 2. Правила безопасности систем газораспределения и газопотребления (ПБ 12-529-03) . Постановление Госгортехнадзора России от 18.03.2003 N 9 . 3. Правила безопасности при эксплуатации газового хозяйства автомобильных заправочных станций сжиженного газа (ПБ 12-527-03) . Постановление Госгортехнадзора России от 04.03.2003 N 40 . 4. Правила безопасности для объектов, использующих сжиженные углеводородные газы (ПБ 12-609-03) . Постановление Госгортехнадзора России от 27.05.2003 N 9 . 5. Методические рекомендации по классификации аварий и инцидентов на опасных производственных объектах, подконтрольных газовому надзору (РД 12-378-00) , с изменением [РДИ 12-451(378)-02]. Приказ Госгортехнадзора России от 22.08.2000 N 93 ; постановление Госгортехнадзора России от 09.09.2002 N 56. Требования промышленной безопасности для химических, нефтехимических и нефтеперерабатывающих производств 1. Временная типовая инструкция по технике безопасности процессов нитрования. Постановление коллегии Госгортехнадзора СССР от 23.08.83 N 18-IV. 2. Инструкция по проведению диагностирования технического состояния сосудов, трубопроводов и компрессоров промышленных аммиачных холодильных установок (РД 09-244-98) , с Изменением N 1 [РДИ 09-513(244)-02 ]. Постановления Госгортехнадзора России от 20.11.98 N 66 , от 21.11.02 N 66 . 3. Методика расчета зон затопления при гидродинамических авариях на хранилищах производственных отходов химических предприятий (РД 09-391-00) . Постановление Госгортехнадзора России от 04.11.2000 N 65 . 4. Методические рекомендации по классификации аварий и инцидентов на опасных производственных объектах химической, нефтехимической и нефтеперерабатывающей промышленности (РД 09-398-01). Приказ Госгортехнадзора России от 31.01.2001 N 7 . 5. Методические рекомендации по организации надзорной и контрольной деятельности на предприятиях химической, нефтехимической и нефтеперерабатывающей промышленности (РД 09-414-01) , с Изменением N 1 [РДИ 09-499(414)-02 ]. Приказы Госгортехнадзора России от 30.07.2001 N 101 , от 21.11.2002 N 191 . 6. Методические рекомендации по оценке технического состояния и безопасности хранилищ производственных отходов и стоков предприятий химического комплекса (РД 09-255-99) . Постановление Госгортехнадзора России от 06.01.99 N 1 . 7. Методические указания о порядке разработки плана локализации и ликвидации аварийных ситуаций (ПЛАС) на химико-технологических объектах (РД 09-536-03) . Постановление Госгортехнадзора России от 18.04.2003 N 14 (зарегистрировано Минюстом России 25.04.2003, рег. N 4453). 8. Методические указания по контролю за состоянием и готовностью газоспасательной службы. Госгортехнадзор СССР, 27.09.68. 9. Методические указания по обследованию технического состояния и обеспечения безопасности при эксплуатации аммиачных холодильных установок (РД 09-241-98) , с Изменением N 1 [РДИ 09-500(24-0-02 ]. Приказы Госгортехнадзора России от 20.11.98 N 228 , от 21.11.2002 N 191 . 10. Методические указания по организации и осуществлению надзора за конструированием и изготовлением оборудования для опасных производственных объектов в химической, нефтехимической и нефтеперерабатывающей промышленности (РД 09-167-97) . Приказ Госгортехнадзора России от 19.12.97 N 221 . 11. Общая типовая программа переподготовки и повышения квалификации руководителей и специалистов предприятий химической, нефтехимической и нефтеперерабатывающей промышленности, поднадзорных Госгортехнадзору России. Постановление Госгортехнадзора России от 28.07.99 N 58 . 12. Общие правила взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств (ПБ 09-540-03) . Постановление Госгортехнадзора России от 05.05.2003 N 29 (зарегистрировано Минюстом России 15.05.2003, рег. N 4537). 13. Положение о порядке безопасного проведения ремонтных работ на. химических, нефтехимических и нефтеперерабатывающих опасных производственных объектах (РД 09-250-98) , с Изменением N 1 [РДИ 09-501 (250)-02 ]. Постановления Госгортехнадзора России от 10.12.98 N 74 , от 21.11.2002 N 66 . 14. Положение о порядке проведения экспертизы промышленной безопасности в химической, нефтехимической и нефтеперерабатывающей промышленности (РД 09-539-03) . Постановление Госгортехнадзора России от 18.03.2003 N 8 (зарегистрировано Минюстом России 12.05.2003, рег. N 4524). 15. Положение о порядке разработки и содержании раздела \"Безопасная эксплуатация производств\" технологического регламента (РД 09-251-98) , с Изменением N 1 [РДИ 09-504(251)-02 ]. Постановления Госгортехнадзора России от 18.12.98 N 77 , от 21.11.2002 N 66 . 16. Положение о порядке рассмотрения проектной документации потенциально опасных производств в химической, нефтехимической и нефтеперерабатывающей промышленности (РД 09-92-95). Постановление Госгортехнадзора России от 06.06.95 N 31 . 17. Положение о функциональной подсистеме контроля за химически опасными и взрывоопасными объектами единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций . Приказ Ростехнадзора от 18.10.2005 N 761 . 18. Правила безопасности аммиачных холодильных установок (ПБ 09-595-03) . Постановление Госгортехнадзора России от 09.06.2003 N 79 (зарегистрировано Минюстом России 19.06.2003, рег. N 4779). 19. Правила безопасности для наземных складов жидкого аммиака (ПБ 09-579-03) . Постановление Госгортехнадзора России от 05.06.2003 N 62 (зарегистрировано Минюстом России 18.06.2003, рег. N 4712). 20. Правила безопасности для предприятий по производству асбестовых технических изделий. Протокол Госгортехнадзора СССР от 29.07.80 N 25; Миннефтехимпром СССР, 22.08.80. 21. Правила безопасности для производств фосфора и его неорганических соединений (ПБ 09-597-03) . Постановление Госгортехнадзора России от 09.06.2003 N 78 (зарегистрировано Минюстом России 19.06.2003, рег. N 4751). 22. Правила безопасности для складов сжиженных углеводородных газов и легковоспламеняющихся жидкостей под давлением (ПБ 09-566-03) . Постановление Госгортехнадзора России от 27.05.2003 N 43 (зарегистрировано Минюстом России 06.06.2003, рег. N 4656). 23. Правила безопасности лакокрасочных производств (ПБ 09-567-03) . Постановление Госгортехнадзора России от 27.05.2003 N 42 (зарегистрировано Минюстом России 06.06.2003, рег. N 4655). 24. Правила безопасности при использовании неорганических жидких кислот и щелочей (ПБ 09-596-03) . Постановление Госгортехнадзора России от 22.05.2003 N 35 (зарегистрировано Минюстом России 16.06.2003, рег. N 4684). 25. Правила безопасности при производстве, хранении, транспортировании и применении хлора (ПБ 09-594-03) . Постановление Госгортехнадзора России от 05.06.2003 N 48 (зарегистрировано Минюстом России 19.06.2003, per N 4723). 26. Правила промышленной безопасности в производстве растительных масел методом прессования и экстракции (ПБ 09-524-03) . Постановление Госгортехнадзора России от 30.12.2002 N 72 (зарегистрировано Минюстом России 12.02.2003, рег. N 4211). 27. Правила промышленной безопасности для нефтеперерабатывающих производств (ПБ 09-563-03) . Постановление Госгортехнадзора России от 29.05.2003 N 44 (зарегистрировано Минюстом России 09.06.2003, рег. N 4660). 28. Правила промышленной безопасности нефтебаз и складов нефтепродуктов (ПБ 09-560-03) . Постановление Госгортехнадзора России от 20.05.2003 N 33 (зарегистрировано Минюстом России 09.06.2003, рег. N 4666). 29. Правила промышленной безопасности резиновых производств (ПБ 09-570-03) . Постановление Госгортехнадзора России от 27.05.2003 N 41 (зарегистрировано Минюстом России 06.06.2003, рег. N 4657). 30. Правила устройства и безопасной эксплуатации холодильных систем (ПБ 09-592-03) . Постановление Госгортехнадзора России от 06.06.03 N 68 (зарегистрировано Минюстом России 19.06.2003, рег. N 4742). 31. Типовая инструкция по организации безопасного проведения огневых работ на взрывоопасных и взрывопожароопасных объектах (РД 09-364-00) . Постановление Госгортехнадзора России от 23.06.2000 N 38 . 32. Типовое положение о порядке организации и проведения работ по безопасной остановке на длительный период и (или) консервации химически опасных промышленных объектов (РД 09-390-00) , с Изменением N 1 [РДИ 09-502(390)-02 ]. Постановления Госгортехнадзора России от 04.11.2000 N 64 , от 21.11.2002 N 66 . 33. Типовое положение по организации контроля воздушной среды на подконтрольных Госгортехнадзору СССР объектах с химическими процессами. Госгортехнадзор СССР, 15.11.77 . 34. Указания по обследованию состояния взрывобезопасности химических и нефтеперерабатывающих производств. Госгортехнадзор СССР, 04.09.84. Требования промышленной безопасности при производстве, хранении и применении взрывчатых материалов и средств инициирования 1. Правила перевозки опасных грузов автомобильным транспортом . Утверждены приказом Министерства транспорта Российской Федерации от 08.08.95 N 73 . Зарегистрированы в Минюсте России 18.12.95. Регистрационный N 997. 2. Единые правила безопасности при взрывных работах (ПБ 13-407-01) . Утверждены постановлением Госгортехнадзора России от 30.01.2001 N 3 . Зарегистрированы в Минюсте России от 07.06.2001. Регистрационный N 2743. 3. Правила устройства зарядного, доставочного и смесительного оборудования, предназначенного для механизации взрывных работ (ПБ 13-564-03) . Утверждены постановлением Госгортехнадзора России от 05.06.2003 N 64 . Зарегистрированы в Минюсте России 10.06.2003. Регистрационный N 4670. 4. Правила устройства и безопасной эксплуатации пунктов производства и механизированной подготовки к применению взрывчатых веществ в организациях, ведущих взрывные работы (ПБ 13-587-03) . Утверждены постановлением Госгортехнадзора России от 17.06.2003 N 93 . Зарегистрированы в Минюсте России 19.06.2003. Регистрационный N 4743. 5. Инструкция о порядке технического расследования и учета утрат взрывчатых материалов в организациях, на предприятиях и объектах, подконтрольных Госгортехнадзору России (РД 06-150-97) . Утверждена постановлением Госгортехнадзора России от 18.06.97 N 21 . Зарегистрирована в Минюсте России 11.08.97. Регистрационный N 1374. 6. Инструкция по предупреждению, обнаружению и ликвидации отказавших зарядов взрывчатых веществ на земной поверхности и в подземных выработках (РД 13-522-02) . Утверждена постановлением Госгортехнадзора России 15.11.2002 N 64 . Зарегистрирована в Минюсте России от 26.12.2002. Регистрационный N 4080. 7. Инструкция по безопасности работ при пневматическом заряжании гранулированных взрывчатых веществ в подземных выработках шахт и рудников (РД 13-532-03) . Утверждена постановлением Госгортехнадзора России от 03.04.2003 N 11 . Зарегистрирована в Минюсте России 17.04.2003. Регистрационный N 4427. 8. Положение о порядке предоставления права руководства горными и взрывными работами в организациях, на предприятиях и объектах, подконтрольных Госгортехнадзору России (РД 13-193-98) . Утверждено постановлением Госгортехнадзора России 19.11.97 N 43 . Зарегистрировано в Минюсте России 18.03.98. Регистрационный N 1487. 9. Положение о порядке технического расследования причин аварий на опасных производственных объектах (РД 03-293-99) . Утверждено постановлением Госгортехнадзора России 08.06.99 N 40 . Зарегистрировано в Минюсте России 02.07.99. Регистрационный N 1819. 10. Положение о порядке подготовки и проверки знаний персонала для взрывных работ (РД 13-415-01) . Утверждено постановлением Госгортехнадзора России 12.04.2001 N 14 . Зарегистрировано в Минюсте России 01.08.2001. Регистрационный N 2831. 11. Положение об особенностях расследования несчастных случаев на производстве в отдельных отраслях и организациях . Постановление Министерства труда и социального развития Российской Федерации 24.10.2002 N 73 . Зарегистрировано в Минюсте России 15.12.2002. Регистрационный N 3999. 12. Положение о порядке выдачи разрешений на применение взрывчатых материалов промышленного назначения и проведения взрывных работ (РД 13-537-03) . Утверждено постановлением Госгортехнадзора России 28.04.2003 N 28 . Зарегистрировано в Минюсте России 30.04.2003. Регистрационный N 4470. 13. Методические указания о порядке разработки плана локализации и ликвидации аварийных ситуаций (ПЛАС) на химико-технологических объектах (РД 09-536-03) . Утверждены постановлением Госгортехнадзора России 18.04.2003 N 14 . Зарегистрированы в Минюсте России 25.04.2003. Регистрационный N 4453. 14. Порядок оформления декларации промышленной безопасности опасных производственных объектов и перечень включаемых в нее сведений . Приказ Ростехнадзора от 29.11.2005 N 893 . Зарегистрирован в Минюсте России 17.01.2006. Регистрационный N 7375. 15. Требования к регистрации объектов в государственном реестре опасных производственных объектов и к ведению этого реестра . Приказ Ростехнадзора 13.07.2006 N 682 . Зарегистрированы в Минюсте России 29.08.2006. Регистрационный N 8176. 16. Типовая инструкция по безопасному проведению массовых взрывов на земной поверхности . Утверждена постановлением Госгортехнадзора России от 14.05.93 N 10. 17. Типовая инструкция по безопасному проведению массовых взрывов в подземных выработках . Утверждена постановлением Госгортехнадзора России от 14.05.93 N 10. 18. Типовая инструкция по маркированию обжимными устройствами электродетонаторов и капсюлей детонаторов в металлических гильзах . Утверждена постановлением Госгортехнадзора СССР от 05.10.84 N 48. Внесены изменения и дополнения постановлением Госгортехнадзора России от 19.08.92 N 22. 19. Перечень взрывчатых материалов, оборудования и приборов взрывного дела, допущенных к применению в Российской Федерации. Серия 13. Выпуск 2. ГУП НТЦ по безопасности в промышленности Госгортехнадзора России. 2002. 80 с. 20. Приказ Ростехнадзора от 30.10.2006 N 969 \"О маркировке кумулятивных зарядов для прострелочно-взрывных работ\". Требования промышленной безопасности для взрывоопасных объектов хранения и переработки растительного сырья 1. Правила промышленной безопасности для взрывопожароопасных объектов хранения, переработки и использования растительного сырья (ПБ 14-586-03) . Постановление Госгортехнадзора России от 10.06.2003 N 85 . 2. Положение о проведении экспертизы промышленной безопасности опасных производственных объектов по хранению и переработке зерна (РД 14-531-03) . Постановление Госгортехнадзора России от 16.01.2003 N 1 . 3. Инструкция по составлению технического паспорта взрывобезопасности опасного производственного объекта по хранению, переработке и использованию сырья в агропромышленном комплексе (РД 14-569-03) . Постановление Госгортехнадзора России от 05.06.2003 N 55 . 4. Инструкция по составлению планов ликвидации аварий и защиты персонала на взрывопожароопасных производственных объектах хранения, переработки и использования растительного сырья (РД 14-617-03) . Постановление Госгортехнадзора России от 19.06.2003 N 96 . 5. Инструкция по проектированию, установке и эксплуатации взрыворазрядных устройств на оборудовании опасных производственных объектов по хранению, переработке и использованию сырья в агропромышленном комплексе (РД 14-568-03) . Постановление Госгортехнадзора России от 05.06.2003 N 53 . 6. Инструкция о порядке выдачи разрешений на применение технических устройств на опасных производственных объектах по хранению и переработке растительного сырья в агропромышленном комплексе (РД 14-612-03) . Постановление Госгортехнадзора России от 05.06.2003 N 52 . 7. Методические рекомендации по классификации аварий и инцидентов на взрывоопасных объектах хранения и переработки зерна (РД 14-377-00) . Постановление Госгортехнадзора России от 14.08.2000 N 46 . Требования промышленной безопасности для объектов и средств транспортирования опасных веществ 1. Правила безопасности при перевозке опасных грузов железнодорожным транспортом (РД 15-73-94) с изменением [ПБИ 15-461 (73)-02]. Постановления Госгортехнадзора России от 16.08.94 N 50, от 20.06.2002 N 29 . 2. Федеральный закон о железнодорожном транспорте в Российской Федерации от 10.01.2003 N 17-ФЗ . 3. Федеральный закон \"Устав железнодорожного транспорта Российской Федерации\" от 10.01.2003 N 18-ФЗ . 4. Правила перевозок опасных грузов по железным дорогам . Утверждены на 15 заседании Совета по железнодорожному транспорту государств - участников Содружества Независимых Государств 05.04.96. 5. Правила перевозок железнодорожным транспортом грузов наливом в вагонах-цистернах и в вагонах бункерного типа для перевозок нефтебитума . Приказ МПС России от 18.06.2003 N 25 , зарегистрированы Минюстом России 19.06.2003 N 4769. 6. Правила безопасности и порядок ликвидации аварийных ситуаций с опасными грузами при перевозке их по железным дорогам . Утверждены МЧС России 31.10.96, утверждены МПС России 25.11.96, согласованы Госгортехнадзором России 28.10.96. 7. Европейское соглашение о международной дорожной перевозке опасных грузов (ДОПОГ) . Действует с 01.07.2001. 8. Правила перевозки опасных грузов автомобильным транспортом . Утверждены приказом Министерства транспорта России от 08.08.95 N 73 , зарегистрированы Минюстом России 18.12.95 N 997. Требования промышленной безопасности в угольной промышленности 1. Нормы безопасности на основное горно-транспортное оборудование для угольных шахт (РД 05-325-99) , с изменениями [РДИ 05-478 (311)-02]. Постановления Госгортехнадзора России от 10.11.99 N 83 и от 23.07.2002 N 46. 2. Правила безопасности при разработке угольных месторождений открытым способом (ПБ 05-619-03) . Постановление Госгортехнадзора России от 30.05.2003 N 45 . 3. Инструкция по безопасному ведению горных работ на пластах, опасных по внезапным выбросам угля (породы) и газа (РД 05-530-00) . Постановление Госгортехнадзора России от 04.04.2000 N 14 . 4. Нормативы по безопасности забойных машин, комплексов и агрегатов. Госпроматомнадзор СССР 15.06.90, Минуглепром СССР 25.06.90. 5. Правила безопасности в угольных шахтах (РД 05-618-03) . Постановление Госгортехнадзора России 05.06.2003 N 50 . 6. Правила безопасности при обогащении и брикетировании углей (сланцев) . Постановление Госгортехнадзора России 30.05.2003 N 46 . 7. Руководство по дегазации угольных шахт. Госгортехнадзор СССР 15.03.90, Минуглепром СССР 29.05.90. 8. Устав ВГСЧ по организации и ведению горноспасательных работ на предприятиях угольной и сланцевой промышленности. Приказ Минтопэнерго России и Госгортехнадзора России от 27.06.96 N 175/107 . 9. Методические рекомендации по классификации аварий и инцидентов на опасных производственных объектах угольной промышленности (РД 05-392-00) . Постановление Госгортехнадзора России от 20.11.2000 N 67. 10. Методические указания по проведению учебных тревог и учений с инженерно-техническими работниками на угольных и сланцевых шахтах. Госгортехнадзор России 20.08.93. 11. Нормы безопасности на транспортные машины с дизельным приводом для угольных шахт (РД 05-311-99) , с изменением [РДИ 05-478 (311)-02]. Постановления Госгортехнадзора России от 30.09.99 N 71, от 23.07.2002 N 46. 12. Нормы безопасности на электроустановки угольных разрезов и требования по их безопасной эксплуатации (РД 05-334-99) . Постановление Госгортехнадзора России от 24.12.99 N 96. 13. Технические требования по безопасной эксплуатации транспортных машин с дизельным приводом в угольных шахтах (РД 05-312-99) . Постановление Госгортехнадзора России от 30.09.99 N 71. 14. Временные требования безопасности при эксплуатации монорельсовых дорог в угольных шахтах (РД 05-323-99) , с изменением [РДИ 05-481 (323)-02]. Постановления Госгортехнадзора России от 10.11.99 N 83, от 23.07.2002 N 46. 15. Инструкция по безопасной эксплуатации рельсовых напочвенных дорог в угольных шахтах (РД 05-324-99) с изменением [РДИ 05-480 (324)-02]. Постановления Госгортехнадзора России от 10.11.99 N 83, от 23.07.2002 N 46. 16. Инструкция по системе аэрогазового контроля в угольных шахтах (РД 05-429-02) . Постановление Госгортехнадзора России от 21.09.2001 N 43. Требования промышленной безопасности в горнорудной и нерудной промышленности 1. Единые правила безопасности при взрывных работах (ПБ 13-407-01) . Госгортехнадзор России, 30.01.2001. 2. Единые правила безопасности при дроблении, сортировке, обогащении полезных ископаемых и окусковании руд и концентратов (ПБ 03-571-03) . Постановление Госгортехнадзора России от 04.06.2003 N 47 . 3. Единые правила безопасности при разработке месторождений полезных ископаемых открытым способом (ПБ 03-498-02) . Постановление Госгортехнадзора России 09.09 2002 N 57 . 4. Единые правила безопасности при разработке рудных, нерудных и россыпных месторождений полезных ископаемых подземным способом (ПБ 03-553-03) . Постановление Госгортехнадзора России от 13.05.2003 N 30 . 5. Инструкция о порядке технического расследования и учета утрат взрывчатых материалов в организациях, на предприятиях и объектах, подконтрольных Госгортехнадзору России (РД 06-150-97) . Постановление Госгортехнадзора России от 18.07.97 N 21 . 6. Инструкция по безопасной эксплуатации подземных лифтовых установок на рудниках и шахтах горнорудной нерудной и угольной промышленности (РД 03-301-99) . Постановление Госгортехнадзора России от 27.07.99 N 59 . 7. Инструкция по безопасной эксплуатации электроустановок открытых горных работ (РД 06-572-03) . Постановление Госгортехнадзора России от 05.06.2003 N 65 . 8. Инструкция по безопасному ведению горных работ на рудных и нерудных месторождениях (объектах строительства подземных сооружений), склонных и опасных по горным ударам (РД 06-329-99) . Постановление Госгортехнадзора России от 24.11.99 N 86. 9. Инструкция по безопасному ведению горных работ при комбинированной (совмещенной) разработке рудных и нерудных месторождений полезных ископаемых (РД 06-174-97) . Постановление Госгортехнадзора России от 30.12.97 N 57 . 10. Инструкция по безопасному ведению работ и охране недр при разработке месторождений солей растворением через скважины с поверхности (РД 03-243-98) . Постановление Госгортехнадзора России от 26.11.98 N 68 . 11. Инструкция по разработке многолетнемерзлых россыпей подземным способом (камерные и столбовые системы разработки) (РД 06-326-99). Постановление Госгортехнадзора России от 18.11.99 N 84. 12. Методические рекомендации по классификации аварий и инцидентов на опасных производственных объектах горнорудной промышленности и подземного строительства (РД 06-376-00) . Постановление Госгортехнадзора России от 11.08.2000 N 45. 13. Положение о порядке предоставления права руководства горными и взрывными работами в организациях, на предприятиях и объектах, подконтрольных Госгортехнадзору России (РД 03-193-98) . Постановление Госгортехнадзора России от 19.11.97 N 43 . 14. Правила безопасности при строительстве подземных сооружений (ПБ 03-428-02) . Постановление Госгортехнадзора России от 01.11.2001 N 49 . Требования по рациональному использованию и охране недр, проведению маркшейдерских и геологических работ 1. Инструкция о порядке ведения работ по ликвидации и консервации опасных производственных объектов, связанных с пользованием недрами (РД 07-291-99) . Постановление Госгортехнадзора России от 02.06.99 N 33 . 2. Инструкция о порядке предоставления горных отводов для разработки газовых и нефтяных месторождений (РД 07-122-96) . Постановление Госгортехнадзора России от 11.09.96 N 35 . 3. Инструкция по оформлению горных отводов для использования недр в целях, не связанных с добычей полезных ископаемых (РД 07-283-99) . Постановление Госгортехнадзора России от 25.03.99 N 24 . 4. Инструкция о порядке утверждения мер охраны зданий, сооружений и природных объектов от вредного влияния горных разработок (РД 07-113-96) с изменением [РДИ 07-47 (113)-02 ]. Постановления Госгортехнадзора России N 14 от 28.03.96, от 27.06.2002 N 39 . 5. Инструкция о порядке согласования подработки железных дорог на угольных и сланцевых месторождениях России (РД 07-55-94) . Постановление Госгортехнадзора России от 18.02.94 N 16. 6. Инструкция по безопасному ведению горных работ у затопленных выработок. Госгортехнадзор России, 30.05.95 . 7. Инструкция по наблюдениям за сдвижением горных пород и земной поверхности при подземной разработке рудных месторождений. Госгортехнадзор СССР, 03.07.86. 8. Инструкция по маркшейдерскому учету объемов горных работ при добыче полезных ископаемых открытым способом (РД 07-604-03) . Постановление Госгортехнадзора России от 06.06.2003 N 74 . 9. Положение о порядке согласования с органами Госгортехнадзора России проектной документации на пользование участками недр (РД 07-488-02) . Постановление Госгортехнадзора России от 02.08.2002 N 49 . 10. Инструкция по наблюдениям за деформациями бортов, откосов, уступов и отвалов на карьерах и разработка мероприятий по обеспечению их устойчивости. Госгортехнадзор СССР, 21.07.70. 11. Положение о порядке выдачи разрешений на застройку площадей залегания полезных ископаемых (РД-07-309-99) . Постановление Госгортехнадзора России от 01.11.99 N 64 *. ________________ * Вероятно, ошибка оригинала. Следует читать \"от 30.08.1999 N 64\". - Примечание \"КОДЕКС\". 12. Правила разработки и охраны месторождений минеральных вод и лечебных грязей (ПБ 07-602-03) . Постановление Госгортехнадзора России от 06.06.2003 N 72 . 13. Инструкция по согласованию годовых планов развития горных работ (РД 07-330-99) . Постановление Госгортехнадзора России от 24.11.99 N 85 . 14. Инструкция о порядке списания запасов полезных ископаемых с учета предприятий по добыче полезных ископаемых (РД 07-203-98) . Постановление Госгортехнадзора России от 17.09.97 N 28. 15. Инструкция по определению и нормированию потерь угля (сланца) при переработке (РД 03-306-99) с изменением [РДИ 03-473 (306)-02 ]. Постановления Госгортехнадзора России от 11.08.99 N 62, от 27.06.2002 N 39 . 16. Инструкция по оформлению горных отводов для разработки месторождений полезных ископаемых (РД 07-192-98) . Постановления МПР России от 07.02.98 N 56 и Госгортехнадзора России от 31.12.97 N 58. 17. Правила охраны недр при составлении технологических схем разработки месторождений минеральных вод (ПБ 07-337-99) . Постановление Госгортехнадзора России от 01.12.99 N 88 . 18. Правила охраны сооружений и природных объектов от вредного влияния подземных горных разработок на угольных месторождениях (ПБ 07-269-98). Постановление Госгортехнадзора России от 16.03.98 N 13. 19. Правила разработки месторождений теплоэнергетических вод (ПБ 07-599-03) . Постановление Госгортехнадзора СССР от 06.06.2003 N 69 . 20. Положение о геологическом и маркшейдерском обеспечении промышленной безопасности и охраны недр (РД 07-408-01) . Постановление Госгортехнадзора России от 22.05.2001 N 18 . Требования промышленной безопасности в металлургической промышленности 1. Инструкция по безопасности при использовании газокислородных смесей в доменных печах (РД 11-46-94) . Постановление Госгортехнадзора России от 14.02.94 N 10. 2. Инструкция по составлению планов ликвидации (локализации) аварий в металлургических и коксохимических производствах (РД 11-561-03) . Постановление Госгортехнадзора России от 22.05.2003 N 36 . 3. Общие правила безопасности для металлургических и коксохимических предприятий и производств (ПБ 11-493-02) . Постановление Госгортехнадзора России от 21.06.2002 N 35 . 4. Правила безопасности в газовом хозяйстве металлургических и коксохимических предприятий и производств (ПБ 11-401-01) с изменением N 1 [ПБИ 11-446(401)-02] и [ПБИ 11-459(401)-02]. Постановления Госгортехнадзора России от 20.02.2001 N 9 , от 20.06.2002 N 27, от 20.06.2002 N 28 . 5. Правила безопасности в доменном производстве (ПБ 11-542-03) . Постановление Госгортехнадзора России от 24.04.2003 N 26 . 6. Правила безопасности в коксохимическом производстве (ПБ 11-543-03) . Постановление Госгортехнадзора России от 24.04.2003 N 22 . 7. Правила безопасности в литейном производстве (ПБ 11-551-03) . Постановление Госгортехнадзора России от 24.04.2003 N 16 . 8. Правила безопасности в метизном производстве (ПБ 11-101-95). Постановление Госгортехнадзора России от 13.09.95 N 45. 9. Правила безопасности в огнеупорном производстве. Госгортехнадзор СССР, 23.12.87; Минчермет СССР, 10.11.80. 10. Правила безопасности в производстве благородных металлов, сплавов и их полуфабрикатов (ПБ 11-519-02) . Постановление Госгортехнадзора России от 24.04.2003 N 23 . 11. Правила безопасности в прокатном производстве (ПБ 11-519-02) . Постановление Госгортехнадзора России от 28.11.2002 N 68 . 12. Правила безопасности в сталеплавильном производстве (ПБ 11-552-03) . Постановление Госгортехнадзора России от 24.04.2003 N 25 . 13. Правила безопасности в трубном производстве (ПБ 11-562-03) . Постановление Госгортехнадзора России от 22.05.2003 N 39 . 14. Правила безопасности в ферросплавном производстве (ПБ 11-547-03) . Постановление Госгортехнадзора России от 24.04.2003 N 18 . 15. Правила безопасности при заготовке и переработке лома и отходов черных металлов (ПБ 11-546-03) . Постановление Госгортехнадзора России от 24.04.2003 N 17 . 16. Правила безопасности при производстве глинозема, алюминия, магния, кристаллического кремния и электротермического силумина (ПБ 11-541-03) . Постановление Госгортехнадзора России от 24.04.2003 N 20 . 17. Правила безопасности при производстве губчатого титана и титановых порошков (ПБ 11-588-03) . Постановление Госгортехнадзора России от 05.06.2003 N 49 . 18. Правила безопасности при производстве железного порошка методом восстановления (твердым или комбинированным восстановлением). Госгортехнадзор СССР, 29.11.73. Пересматриваются. 19. Правила безопасности при производстве и потреблении продуктов разделения воздуха (ПБ 11-544-03) . Постановление Госгортехнадзора России от 24.04.2003 N 24 . 20. Правила безопасности при производстве никеля, меди и кобальта (ПБ 11-554-03) . Постановление Госгортехнадзора России от 24.04.2003 N 15 . 21. Правила безопасности при производстве олова и сплавов на его основе. Госгортехнадзор СССР, 28.06.77. 22. Правила безопасности при производстве полупроводниковых материалов (германия и кремния). Госгортехнадзор СССР; 26.11.82. 23. Правила безопасности при производстве порошков и пудр из алюминия, магния и сплавов на их основе (ПБ 11-555-03) . Постановление Госгортехнадзора России от 22.05.2003 N 38 . 24. Правила безопасности при производстве ртути (ПБ 11-550-03) . Постановление Госгортехнадзора России от 24.04.2003 N 21 . 25. Правила безопасности при производстве свинца и цинка (ПБ 11-545-03) . Постановление Госгортехнадзора России от 24.04.2003 N 27 . 26. Правила безопасности при производстве сурьмы и ее соединений (ПБ 11-556-03) . Постановление Госгортехнадзора России от 22.05.2003 N 37 . 27. Правила безопасности при производстве твердых сплавов и тугоплавких металлов (ПБ 11-523-03) . Постановление Госгортехнадзора России от 30.12.2002 N 70 . 28. Правила безопасности при производстве циркония, гафния и их соединений (ПБ 11-548-03) . Постановление Госгортехнадзора России от 24.04.2003 N 19 . 29. Правила безопасности при ремонте оборудования на предприятиях черной металлургии. Госгортехнадзор СССР; 10.04.89. Требования промышленной безопасности на подъемных сооружениях 1. Правила устройства и безопасной эксплуатации грузоподъемных кранов (ПБ 10-382-00) . Постановление Госгортехнадзора России от 31.12.99 N 98. 2. Правила устройства и безопасной эксплуатации лифтов (ПБ 10-558-03) . Постановление Госгортехнадзора России от 16.05.2003 N 31 . 3. Правила устройства и безопасной эксплуатации грузовых подвесных канатных дорог (ГПКД). Госгортехнадзор СССР, 22.12.87 . 4. Правила устройства и безопасной эксплуатации подъемников (вышек) (ПБ 10-611-03) . Постановление Госгортехнадзора России от 11.06.2003 N 87 . 5. Правила устройства и безопасной эксплуатации фуникулеров (наклонных подъемников). Постановление Госгортехнадзора России от 18.06.92 N 16. 6. Правила устройства и безопасной эксплуатации эскалаторов (ПБ 10-77-94) . Постановление Госгортехнадзора России от 02.08.94 N 47 с последующими изменениями. 7. Правила устройства и безопасной эксплуатации грузоподъемных кранов-манипуляторов (ПБ 10-257-98) . Постановление Госгортехнадзора России от 31.12.98 N 79. 8. Типовая инструкция для инженерно-технических работников, ответственных за содержание грузоподъемных кранов-трубоукладчиков в исправном состоянии (РД 10-275-99) . Постановление Госгортехнадзора России от 19.03.99 N 22 . 9. Типовая инструкция для инженерно-технического работника, ответственного за содержание грузоподъемных машин в исправном состоянии (РД 10-30-93) . Постановление Госгортехнадзора России от 26.07.93 N 27 с внесенными изменениями (РДИ 10-395(30)-00) . 10. Типовая инструкция для инженерно-технических работников по надзору за безопасной эксплуатацией грузоподъемных машин (РД 10-40-93) . Постановление Госгортехнадзора России от 26.11.93 N 42 с внесенными изменениями (РДИ 10-388(40)-00) . 11. Типовая инструкция для лиц, ответственных за безопасное производство работ кранами (РД 10-34-93) . Постановление Госгортехнадзора России от 18.10.93 N 37. 12. Типовая инструкция для лиц, ответственных за безопасное производство работ кранами-трубоукладчиками (РД 10-274-99) . Постановление Госгортехнадзора России от 19.03.99 N 20 . 13. Типовая инструкция для лиц, ответственных за безопасное производство работ подъемниками (РД 10-322-99) . Постановление Госгортехнадзора России от 17.12.99 N 93. Блок 3. Экологическая безопасность 1. Конституция Российской Федерации . Принята Всенародным голосованием 12.12.93. 2. Федеральный закон \"Об охране окружающей среды\" (с изменениями на 18 декабря 2006 года ) от 10.01.2002 N 7-ФЗ . 3. Федеральный закон \"О внесении изменений и дополнений в закон \"О недрах\" от 03.03.95 N 27-ФЗ . 4. Федеральный закон \"О санитарно-эпидемиологическом благополучии населения\" (с изм. на 31.12.2005 ) от 30.03.99 N 52-ФЗ . 5. Федеральный закон \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (с изменениями на 18 декабря 2006 года) от 21.12.94 N 68-ФЗ . 6. Федеральный закон \"Об экологической экспертизе\" (с изменениями на 18 декабря 2006 года) от 23.11.96 N 174-ФЗ . 7. Гражданский кодекс Российской Федерации ч.1 (с изм. на 26.11.2001) от 30.11.94 N 51-ФЗ, ч.2 (с изм. на 02.02.2006) от 26.01.96 N 14-ФЗ. 8. Кодекс Российской Федерации об административных правонарушениях (с изменениями на 18 декабря 2006 года). Кодекс РФ от 30.12.2001 N 195-ФЗ . Федеральный закон от 30.12.2001 N 195-ФЗ . Федеральный закон от 30.12.2001 N 196-ФЗ . 9. Федеральный закон \"О безопасности гидротехнических сооружений\" (с изменениями на 18 декабря 2006 года) от 21.07.97 N 117-ФЗ . 10. Земельный кодекс Российской Федерации (с изменениями на 18 декабря 2006 года) от 25.10.2001 N 136-Ф3. 11. Водный кодекс Российской Федерации (с изм. на 04.12.2006) от 03.06.2006 N 74-ФЗ . 12. Федеральный закон \"О техническом регулировании\" от 27.12.2002 N 184-ФЗ . 13. Лесной кодекс Российской Федерации (с изм. на 04.12.2006) от 29.01.97 N 22-ФЗ . 14. Градостроительный кодекс Российской Федерации ( с изменениями на 18 декабря 2006 года ) от 29.12.2004 N 190-ФЗ . 15. Об охране атмосферного воздуха (с изм. на 31.12.2005) от 04.05.99 N 96-ФЗ . 16. Закон Российской Федерации \"О недрах\" в редакции Федерального закона \"О внесении изменений и дополнений в Закон Российской Федерации \"О недрах\" от 03.03.95 N 27-ФЗ . 17. О ратификации Базельской конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением от 25.11.94 N 49-ФЗ . 18. Об отходах производства и потребления (с изм. на 31.12.2005 ) от 24.06.98 N 89-ФЗ . 19. О радиационной безопасности населения (с изм. на 22.08.2004) от 09.01.96 N 3-Ф3 . 20. О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием разграничения полномочий от 31.12.2005 N 199-ФЗ . 21. О плате за землю (редакция, действующая с 01.01.2006) от 11.10.91 N 1738-1 . 22. О лицензировании отдельных видов деятельности (с изм. на 04.12.2006) от 08.08.2001 N 128-ФЗ . 23. О взимании платы за сброс сточных вод и загрязняющих веществ в системы канализации населенных пунктов. Постановление Правительства Российской Федерации от 31.12.95 N 1310 . 24. О государственной экспертизе запасов полезных ископаемых, геологической, экономической и экологической информации о предоставляемых в пользование участках недр, размере и порядке взимания платы за ее проведение. Постановление Правительства Российской Федерации от 11.02.2005 N 69 . 25. О государственном строительном надзоре в Российской Федерации. Постановление Правительства Российской Федерации от 01.02.2006 N 54 . 26. О нормативах выбросов вредных (загрязняющих) веществ в атмосферный воздух и вредных физических воздействий на него. Постановление Правительства Российской Федерации от 02.03.2000 N 183 . 27. О нормативах платы за выбросы в атмосферный воздух загрязняющих веществ стационарными и передвижными источниками, размещение отходов производства и потребления. Постановление Правительства Российской Федерации от 12.06.2003 N 344 (с изменениями). 28. О первоочередных мерах по выполнению Федерального закона \"О ратификации Базельской конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением\". Постановление Правительства Российской Федерации от 01.07.95 N 670 . 29. О перечне объектов, подлежащих федеральному государственному экологическому контролю. Постановление Правительства Российской Федерации от 29.10.2002 N 777 . 30. О порядке ведения государственного кадастра отходов и проведения паспортизации опасных отходов. Постановление Правительства Российской Федерации от 26.10.2000 N 818 . 31. О порядке ограничения, приостановления и прекращения выбросов вредных (загрязняющих) веществ в атмосферный воздух и вредных физических воздействий на атмосферный воздух. Постановление Правительства Российской Федерации от 28.11.2002 N 847 . 32. О порядке организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации. Постановление Правительства Российской Федерации от 15.04.2002 N 240 . 33. О порядке проведения государственной экспертизы и утверждения градостроительной, предпроектной и проектной документации. Постановление Правительства Российской Федерации от 27.12.2000 N 1008 . 34. О порядке разработки и утверждения нормативов предельно допустимых воздействий на водные объекты. Постановление Правительства Российской Федерации от 19.12.96 N 1504 (с изменениями) . 35. О порядке установления и пересмотра экологических и гигиенических нормативов качества атмосферного воздуха, предельно допустимых уровней физических воздействий на атмосферный воздух и государственной регистрации вредных (загрязняющих) веществ и потенциально опасных веществ. Постановление Правительства Российской Федерации от 02.03.2000 N 182 . 36. О порядке формирования и ведения Российского регистра гидротехнических сооружений. Постановление Правительства Российской Федерации от 23.05.98 N 490 (с изменениями) . 37. О Правилах разработки и утверждения нормативов образования отходов и лимитов на их размещение. Постановление Правительства Российской Федерации от 16.06.2000 N 461 . 38. О разграничении полномочий федеральных органов исполнительной власти в области обеспечения биологической и химической безопасности Российской Федерации. Постановление Правительства Российской Федерации от 16.05.2005 N 303 . 39. О регулировании ввоза в Российскую Федерацию и вывоза из Российской Федерации озоноразрушающих и содержащей их продукции. Постановление Правительства Российской Федерации от 08.05.96 N 563 (с изменениями) . 40. О составе и порядке подготовки документации о переводе земель лесного фонда в земли иных (других) категорий. Постановление Правительства Российской Федерации от 28.01.2006 N 48 . 41. О трансграничном перемещении отходов. Постановление Правительства Российской Федерации от 17.07.2003 N 442 . 42. О Федеральной службе по экологическому, технологическому и атомному надзору. Постановление Правительства Российской Федерации от 30.07.2004 N 401 (с изменениями) 43. О форме разрешения на строительство и форме разрешения на ввод объекта в эксплуатацию. Постановление Правительства Российской Федерации от 24.11.2005 N 698 . 44. Об оплате труда внештатных экспертов государственной экологической экспертизы. Постановление Правительства Российской Федерации от 11.06.96 N 679 . 45. Об организации государственного надзора за безопасностью гидротехнических сооружений. Постановление Правительства Российской Федерации от 16.10.97 N 1320 (с изменениями) . 46. Об организации лицензирования отдельных видов деятельности. Постановление Правительства Российской Федерации от 26.01.2006 N 45 . 47. Об утверждении норм оплаты труда членов экспертных советов (комиссий) и внештатных экспертов. Постановление Правительства Российской Федерации от 17.05.93 N 468 48. Об утверждении Положения о государственном контроле за геологическим изучением, рациональным использованием и охраной недр. Постановление Правительства Российской Федерации от 12.05.2005 N 293 . 49. Об утверждении Положения о государственном контроле за охраной атмосферного воздуха. Постановление Правительства Российской Федерации от 15.01.2001 N 31 . 50. Об утверждении Положения о государственном учете вредных воздействий на атмосферный воздух и их источников. Постановление Правительства Российской Федерации от 21.04.2000 N 373 . 51. Об утверждении Положения о государственной экологической экспертизе. Постановление Правительства Российской Федерации от 22.09.93 N 942 (с изменениями) . 52. Об утверждении Положения о переводе лесных земель в нелесные земли для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом. Постановление Правительства Российской Федерации от 03.09.2004 N 455 (с изменениями) . 53. Об утверждении Положения о порядке проведения государственной экологической экспертизы. Постановление Правительства Российской Федерации от 11.06.96 N 698 . 54. Об утверждении Положения о проведении государственного экологического контроля в закрытых административно-территориальных образованиях, на режимных, особорежимных и особо важных объектах Вооруженных Сил Российской Федерации и государственной экологической экспертизы вооружения и военной техники, военных объектов и военной деятельности. Постановление Правительства Российской Федерации от 18.05.98 N 461 . 55. Об утверждении Положения о создании и деятельности комиссии по техническому регулированию. Постановление Правительства Российской Федерации от 21.08.2003 N 513 (с изменениями) . 56. Об утверждении Положения об округах санитарной и горно-санитарной охраны лечебно-оздоровительных местностей и курортов федерального значения. Постановление Правительства Российской Федерации от 07.12.96 N 1425 (с изменениями) . 57. Об утверждении Порядка определения платы и ее предельных размеров за загрязнение окружающей природной среды, размещение отходов, другие виды вредного воздействия. Постановление Правительства Российской Федерации от 28.08.96 N 632 (с изменениями) . 58. Об утверждении Порядка разработки и утверждения экологических нормативов выбросов и сбросов загрязняющих веществ в окружающую природную среду, лимитов использования природных ресурсов, размещения отходов. Постановление Правительства Российской Федерации от 03.08.92 N 545 (с изменениями) . 59. Об утверждении Правил обращения с ломом и отходами цветных металлов и их отчуждения. Постановление Правительства Российской Федерации от 11.05.2001 N 370 (с изменениями) . 60. Об утверждении Правил определения размеров земельных участков для размещения воздушных линий электропередачи и опор линий связи, обслуживающих электрические сети. Постановление Правительства Российской Федерации от 11.08.2003 N 486 . 61. Об утверждении Правил предоставления в пользование водных объектов, находящихся в государственной собственности, установлении и пересмотра лимитов водопользования, выдачи лицензий на водопользование и распорядительной лицензии. Постановление Правительства Российской Федерации от 03.04.97 N 383 . 62. Об утверждении Правил разработки и утверждения нормативов предельно допустимых концентраций вредных веществ и нормативов предельно допустимых воздействий на морскую среду и природные ресурсы внутренних морских вод и территориального моря Российской Федерации. Постановление Правительства Российской Федерации от 10.03.2000 N 208 . 63. Об утверждении Правил утверждения нормативов потерь полезных ископаемых при добыче, технологически связанных с принятой схемой и технологией разработки месторождения. Постановление Правительства Российской Федерации от 29.12.2001 N 921 . 64. Об утверждении Протокола о едином порядке применения технических, медицинских, фармацевтических, санитарных, ветеринарных, фитосанитарных и экологических стандартов, норм, правил и требований в отношении товаров, ввозимых в государства - участники соглашений о Таможенном союзе. Постановление Правительства Российской Федерации от 25.08.99 N 948 . 65. Об утверждении Соглашения о контроле за трансграничной перевозкой опасных и других отходов и Соглашения об основных принципах взаимодействия в области рационального использования и охраны трансграничных водных объектов. Постановление Правительства Российской Федерации от 17.05.2002 N 318 . 66. Об утверждении формы документа, подтверждающего наличие лицензии от 11.04.2006 N 208 . 67. Перечень должностных лиц Федеральной службы по экологическому, технологическому и атомному надзору, уполномоченных составлять протоколы об административных правонарушениях . Приказ Ростехнадзора от 29.11.2004 N 278 (зарегистрирован Минюстом России 30.12.2004, рег. N 6248). 68. Перечень территориальных органов Федеральной службы по экологическому, технологическому и атомному надзору, которым предоставлено право выдачи разрешений о возможности ввоза в Российскую Федерацию продукции, содержащей озоноразрушающие вещества, и закрепленные за ними субъектов Российской Федерации . Приказ Ростехнадзора от 25.04.2006 N 389 . 69. Положение о надзорной и контрольной деятельности в системе Госгортехнадзора России (РД 04-354-00) , с изменениями и дополнениями (РДИ 04-416 (354)-01). Приказ Госгортехнадзора России от 26.04.2000 N 50 , от 17.07.2001 N 95. 70. Разграничение полномочий между центральным аппаратом и территориальными органами Федеральной службы по экологическому, технологическому и атомному надзору по выдаче лицензий на виды деятельности в соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" . Приказ Ростехнадзора от 14.06.2005 N 359 . 71. Распределение полномочий между территориальными органами по технологическому и экологическому надзору Ростехнадзора по отдельным направлениям надзора (контроля) и территориями субъектов Российской Федерации . Приказ Ростехнадзора от 29.12.2005 N 984 . 72. Форма документа (форма бланка лицензии Федеральной службы по экологическому, технологическому и атомному надзору), подтверждающего наличие лицензии . Приказ Ростехнадзора от 10.07.2006 N 640 . 73. Инструкция по организации выдачи Федеральной службой по экологическому, технологическому и атомному надзору разрешений на освоение участков лесных земель при переводе их в нелесные земли (РД-15-07-2006) . Приказ Ростехнадзора от 20.06.2006 N 595 (зарегистрирован Минюстом России 04.07.2006, рег. N 8002). 74. Инструкция по оформлению горных отводов для использования недр в целях, не связанных с добычей полезных ископаемых (РД 07-283-99) . Постановление МПР России и Госгортехнадзора России от 25.03.99 N 18/24 (зарегистрировано Минюстом России 27.04.99, рег. N 1766). 75. Инструкция по оформлению горных отводов для разработки месторождений полезных ископаемых (РД 07-192-98) , с дополнениями и изменениями. Постановление МПР России от 07.02.98 N 56 и Постановление Госгортехнадзора России от 31.12.97 N 58 (Инструкция зарегистрирована Минюстом России 13.03.98, рег. N 1485); Приказ Ростехнадзора и МПР России от 13.07.2006 N 685/159 (зарегистрирован Минюстом России 13.07.2006, рег. N 8055). 76. Типовое положение по организации контроля воздушной среды на подконтрольных Госгортехнадзору СССР объектах с химическими процессами. Приказ Госгортехнадзора СССР от 15.11.77 . 77. Временное руководство по государственному экологическому контролю за объектами, связанными с уничтожением химического оружия . Приказ Госкомэкологии России от 05.10.98 N 561 . 78. Гигиенические нормативы \"Ориентировочные безопасные уровни воздействия (ОБУВ) загрязняющих веществ в атмосферном воздухе населенных мест\" (ГН 2.1.6.1339-03) , с Дополнениями N 1 (ГН 2.1.6.1764-03) , Дополнениями и изменениями N 2 (ГН 2.1.6.1984-05) Главный государственный санитарный врач Российской Федерации, 21.05.2003, 13.10.2003, 03.1105. Введены в действие постановлениями Главного государственного санитарного врача Российской Федерации от 30.05.2003 N 116 , от 17.10.2003 N 151 , от 03.11.2005 N 24 (зарегистрированы Минюстом России 09.06.2003, рег. N 4663; 21.10.2003, рег. N 5186; 02.12.2005, рег. N 7225). 79. Гигиенические нормативы \"Предельно допустимые концентрации (ПДК) загрязняющих веществ в атмосферном воздухе населенных мест\" (ГН 2.1.6.1338-03) , с Дополнениями N 1 (ГН 2.1.6.1765-03) , Дополнениями и изменениями N 2 (ГН 2.1.6.1983-05) . Главный государственный санитарный врач Российской Федерации, 21.05.2003, 13.10.2003, 03.11.2005. Введены в действие постановлениями Главного государственного санитарного врача Российской Федерации от 30.05.2003 N 114 , от 17.10.2003 N 150 , от 03.11.2005 N 24 (зарегистрированы Минюстом России 11.06.2003, рег. N 4679; 21.10.2003, рег. N 5187; 02.12.2005, рег. N 7225). 80. Годовая форма федерального государственного статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, использовании, обезвреживании и размещении отходов производства и потребления\" . Постановление Федеральной службы государственной статистики от 17.01.2005 N 1 . 81. Единая форма Заключения государственной экологической экспертизы . Приказ Минприроды России от 28.09.95 N 392 . 82. Инструктивно-методические указания по взиманию платы за загрязнение окружающей природной среды, с изменениями. Минприроды России от 26.01.93 (указания зарегистрированы Минюстом России 24.03.93, рег. N 190); Приказ Госкомэкологии России от 15.02.2000 N 77 (зарегистрирован Минюстом России 16.03.2000, рег. N 2152). 83. Инструкция по идентификации источника загрязнения водного объекта нефтью . Приказ Минприроды России от 02.08.94 N 241 . 84. Инструкция по инвентаризации загрязняющих веществ в атмосферу. Госкомприрода СССР от 01.01.91 . 85. Инструкция по охране окружающей среды при строительстве скважин на суше на месторождениях углеводородов поликомпонентного состава, в том числе сероводородсодержащих (РД 51-1-96) . Минтопэнерго России от 25.01.96; МПР России от 10.08.96. 86. Инструкция по экологическому обоснованию хозяйственной и иной деятельности . Приказ МПР России от 29.12.95 N 539 . 87. Критерии отнесения опасных отходов к классу опасности для окружающей природной среды . Приказ МПР России от 15.06.2001 N 511 (не нуждается в государственной регистрации, письмо Минюста России от 24.07.2001 N 07/7483-ЮД ). 88. Методика расчета выбросов вредных веществ в атмосферу при сжигании попутного нефтяного газа на факельных установках . Приказ Госкомэкологии России от 08.04.98 N 199 . 89. Методика расчета выбросов загрязняющих веществ в атмосферу от стационарных дизельных установок. МПР России от 14.02.2001 . 90. Методика расчета выбросов от источников горения при разливе нефти и нефтепродуктов . Приказ Госкомэкологии России от 05.03.97 N 90 . 91. Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при нанесении лакокрасочных материалов (на основе удельных показателей). Приказ Госкомэкологии России от 14.04.97 N 158. 92. Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при механической обработке металлов (на основе удельных показателей) . Приказ Госкомэкологии России от 14.04.97 N 158 . 93. Методика расчета концентраций в атмосферном воздухе вредных веществ, содержащихся в выбросах предприятий (ОНД-86). Постановление Госкомгидромета СССР от 04.08.86 N 192 . 94. Методические рекомендации по оценке выбросов загрязняющих веществ в атмосферу от вспомогательных производств теплоэлектростанций и котельных (СО 153-34.02.317-2003 (РД 153-34.02.317-99)) . Приказ Минэнерго России от 30.06.2003 N 264. 95. Методические рекомендации по подготовке материалов, представляемых на государственную экологическую экспертизу . Приказ МПР России от 09.07.2003 N 575 (не нуждается в государственной регистрации, письмо Минюста России от 18.08.2003 N 07/8444-ЮД). 96. Методические рекомендации по расчету выбросов бенз(а)пирена в атмосферу паровыми котлами электростанций (СО 153-34.02.316-2003 (РД 153-34.1-02.316-99). Приказ Минэнерго России от 30.06.2003 N 286 . 97. Методические указания по определению выбросов загрязняющих веществ в атмосферу из резервуаров. Приказ Госкомэкологии России от 08.04.98 N 199 . 98. Методические указания по разработке нормативов предельно допустимых вредных воздействий на поверхностные водные объекты. МПР России, Госкомэкология России, 26.02.99 . 99. Методические указания по разработке проектов нормативов образования отходов и лимитов на их размещение . Приказ МПР России от 11.03.2002 N 115 (зарегистрирован Минюстом России от 09.06.2002, рег. N 3553). 100. Методические указания по расчету выбросов оксидов азота с дымовыми газами котлов тепловых электростанций (СО 153-02.304-2003 (РД 34.02.304-95)). Приказ Минэнерго России от 30.06.2003 N 286 . 101. Отраслевая инструкция по экологическому обоснованию решений, принимаемых при проектировании ТЭС и котельных (СО 153-34.02.105-2005 (РД 153-34.0-02.105-98)). Приказ Минэнерго России от 30.06.2003 N 286. 102. Положение о порядке определения стоимости проведения государственной экологической экспертизы документации . Приказ Госкомэкологии России от 22.04.98 N 238 (зарегистрирован Минюстом России от 01.06.98, рег. N 1533). 103. Положение об организации выдачи Федеральной службой по экологическому, технологическому и атомному надзору разрешений на ввоз в Российскую Федерацию ядовитых веществ (РД 16-02.2004) . Приказ Ростехнадзора от 22.12.2004 N 324 (зарегистрирован Минюстом 11.04.2005, рег. N 6495). 104. Положение об организации выдачи Федеральной службой по экологическому, технологическому и атомному надзору решений на трансграничное перемещение озоноразрушающих веществ и содержащей их продукции (РД 16-03-2004) . Приказ Ростехнадзора от 24.09.2004 N 101 (зарегистрирован Минюстом России 02.12.2004, рег. N 6162). 105. Положение об организации работы в системе Федеральной службы по экологическому, технологическому и атомному надзору в области трансграничного перемещения отходов . Приказ Ростехнадзора от 28.01.2005 N 42 (зарегистрирован Минюстом России 16.03.2005, рег. N 6401). 106. Положение об оценке воздействия намечаемой хозяйственной и иной деятельности на окружающую среду в Российской Федерации . Приказ Госкомэкологии России от 16.05.2000 N 372 (зарегистрирован Минюстом России 04.07.2000, рег. N 2302). 107. Порядок ведения территориальными органами Федеральной службой по экологическому, технологическому и атомному надзору государственного учета объектов, оказывающих негативное воздействие на окружающую среду . Приказ Ростехнадзора от 24.11.2005 N 867 . 108. Порядок заполнения и представления формы расчета платы за негативное воздействие на окружающую среду . Приказ Ростехнадзора от 23.05.2006 N 459 (зарегистрирован Минюстом России 17.07.2006, рег. N 8070). 109. Порядок заполнения и представления формы федерального статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, использовании, транспортировании и размещении отходов производства и потребления\" . Постановление Федеральной службы государственной статистики от 17.01.2005 N 1 . 110. Порядок передачи органами Федеральной налоговой службы органам Федеральной службы по экологическому, технологическому и атомному надзору информации по администрированию платы за негативное воздействие на окружающую среду и дальнейшего взаимодействия органов Федеральной налоговой службы и органов Федеральной службы по экологическому, технологическому и атомному надзору в части указанной платы по вопросам проведения реструктуризации кредиторской задолженности юридических лиц перед бюджетом и инициировании процедур банкротства. Приказ Ростехнадзора и ФРС от 01.11.2005 N 806/САЭ-3-21/553 . 111. Порядок постановки на учет плательщиков платы за негативное воздействие на окружающую среду в территориальных органах Федеральной службы по экологическому, технологическому и атомному надзору . Приказ Ростехнадзора от 03.08.2005 N 545 . 112. Правила осуществления государственного экологического контроля должностными лицами Министерства охраны окружающей среды и природных ресурсов и его территориальных органов. Минприроды России, 17.04.96 (Правила зарегистрированы Минюстом России 17.04.96, рег. N 1076). 113. Программа профессиональной подготовки на право работы с опасными отходами . Приказ МПР России от 18.12.2002 N 868 . 114. Расчет норматива накладных расходов на обеспечение процесса организации и проведения государственной экологической экспертизы . Приказ Ростехнадзора от 31.10.2005 N 804 . 115. Расчет норматива накладных расходов на обеспечение процесса организации и проведения государственной экологической экспертизы для экспертных подразделений территориальных органов службы . Приказ Ростехнадзора от 31.12.2005 N 804* . ________________ * Вероятно, ошибка оригинала. Следует читать \"от 31.10.2005 N 804\". - Примечание \"КОДЕКС\". 116. Расчетная инструкция (методика) по определению состава и количества вредных (загрязняющих) веществ, выбрасываемых в атмосферный воздух при электролитическом производстве алюминия, с изменениями и дополнениями . Приказы Ростехнадзора от 31.03.2005 N 182 ; от 29.11.2005 N 982 (зарегистрированы Минюстом России 05.05.2005, рег. N 6577; 20.12.2005, рег. N 7285). 117. Регламент проведения государственной экологической экспертизы . Приказ Госкомэкологии России от 17.06.97 N 280 (зарегистрирован Минюстом России 28.07.97, рег. N 1359). 118. Рекомендации по оформлению и содержанию проекта нормативов предельно допустимых выбросов в атмосферу (ПДВ) для предприятий. Госкомприрода СССР, от 01.01.89 . 119. Руководство по контролю источников загрязнения атмосферы (ОНД-90). Постановление Госкомприроды СССР от 30.10.90 N 8 . 120. Руководство по оценке воздействия на окружающую среду (ОВОС) при проектировании, строительстве, реконструкции и эксплуатации объектов дорожного хозяйства . Распоряжение Минтранса России от 22.11.2001 N ОС-482-р . 121. Санитарно-эпидемиологические правила и нормативы: \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (СанПиН 2.2.1/2.1.1.1200-03) . Главный государственный санитарный врач Российской Федерации, 30.03.2003. Введены в действие постановлением Главного государственного санитарного врача Российской Федерации от 10.04.2003 N 38 (зарегистрировано Минюстом России 29.04.2003, рег. N 4459). 122. Смета расходов на проведение государственной экологической экспертизы . Приказ Ростехнадзора от.31.10.2005 N 804 . 123. Указания по определению нижнего уровня разлива нефти и нефтепродуктов для отнесения аварийного разлива к чрезвычайной ситуации . Приказ МПР России от 03.03.2003 N 156 (зарегистрирован Минюстом России 08.05.2003,. рег. N 4516). 124. Федеральный классификационный каталог отходов (с изменениями на 30.07.2003) . Приказ МПР России от 02.12.2002 N 786 (зарегистрирован Минюстом России 09.01.2003, рег. N 4107). 125. Форма документа о перевозке отходов . Приказ МПР России от 24.12.2003 N 1151 (зарегистрирован Минюстом России 02.02.2004, рег. N 5515). 126. Форма паспорта опасного отхода . Приказ МПР России от 02.12.2002 N 785 (зарегистрирован Минюстом России 16.01.2003, рег. N 4128). 127. Форма расчета платы за негативное воздействие на окружающую среду . Приказ Ростехнадзора от 23.05.2006 N 459 (зарегистрирован Минюстом России 17.07.2006, рег. N 8070). 128. Форма сметы расходов на проведение государственной экологической экспертизы . Приказ Ростехнадзора от 31.10.2005 N 804 . 129. Форма уведомления о трансграничном перемещении отходов . Приказ МПР России от 24.12.2003 N 1151 (зарегистрирован Минюстом России 02.02.2004, рег. N 5515). Блок 4. Энергетическая безопасность 1. Гражданский кодекс Российской Федерации (часть вторая ст.539-546) от 26.01.96 N 15-ФЗ (с изменениями на 02.02.2006). 2. Федеральный закон \"Об электроэнергетике\"от 26 марта 2003 года N 35-ФЗ (с изменениями на 18 декабря 2006 года). 3. Федеральный закон \"О внесении изменений в Федеральный закон \"О лицензировании отдельных видов деятельности\" от 2 июля 2005 года N 80-ФЗ . 4. Федеральный закон \"О внесении изменений в Кодекс Российской Федерации об административных правонарушений\" от 9 мая 2005 года N 45-ФЗ . 5. Указ Президента Российской Федерации \"Вопросы структуры федеральных органов исполнительной власти\" от 20 мая 2004 года N 649 . 6. Постановление Правительства Российской Федерации \"О государственном строительном надзоре в Российской Федерации\" от 1 февраля 2006 года N 54 . 7. Постановление Правительства Российской Федерации \"О Федеральной службе по экологическому, технологическому и атомному надзору\" от 30 июля 2004 года N 401 (с изменениями на 21 января 2006 года). 8. Постановление Правительства Российской Федерации \"Об утверждении правил недискриминационного доступа к услугам по передачи электрической энергии и оказанию этих услуг, правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказанию этих услуг, правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и правил технологического присоединения энергопринимающих устройств (энергетических установок) юридических и физических лиц к электрическим сетям\" от 27 декабря 2004 года N 861 . 9. Постановление Правительства Российской Федерации \"Об утверждении правил оперативно-диспетчерского управления в электроэнергетике\" от 27 декабря 2004 года N 854 . 10. Постановление Правительства Российской Федерации \"Об утверждении правил функционирования розничных рынков электрической энергии в переходный период реформирования электроэнергетики\" от 31 августа 2006 года N 530 . 11. Приказ Федеральной службы по экологическому, технологическому и атомному надзору \"О территориальных органах Федеральной службы по экологическому, технологическому и атомному надзору\" от 22 ноября 2004 года N 179 . 12. Приказ Федеральной службы по экологическому, технологическому и атомному надзору \"Об утверждении Регламента Федеральной службы по экологическому, технологическому и атомному надзору\" (Зарегистрирован в Минюсте РФ 29 августа 2006 года, рег. N 8174), от 24 июля 2006 года N 724 . 13. Инструкция по переключениям в электроустановках [СО 153-34.20.505-2003 (РД 153-34.0-20.505-2001) ]. Утверждена приказом Минэнерго России от 30 июня 2003 года N 266 . 14. Инструкция по предотвращению и ликвидации аварий в электрической части [СО 153-34.20.561-2003 (РД 34.20.561-92) ]. Утверждена приказом Минэнерго России от 30 июня 2003 года N 289. 15. Инструкция по применению и испытанию средств защиты, используемых в электроустановках [СО 153-34.03.603-2003 (РД 34.03.603) ]. Утверждена приказом Минэнерго России от 30 июня 2003 года N 261. 16. Инструкция по предупреждению и ликвидации аварий на тепловых электростанциях . Утверждена приказом Минэнерго России от 30.06.2003 N 265 . 17. Инструкция по устройству молниезащиты зданий, сооружений и промышленных коммуникаций [СО 153-34.21.122-2003 (РД 34.21.122) ]. Утверждена приказом Минэнерго России от 30 июня 2003 года N 280 . 18. Межотраслевые правила по охране труда (правила безопасности) при эксплуатации электроустановок [ПОТРМ-016-2001 (РД 153-34.0-03.150-00) ]. Утверждены приказом Минэнерго России от 27 декабря 2000 года N 163 , постановлением Минтруда России от 5 января 2001 года N 3 . 19. Правила техники безопасности при эксплуатации тепломеханического оборудования электростанций и тепловых сетей [СО 34.03.2001-97]. Утверждены заместителем министра Министерства топлива и энергетики Российской Федерации 03.04.97 . Согласованы Главгосэнергонадзором России 2 апреля 1997 года. 20. Методика определения и установления величины технологической и аварийной брони электроснабжения потребителей электрической энергии . Утверждена приказом Минтопэнерго России от 4 августа 1999 года N 262 . 21. Правила работы с персоналом в организациях электроэнергетики Российской Федерации . Утверждены приказом Минтопэнерго России от 19 февраля 2000 года N 49 (зарегистрированы Минюстом России 16 марта 2000 года, рег. N 2150). 22. Правила разработки и применения графиков ограничения потребления и временного отключения электрической энергии (мощности) и использования противоаварийной автоматики при возникновении или угрозе возникновения аварии в работе систем электроснабжения . Утверждены приказом Минтопэнерго России от 15 декабря 1999 года N 427 (не нуждается в государственной регистрации, письмо Минюста России от 25 февраля 2000 года N 1351-ЭР). 23. Правила технической эксплуатации электрических станций и сетей Российской Федерации [СО 153-34.20.501-2003 (РД 34.20.501-95) ]. Утверждены приказом Минэнерго России от 19 июня 2003 года N 229 (зарегистрированы Минюстом России 20 июня 2000 года, рег. N 4799). 24. Правила технической эксплуатации тепловых энергоустановок . Утверждены приказом Министерства энергетики Российской Федерации от 24 марта 2003 года N 115 , зарегистрированы Министерством юстиции Российской Федерации 2 апреля 2003 года, рег. N 4358. 25. Правила техники безопасности при эксплуатации теплопотребляющих установок и тепловых сетей потребителей. Утверждены начальником Госэнергонадзора 07.05.92 . 26. Правила технической эксплуатации электроустановок потребителей . Утверждены приказом Минэнерго России от 13 января 2003 года N 6 (зарегистрированы Минюстом России 22 января 2003 года, рег. N 4145). 27. Правила устройства электроустановок Минэнерго СССР, 10 декабря 1979 года (с изменениями на 20 июня 2003 года). 28. Рекомендации по технологическому проектированию воздушных линий электропередачи напряжением 35 кВ и выше (СО 153-34.20.186-2003) . Утверждены приказом Минэнерго России от 30 июня 2003 года N 284 . 29. Рекомендации по технологическому проектированию подстанций переменного тока с высшим напряжением 35-750 кВ (СО 153-34.20.187-2003) . Утверждены приказом Минэнерго России от 30 июня 2003 года N 288 . 30. Правила охраны электрических сетей напряжением до 1000 В . Утверждены постановлением Совета Министров СССР от 11 сентября 1972 года N 667 . 31. Правила охраны электрических сетей напряжением свыше 1000 В. Утверждены постановлением Совета Министров СССР от 26 марта 1984 года N 667. 32. Межотраслевая инструкция по оказанию первой помощи при несчастных случаях на производстве . Утверждена Минздравом РФ (письмо от 28.06.99. N 16-16168. Блок 5. Безопасность гидротехнических сооружений объектов промышленности и энергетики 1. Федеральный закон \"О безопасности гидротехнических сооружений\" (с изменениями на 18 декабря 2006 года) от 21.07.97 N 117-ФЗ ; 2. Постановление Правительства Российской Федерации \"Об организации государственного надзора за безопасностью гидротехнических сооружений\" от 16.10.97 N 1320 (с изменениями на 20.05.98); 3. Постановление Правительства Российской Федерации \"Об утверждении Положения об эксплуатации гидротехнического сооружения и обеспечении безопасности гидротехнического сооружения, разрешение на строительство и эксплуатацию которого аннулировано, а также гидротехнического сооружения, подлежащего консервации, ликвидации либо не имеющего собственника\" от 27.02.99 N 237 (с изменениями на 08.05.2002); 4. Постановление Правительства Российской Федерации \"О порядке формирования и ведения Российского регистра гидротехнических сооружений\" от 23.05.98 N 490 (с изменениями на 18.04.2005); 5. Постановление Правительства Российской Федерации \"Об утверждении Положения о декларировании безопасности гидротехнических сооружений\" от 06.11.98 N 1303 ; 6. Постановление Правительства Российской Федерации \"Об утверждении Правил определения величины финансового обеспечения гражданской ответственности за вред, причиненный в результате аварии гидротехнического сооружения\" от 18.12.2001 N 876 ; 7. Инструкция по организации выдачи Федеральной службой по экологическому, технологическому и атомному надзору разрешений на эксплуатацию гидротехнических сооружений на объектах промышленности и энергетики (РД-12-01-2004) (Утверждена приказом Федеральной службы по экологическому, технологическому и атомному надзору от 23 сентября 2004 года N 99 . Зарегистрирована Минюстом России 1 ноября 2004 года. Регистрационный N 6095); 8. Инструкция о ведении Российского регистра гидротехнических сооружений (Утверждена МПР России, Минтопэнерго России, Минтрансом России, Госгортехнадзором России 12 июля 1999 года NN 144, К-3357, К-14/367-ис, 01/229а. Зарегистрирована в Минюсте Российской Федерации 5 августа 1999 года. Регистрационный N 1858); 9. Инструкция о порядке регистрации Федеральной службы по экологическому, технологическому и атомному надзору гидротехнических сооружений на объектах промышленности и энергетики в отраслевом разделе Российского регистра гидротехнических сооружений (Утверждена приказом Федеральной службы по экологическому, технологическому и атомному надзору от 15 октября 2004 года N 136 ); 10. Инструкция о порядке ведения мониторинга безопасности гидротехнических сооружений предприятий, организаций, подконтрольных органам Госгортехнадзора России (РД 03-259-98) (Утверждено постановлением Госгортехнадзора России от 12.01.98 N 2 ); 11. Рекомендации о содержании и порядке составления паспорта гидротехнического сооружения (Утверждены постановлением Госгортехнадзора России от 02.06.98 N б/н); 12. Методические рекомендации по составлению проекта мониторинга безопасности гидротехнических сооружений на поднадзорных Госгортехнадзору России производствах, объектах и в организациях (РД 03-417-01) (Утверждены постановлением Госгортехнадзора России от 04.07.2001 N 27 ); 13. Инструкция о порядке определения критериев безопасности и оценки состояния гидротехнических сооружений накопителей жидких промышленных отходов на поднадзорных Госгортехнадзору России производствах, объектах и в организациях (РД 03-443-02) (Утверждена постановлением Госгортехнадзора России от 04.02.2002 N 10 , зарегистрировано Минюстом России 18.05.2002, регистрационный N 3449); 14. Рекомендации о содержании и порядке составления годового отчета о состоянии гидротехнического сооружения (Утверждены постановлением Госгортехнадзора России от 02.06.98 N б/н); 15. Методические рекомендации по расчету развития гидродинамических аварий на накопителях жидких промышленных отходов (РД 03-607-03) (Утверждено постановлением Госгортехнадзора России от 05.06.2003 N 51 ); 16. Дополнительные требования к содержанию декларации безопасности и методике ее составления, учитывающие особенности декларирования безопасности гидротехнических сооружений на поднадзорных Госгортехнадзору России организациях, производствах и объектах (РД 03-404-01) (Утверждены постановлением Госгортехнадзора России от 09.04.2001 N 11 . Зарегистрировано в Минюсте России 27 апреля 2001 года, регистрационный N 2685); 17. О декларировании безопасности гидротехнических сооружений гидравлических и тепловых электростанций приказ Минэнерго России от 31.12.97 N 461 ; 18. Порядок определения размера вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии гидротехнического сооружения (РД 03-521-02) (Утвержден приказом Госгортехнадзора России от 18.05.2002 N 89 , зарегистрирован Минюстом России 03.06.2002, регистрационный N 3493); 19. Методика определения размера вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии гидротехнического сооружения (РД 03-626-03) (Утверждена приказом МЧС России, Госгортехнадзора России от 15.08.2003 N 482/175а ); 20. Временная методика оценки ущерба, возможного вследствие аварии гидротехнического сооружения (РД 153-34.0-002-01) (Утверждена приказом Министерства энергетики Российской Федерации от 26.04.2001 N 130 ); 21. Правила безопасности гидротехнических сооружений накопителей жидких промышленных отходов (Утверждены постановлением Госгортехнадзора России от 28.01.2002 , зарегистрированы Минюстом России 16.04.2002, регистрационный N 3372); 22. Правила технической эксплуатации электрических станций и сетей Российской Федерации . (Утверждены приказом Министерства энергетики Российской Федерации от 19.06.2003 N 229 , зарегистрированы Минюстом России 20.06.2003, регистрационный N 4799); 23. Типовая инструкция по эксплуатации гидротехнических сооружений тепловых электростанций (РД 153-34.2-21.325-2003) (Утверждена РАО \"ЕЭС России\"); 24. Типовая инструкция по эксплуатации гидротехнических сооружений гидроэлектростанций (П 79-2000) (Утверждена РАО \"ЕЭС России\" 27.03.2000); 25. Правила безопасности при обслуживании гидротехнических сооружений и гидромеханического оборудования энергоснабжающих организаций (РД 153-34.0-03.205-2001) (Утверждены приказом Минэнерго России от 13.04.2001 N 113 ). Текст документа сверен по: рассылка Об утверждении Типовой программы по курсу \"Промышленная, экологическая, энергетическая безопасность, безопасность гидротехнических сооружений\" для предаттестационной (предэкзаменационной) подготовки руководителей и специалистов организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}