{
    "document_title": "Об особо охраняемых природных территориях (с изменениями на 8 августа 2024 года) (редакция, действующая с 7 ноября 2024 года)",
    "content": "Об особо охраняемых природных территориях (с изменениями на 8 августа 2024 года) (редакция, действующая с 7 ноября 2024 года) Об особо охраняемых природных территориях (с изменениями на 8 августа 2024 года) (редакция, действующая с 7 ноября 2024 года) Федеральный закон от 14.03.1995 N 33-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН Об особо охраняемых природных территориях (с изменениями на 8 августа 2024 года) (редакция, действующая с 7 ноября 2024 года) Документ с изменениями, внесенными: Федеральным законом от 30 декабря 2001 года N 196-ФЗ (Российская газета, N 256, 31.12.2001); Федеральным законом от 29 декабря 2004 года N 199-ФЗ (Российская газета, N 290, 30.12.2004) (о порядке вступления в силу см. статью 22 Федерального закона от 29 декабря 2004 года N 199-ФЗ ); Федеральным законом от 9 мая 2005 года N 45-ФЗ (Российская газета, N 100, 13.05.2005); Федеральным законом от 4 декабря 2006 года N 201-ФЗ (Российская газета, N 277, 08.12.2006) (о порядке вступления в силу см. статью 40 Федерального закона от 4 декабря 2006 года N 201-ФЗ ); Федеральным законом от 23 марта 2007 года N 37-ФЗ (Российская газета, N 62, 27.03.2007); Федеральным законом от 10 мая 2007 года N 69-ФЗ (Российская газета, N 104, 18.05.2007); Федеральным законом от 14 июля 2008 года N 118-ФЗ (Российская газета, N 153, 18.07.2008) (о порядке вступления в силу см. статью 33 Федерального закона от 14 июля 2008 года N 118-ФЗ ); Федеральным законом от 23 июля 2008 года N 160-ФЗ (Российская газета, N 158, 25.07.2008) (вступил в силу с 1 января 2009 года); Федеральным законом от 3 декабря 2008 года N 244-ФЗ (Российская газета, N 251, 09.12.2008); Федеральным законом от 3 декабря 2008 года N 250-ФЗ (Российская газета, N 251, 09.12.2008) (о порядке вступления в силу см. статью 21 Федерального закона от 3 декабря 2008 года N 250-ФЗ ); Федеральным законом от 30 декабря 2008 года N 309-ФЗ (Российская газета, N 267, 31.12.2008) (о порядке вступления в силу см. статью 49 Федерального закона от 30 декабря 2008 года N 309-ФЗ ); Федеральным законом от 27 декабря 2009 года N 379-ФЗ (Российская газета, N 255, 31.12.2009) (о порядке вступления в силу см. статью 10 Федерального закона от 27 декабря 2009 года N 379-ФЗ ); Федеральным законом от 18 июля 2011 года N 219-ФЗ (Российская газета, N 159, 22.07.2011); Федеральным законом от 18 июля 2011 года N 242-ФЗ (Российская газета, N 160, 25.07.2011) (о порядке вступления в силу см. статью 71 Федерального закона от 18 июля 2011 года N 242-ФЗ ); Федеральным законом от 30 ноября 2011 года N 365-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.12.2011) (о порядке вступления в силу см. статью 10 Федерального закона от 30 ноября 2011 года N 365-ФЗ ); Федеральным законом от 21 ноября 2011 года N 331-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.11.2011) (вступил в силу с 1 января 2012 года); Федеральным законом от 25 июня 2012 года N 93-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.06.2012); Федеральным законом от 28 декабря 2013 года N 406-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2013); Федеральным законом от 12 марта 2014 года N 27-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.03.2014); Федеральным законом от 23 июня 2014 года N 171-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.06.2014) (о порядке вступления в силу см. статью 35 Федерального закона от 23 июня 2014 года N 171-ФЗ ); Федеральным законом от 14 октября 2014 года N 307-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.10.2014, N 0001201410150002) (о порядке вступления в силу см. статью 36 Федерального закона от 14 октября 2014 года N 307-ФЗ ); Федеральным законом от 24 ноября 2014 года N 361-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.11.2014, N 0001201411250004); Федеральным законом от 31 декабря 2014 года N 499-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2014, N 0001201412310124) (вступил в силу с 1 апреля 2015 года); Федеральным законом от 13 июля 2015 года N 221-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2015, N 0001201507130080) (о порядке вступления в силу см. статью 15 Федерального закона от 13 июля 2015 года N 221-ФЗ ); Федеральным законом от 13 июля 2015 года N 233-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2015, N 0001201507130077); Федеральным законом от 3 июля 2016 года N 254-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.07.2016, N 0001201607040003) (о порядке вступления в силу см. статью 6 Федерального закона от 3 июля 2016 года N 254-ФЗ ); Федеральным законом от 28 декабря 2016 года N 486-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2016, N 0001201612290050); Федеральным законом от 29 июля 2017 года N 217-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.07.2017, N 0001201707300007) (о порядке вступления в силу см. статью 55 Федерального закона от 29 июля 2017 года N 217-ФЗ ); Федеральным законом от 3 августа 2018 года N 321-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.08.2018, N 0001201808030098); Федеральным законом от 3 августа 2018 года N 340-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2018, N 0001201808040003); Федеральным законом от 3 августа 2018 года N 342-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2018, N 0001201808040001) (о порядке вступления в силу см. статью 27 Федерального закона от 3 августа 2018 года N 342-ФЗ ); Федеральным законом от 26 июля 2019 года N 253-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.07.2019, N 0001201907260089); Федеральным законом от 31 июля 2020 года N 254-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.07.2020, N 0001202007310026); Федеральным законом от 8 декабря 2020 года N 429-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080096); Федеральным законом от 30 декабря 2020 года N 505-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2020, N 0001202012300031); Федеральным законом от 5 апреля 2021 года N 79-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.04.2021, N 0001202104050040) (вступил в силу с 1 сентября 2021 года); Федеральным законом от 11 июня 2021 года N 170-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110081) (о порядке вступления в силу см. статью 138 Федерального закона от 11 июня 2021 года N 170-ФЗ ); Федеральным законом от 1 мая 2022 года N 124-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.05.2022, N 0001202205010005); Федеральным законом от 28 июня 2022 года N 191-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2022, N 0001202206280015); Федеральным законом от 18 марта 2023 года N 77-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.03.2023, N 0001202303180024) (о порядке вступления в силу см. статью 5 Федерального закона от 18 марта 2023 года N 77-ФЗ ); Федеральным законом от 10 июля 2023 года N 310-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.07.2023, N 0001202307100038); Федеральным законом от 23 марта 2024 года N 63-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.03.2024, N 0001202403230016) (вступил в силу с 1 июня 2024 года); Федеральным законом от 8 августа 2024 года N 232-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.08.2024, № 0001202408080042) (о порядке вступления в силу см. статью 88 Федерального закона от 8 августа 2024 года N 232-ФЗ ); Федеральным законом от 8 августа 2024 года N 308-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.08.2024, № 0001202408080111). Статьей 47 Федерального закона от 22 августа 2004 года N 122-ФЗ в настоящий Федеральный закон вносились изменения с 1 января 2005 года. Статья 47 Федерального закона от 22 августа 2004 года N 122-ФЗ утратила силу с 31 декабря 2004 года на основании Федерального закона от 29 декабря 2004 года N 199-ФЗ . - Примечание изготовителя базы данных. Действие положений настоящего Федерального закона (в редакции Федерального закона от 18 марта 2023 года N 77-ФЗ ) не распространяется на осуществление рекреационной деятельности в национальных парках, находящихся в ведении федерального органа исполнительной власти в области государственной охраны - см. пункт 3 статьи 5 Федерального закона от 18 марта 2023 года N 77-ФЗ . Принят Государственной Думой 15 февраля 1995 года Особо охраняемые природные территории - участки земли, водной поверхности и воздушного пространства над ними, где располагаются природные комплексы и объекты, объекты растительного и животного мира, естественные экологические системы, которые имеют особое природоохранное, научное, культурное, эстетическое, рекреационное и оздоровительное значение, которые изъяты решениями органов государственной власти полностью или частично из хозяйственного использования и для которых установлен режим особой охраны. (Абзац в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) Особо охраняемые природные территории относятся к объектам общенационального достояния. Настоящий Федеральный закон регулирует отношения в области охраны и использования, в том числе создания, особо охраняемых природных территорий в целях сохранения уникальных и типичных природных комплексов и объектов, объектов растительного и животного мира, естественных экологических систем, биоразнообразия, проведения научных исследований в области охраны окружающей среды, экологического мониторинга, экологического просвещения. (Абзац в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) Раздел I Общие положения Статья 1. Законодательство Российской Федерации об особо охраняемых природных территориях 1. Законодательство Российской Федерации об особо охраняемых природных территориях основывается на соответствующих положениях Конституции Российской Федерации и состоит из настоящего Федерального закона, принимаемых в соответствии с ним других законов и иных нормативных правовых актов Российской Федерации, а также законов и иных нормативных правовых актов субъектов Российской Федерации. 2. Отношения, возникающие при пользовании землями, водными, лесными и иными природными ресурсами особо охраняемых природных территорий, регулируются соответствующим законодательством Российской Федерации и законодательством субъектов Российской Федерации. 3. Имущественные отношения в области использования и охраны особо охраняемых природных территорий регулируются гражданским законодательством, если иное не предусмотрено настоящим Федеральным законом. (Пункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 2. Категории особо охраняемых природных территорий, особенности их создания и развития 1. При принятии решений о создании особо охраняемых природных территорий учитывается: а) значение соответствующей территории для сохранения биологического разнообразия, в том числе редких, находящихся под угрозой исчезновения и ценных в хозяйственном и научном отношении объектов растительного и животного мира и среды их обитания; б) наличие в границах соответствующей территории участков природных ландшафтов и культурных ландшафтов, представляющих собой особую эстетическую, научную и культурную ценность; в) наличие в границах соответствующей территории геологических, минералогических и палеонтологических объектов, представляющих собой особую научную, культурную и эстетическую ценность; г) наличие в границах соответствующей территории уникальных природных комплексов и объектов, в том числе одиночных природных объектов, представляющих собой особую научную, культурную и эстетическую ценность. 2. С учетом особенностей режима особо охраняемых природных территорий различаются следующие категории указанных территорий: а) государственные природные заповедники, в том числе биосферные заповедники; б) национальные парки; в) природные парки; г) государственные природные заказники; д) памятники природы; е) дендрологические парки и ботанические сады. 3. Законами субъектов Российской Федерации могут устанавливаться и иные категории особо охраняемых природных территорий регионального и местного значения. 4. Особо охраняемые природные территории могут иметь федеральное, региональное или местное значение и находиться в ведении соответственно федеральных органов исполнительной власти, исполнительных органов субъектов Российской Федерации и органов местного самоуправления, а в случаях, предусмотренных статьей 28 настоящего Федерального закона , также в ведении государственных научных организаций и государственных образовательных организаций высшего образования. (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 5. Государственные природные заповедники и национальные парки относятся к особо охраняемым природным территориям федерального значения. Государственные природные заказники, памятники природы, дендрологические парки и ботанические сады могут быть отнесены к особо охраняемым природным территориям федерального значения или особо охраняемым природным территориям регионального значения. Природные парки относятся к особо охраняемым природным территориям регионального значения. 6. Органы государственной власти субъектов Российской Федерации согласовывают решения о создании особо охраняемых природных территорий регионального значения, об изменении режима их особой охраны с: а) уполномоченным федеральным органом исполнительной власти в области охраны окружающей среды; б) федеральными органами исполнительной власти в области обороны страны и безопасности государства, если предполагается, что в границах особо охраняемых природных территорий будут находиться земли и другие природные ресурсы, предоставленные для нужд Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов. 7. Субъекты Российской Федерации вправе осуществлять софинансирование исполнения расходных обязательств Российской Федерации, возникающих при выполнении полномочий, связанных с созданием и развитием особо охраняемых природных территорий федерального значения, из бюджетов субъектов Российской Федерации в соответствии с бюджетным законодательством Российской Федерации. 8. Органы местного самоуправления создают особо охраняемые природные территории местного значения на земельных участках, находящихся в собственности соответствующего муниципального образования. В случае, если создаваемая особо охраняемая природная территория будет занимать более чем пять процентов от общей площади земельных участков, находящихся в собственности муниципального образования, решение о создании особо охраняемой природной территории орган местного самоуправления согласовывает с органом государственной власти соответствующего субъекта Российской Федерации. 9. Органы местного самоуправления решают предусмотренные Федеральным законом \"Об общих принципах организации местного самоуправления в Российской Федерации\" вопросы использования, охраны, защиты, воспроизводства лесов особо охраняемых природных территорий, расположенных в границах населенных пунктов поселения, городского округа, в соответствии с положениями о соответствующих особо охраняемых природных территориях. 10. Для предотвращения неблагоприятных антропогенных воздействий на государственные природные заповедники, национальные парки, природные парки и памятники природы на прилегающих к ним земельных участках и водных объектах устанавливаются охранные зоны. Положение об охранных зонах указанных особо охраняемых природных территорий утверждается Правительством Российской Федерации. Ограничения использования земельных участков и водных объектов в границах охранной зоны устанавливаются решением об установлении охранной зоны особо охраняемой природной территории. (Пункт в редакции, введенной в действие с 4 августа 2018 года Федеральным законом от 3 августа 2018 года N 342-ФЗ . - См. предыдущую редакцию ) 11. Решения об установлении, изменении, о прекращении существования охранных зон особо охраняемых природных территорий, указанных в пункте 10 настоящей статьи , принимаются в отношении: (Абзац в редакции, введенной в действие с 4 августа 2018 года Федеральным законом от 3 августа 2018 года N 342-ФЗ . - См. предыдущую редакцию ) а) охранных зон государственных природных заповедников, национальных парков и памятников природы федерального значения федеральным органом исполнительной власти, в ведении которого находятся указанные особо охраняемые природные территории, если иное не предусмотрено Законом Российской Федерации от 15 апреля 1993 года N 4802-I \"О статусе столицы Российской Федерации\" ; (Подпункт в редакции, введенной в действие Федеральным законом от 10 июля 2023 года N 310-ФЗ . - См. предыдущую редакцию ) б) охранных зон природных парков и памятников природы регионального значения высшим должностным лицом субъекта Российской Федерации. (Подпункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 12. Обязательным приложением к решению о создании особо охраняемой природной территории являются сведения о границах такой территории, которые должны содержать графическое описание местоположения границ такой территории, перечень координат характерных точек этих границ в системе координат, используемой для ведения Единого государственного реестра недвижимости. (Пункт дополнительно включен с 4 августа 2018 года Федеральным законом от 3 августа 2018 года N 342-ФЗ ) 13. Форма графического описания местоположения границ особо охраняемой природной территории, требования к точности определения координат характерных точек границ особо охраняемой природной территории, формату электронного документа, содержащего указанные сведения, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере ведения Единого государственного реестра недвижимости, осуществления государственного кадастрового учета недвижимого имущества, государственной регистрации прав на недвижимое имущество и сделок с ним, предоставления сведений, содержащихся в Едином государственном реестре недвижимости. (Пункт дополнительно включен с 4 августа 2018 года Федеральным законом от 3 августа 2018 года N 342-ФЗ ) 14. Основные виды разрешенного использования земельных участков, расположенных в границах особо охраняемых природных территорий, определяются положением об особо охраняемой природной территории. Положением об особо охраняемой природной территории могут быть также предусмотрены вспомогательные виды разрешенного использования земельных участков. В случае зонирования особо охраняемой природной территории основные и вспомогательные виды разрешенного использования земельных участков предусматриваются положением об особо охраняемой природной территории применительно к каждой функциональной зоне особо охраняемой природной территории. В случаях, если разрешенное использование земельных участков в границах особо охраняемой природной территории допускает строительство на них, в положении об особо охраняемой природной территории устанавливаются предельные (максимальные и (или) минимальные) параметры разрешенного строительства, реконструкции объектов капитального строительства. Указанные виды разрешенного использования земельных участков и предельные параметры разрешенного строительства, реконструкции объектов капитального строительства не распространяются на случаи размещения линейных объектов. При этом не допускается размещение линейных объектов в границах особо охраняемых природных территорий в случаях, установленных настоящим Федеральным законом, а в случае зонирования особо охраняемой природной территории - в границах ее функциональных зон, режим которых, установленный в соответствии с настоящим Федеральным законом, запрещает размещение таких линейных объектов. В случаях, предусмотренных статьей 3_1 настоящего Федерального закона , виды разрешенного использования земельных участков и предельные параметры разрешенного строительства, реконструкции объектов капитального строительства устанавливаются правилами землепользования и застройки. (Абзац дополнительно включен с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 505-ФЗ ) (Пункт дополнительно включен с 1 сентября 2018 года Федеральным законом от 3 августа 2018 года N 342-ФЗ ) (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 2_1. Передача осуществления полномочий федеральных органов исполнительной власти в области охраны и использования особо охраняемых природных территорий исполнительным органам субъектов Российской Федерации Полномочия федеральных органов исполнительной власти в области охраны и использования особо охраняемых природных территорий могут передаваться для осуществления исполнительным органам субъектов Российской Федерации постановлениями Правительства Российской Федерации в порядке, установленном Федеральным законом от 21 декабря 2021 года № 414-ФЗ \"Об общих принципах организации публичной власти в субъектах Российской Федерации\" . (Статья дополнительно включена с 24 июля 2015 года Федеральным законом от 13 июля 2015 года N 233-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Статья 3. Управление в области организации и функционирования особо охраняемых природных территорий (Утратила силу с 30 декабря 2013 года - Федеральный закон от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 3_1. Особенности регулирования земельных и градостроительных отношений в населенных пунктах в составе особо охраняемых природных территорий 1. Населенные пункты могут быть включены в состав особо охраняемых природных территорий без изъятия расположенных на их территориях земельных участков и иной недвижимости у правообладателей (за исключением государственных природных заповедников), если это не противоречит режиму особой охраны соответствующей категории особо охраняемых природных территорий. В случае зонирования особо охраняемой природной территории населенные пункты включаются в состав функциональных зон, режим которых допускает осуществление хозяйственной деятельности. 2. Оборот земельных участков на территории населенного пункта, включенного в состав особо охраняемой природной территории федерального или регионального значения, не ограничивается. Такие земельные участки могут находиться по основаниям, предусмотренным законом, в собственности Российской Федерации, субъектов Российской Федерации, муниципальной собственности, собственности граждан или юридических лиц либо относиться к земельным участкам, государственная собственность на которые не разграничена. Предоставление земельных участков, находящихся в государственной или муниципальной собственности, осуществляется в соответствии с земельным законодательством. 3. Использование земельных участков на территории населенного пункта, включенного в состав особо охраняемой природной территории, должно осуществляться с учетом режима особой охраны этой особо охраняемой природной территории. Градостроительный регламент применительно к территории такого населенного пункта устанавливается в соответствии с законодательством о градостроительной деятельности и настоящим Федеральным законом. Положением об особо охраняемой природной территории могут устанавливаться требования к градостроительному регламенту. 4. Положения настоящей статьи не распространяются в отношении особо охраняемых природных территорий, полностью расположенных на территории населенного пункта, а если особо охраняемая природная территория расположена на территории населенного пункта частично, в отношении той ее части, которая расположена в границах населенного пункта. (Статья дополнительно включена с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 505-ФЗ ) Положения статьи 3_1 настоящего Федерального закона (в редакции Федерального закона от 30 декабря 2020 года N 505-ФЗ ) применяются к населенным пунктам, сведения о границах которых внесены в Единый государственный реестр недвижимости - статья 6 Федерального закона от 30 декабря 2020 года N 505-ФЗ . Статья 4. Государственный кадастр особо охраняемых природных территорий Государственный кадастр особо охраняемых природных территорий включает в себя сведения о статусе этих территорий, об их географическом положении и границах, режиме особой охраны этих территорий, природопользователях, эколого-просветительской, научной, экономической, исторической и культурной ценности. Государственный кадастр особо охраняемых природных территорий ведется в целях оценки состояния природно-заповедного фонда, определения перспектив развития сети данных территорий, повышения эффективности государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, а также учета данных территорий при планировании социально-экономического развития регионов. (Часть в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Порядок ведения государственного кадастра особо охраняемых природных территорий устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (часть в редакции, введенной в действие с 1 января 2009 года Федеральным законом от 23 июля 2008 года N 160-ФЗ , - см. предыдущую редакцию ). Статья 5. Участие граждан, а также общественных объединений и некоммерческих организаций, осуществляющих деятельность в области охраны окружающей среды, в охране и использовании особо охраняемых природных территорий (Наименование в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) Граждане, а также общественные объединения и некоммерческие организации, осуществляющие деятельность в области охраны окружающей среды, вправе оказывать содействие органам государственной власти Российской Федерации, органам государственной власти субъектов Российской Федерации, органам местного самоуправления в осуществлении мероприятий по охране и использованию особо охраняемых природных территорий. При осуществлении этих мероприятий органы государственной власти Российской Федерации, органы государственной власти субъектов Российской Федерации, органы местного самоуправления учитывают предложения граждан, а также общественных объединений и некоммерческих организаций, осуществляющих деятельность в области охраны окружающей среды. (Статья в редакции, введенной в действие с 25 ноября 2014 года Федеральным законом от 24 ноября 2014 года N 361-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) Статья 5_1. Порядок посещения особо охраняемых природных территорий 1. Посещение физическими лицами особо охраняемых природных территорий, в том числе в целях туризма, осуществляется в соответствии с установленным для таких территорий режимом особой охраны. (Пункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) 2. Физические лица, не проживающие в населенных пунктах, расположенных в границах особо охраняемых природных территорий, могут посещать такие территории бесплатно или за плату. Порядок определения указанной платы, а также случаи освобождения от взимания платы устанавливаются Правительством Российской Федерации. (Статья дополнительно включена Федеральным законом от 3 августа 2018 года N 321-ФЗ ) Статья 5_2. Туризм на особо охраняемых природных территориях и его критерии, особенности 1. Под туризмом на особо охраняемых природных территориях (далее также - туризм) понимаются временные выезды (путешествия) граждан Российской Федерации, иностранных граждан и лиц без гражданства с постоянного места жительства на особо охраняемые природные территории в целях посещения уникальных природных комплексов и объектов и иных предусмотренных настоящим Федеральным законом целях. 2. Основными критериями, особенностями организации и осуществления туризма на особо охраняемых природных территориях являются: а) сохранение уникальных и типичных природных комплексов и объектов, объектов растительного и животного мира, естественных экологических систем, биоразнообразия; б) минимизация негативного воздействия на окружающую среду при осуществлении туризма; в) соблюдение установленной предельно допустимой рекреационной емкости особо охраняемой природной территории при осуществлении туризма (максимального количества посетителей, которые могут посетить в качестве туриста особо охраняемую природную территорию либо ее отдельные части в единицу времени без деградации природных комплексов и объектов, объектов растительного и животного мира, естественных экологических систем), режима ее особой охраны; г) осуществление туризма на специально оборудованных для этого местах и маршрутах; д) сохранение объектов культурного наследия (памятников истории и культуры) народов Российской Федерации. 3. Организация туризма на особо охраняемых природных территориях осуществляется: а) в отношении особо охраняемых природных территорий федерального значения - федеральными органами исполнительной власти, в ведении которых находятся такие территории; б) в отношении особо охраняемых природных территорий регионального значения - исполнительными органами субъектов Российской Федерации, в ведении которых находятся такие территории; (Подпункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) в) в отношении особо охраняемых природных территорий местного значения - органами местного самоуправления, в ведении которых находятся такие территории. 4. Правила организации и осуществления туризма, в том числе обеспечения безопасности туризма на особо охраняемых природных территориях федерального значения, и порядок расчета предельно допустимой рекреационной емкости особо охраняемых природных территорий федерального значения при осуществлении туризма утверждаются Правительством Российской Федерации. 5. Исполнительные органы субъектов Российской Федерации и органы местного самоуправления, в ведении которых находятся соответственно особо охраняемые природные территории регионального и местного значения, утверждают правила организации и осуществления туризма, в том числе обеспечения безопасности туризма на особо охраняемых природных территориях, и порядок расчета предельно допустимой рекреационной емкости таких территорий при осуществлении туризма на основании утверждаемых Правительством Российской Федерации типовых правил организации и осуществления туризма, в том числе обеспечения безопасности туризма на особо охраняемых природных территориях регионального и местного значения, и типового порядка расчета предельно допустимой рекреационной емкости таких территорий при осуществлении туризма. (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) Раздел II Государственные природные заповедники Статья 6. Общие положения о государственных природных заповедниках 1. Государственные природные заповедники относятся к особо охраняемым природным территориям федерального значения. В границах государственных природных заповедников природная среда сохраняется в естественном состоянии и полностью запрещается экономическая и иная деятельность, за исключением случаев, предусмотренных настоящим Федеральным законом. 2. Земельные участки и природные ресурсы, расположенные в границах государственных природных заповедников, находятся в федеральной собственности. Земельные участки, расположенные в границах государственных природных заповедников, не подлежат отчуждению из федеральной собственности. (Пункт в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) 2_1. Запрещается изменение целевого назначения земель и земельных участков, расположенных в границах государственных природных заповедников. (Пункт дополнительно включен Федеральным законом от 3 августа 2018 года N 321-ФЗ ) 3. Положение о государственном природном заповеднике утверждается федеральным органом исполнительной власти, в ведении которого он находится. (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 7. Задачи государственных природных заповедников На государственные природные заповедники возлагаются следующие задачи: а) осуществление охраны уникальных и типичных природных комплексов и объектов, объектов растительного и животного мира, естественных экологических систем, биоразнообразия в целях поддержания их в естественном состоянии; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) б) организация и проведение научных исследований; (Подпункт в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) в) осуществление государственного экологического мониторинга (государственного мониторинга окружающей среды); (Подпункт в редакции, введенной в действие с 1 января 2012 года Федеральным законом от 21 ноября 2011 года N 331-ФЗ . - См. предыдущую редакцию ) г) экологическое просвещение; (Подпункт в редакции, введенной в действие с 1 декабря 2011 года Федеральным законом от 30 ноября 2011 года N 365-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) д) Подпункт утратил силу с 1 декабря 2011 года - Федеральный закон от 30 ноября 2011 года N 365-ФЗ . - См. предыдущую редакцию ; е) содействие в подготовке научных кадров и специалистов в области охраны окружающей среды; (Подпункт в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ. - См. предыдущую редакцию ) ж) организация и осуществление туризма. (Подпункт дополнительно включен с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) Статья 8. Порядок создания государственных природных заповедников Создание государственных природных заповедников и расширение территорий государственных природных заповедников осуществляются решениями Правительства Российской Федерации, принимаемыми по представлению уполномоченного Правительством Российской Федерации федерального органа исполнительной власти. (Статья в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) Статья 9. Режим особой охраны территорий государственных природных заповедников 1. На территории государственного природного заповедника запрещается любая деятельность, противоречащая задачам государственного природного заповедника и режиму особой охраны его территории. Конкретный режим особой охраны территории государственного природного заповедника устанавливается положением о государственном природном заповеднике, утверждаемым федеральным органом исполнительной власти, в ведении которого находится государственный природный заповедник. (Абзац в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) На территориях государственных природных заповедников запрещается интродукция живых организмов в целях их акклиматизации. На территориях государственных природных заповедников запрещается строительство объектов капитального строительства, некапитальных строений, сооружений в целях, не связанных с выполнением задач, возложенных на государственные природные заповедники. (Абзац дополнительно включен с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) На территориях государственных природных заповедников рубки лесных насаждений осуществляются с учетом ограничений, установленных законодательством Российской Федерации. На участках государственных природных заповедников, в отношении которых законодательством Российской Федерации не установлены ограничения, в случае, если это не противоречит правовому режиму особой охраны территорий государственных природных заповедников и расположенных на них лесов, допускается проведение выборочных рубок лесных насаждений в целях обеспечения охраны и использования государственных природных заповедников, а также в целях обеспечения жизнедеятельности проживающих в пределах их территорий граждан, если выборочные рубки лесных насаждений не связаны с осуществлением такими гражданами предпринимательской деятельности. (Абзац дополнительно включен с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) 2. На территориях государственных природных заповедников допускаются мероприятия и деятельность, направленные на: а) сохранение в естественном состоянии уникальных и типичных природных комплексов и объектов, объектов растительного и животного мира, естественных экологических систем, биоразнообразия; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) б) поддержание условий, обеспечивающих санитарную и противопожарную безопасность; в) предотвращение условий, способных вызвать стихийные бедствия, угрожающие жизни людей и населенным пунктам; г) осуществление государственного экологического мониторинга (государственного мониторинга окружающей среды); (Подпункт в редакции, введенной в действие с 1 января 2012 года Федеральным законом от 21 ноября 2011 года N 331-ФЗ . - См. предыдущую редакцию ) д) выполнение научно-исследовательских задач; е) экологическое просвещение; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) ж) осуществление государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий; (Подпункт в редакции, введенной в действие с 25 июня 2012 года Федеральным законом от 25 июня 2012 года N 93-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) з) организация и осуществление туризма. (Подпункт дополнительно включен с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) 3. В государственных природных заповедниках могут выделяться участки, на которых исключается всякое вмешательство человека в природные процессы. Размеры этих участков определяются исходя из необходимости сохранения всего природного комплекса в естественном состоянии. 4. На специально выделенных участках частичного хозяйственного использования, не включающих естественные экологические системы, природные комплексы и объекты и не являющихся средой обитания объектов растительного и животного мира, ради сохранения которых создавался государственный природный заповедник, допускается деятельность, которая направлена на организацию и осуществление туризма, обеспечение охраны и использования государственного природного заповедника и обеспечение жизнедеятельности граждан, проживающих на его территории. (Пункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) 5. Пребывание на территориях государственных природных заповедников физических лиц, не являющихся работниками федеральных государственных бюджетных учреждений, осуществляющих управление государственными природными заповедниками, должностными лицами федерального органа исполнительной власти, в ведении которого находятся государственные природные заповедники, допускается только при наличии разрешения федеральных государственных бюджетных учреждений, осуществляющих управление государственными природными заповедниками, или федерального органа исполнительной власти, в ведении которого находятся государственные природные заповедники. За посещение физическими лицами территорий государственных природных заповедников в целях туризма федеральными государственными бюджетными учреждениями, осуществляющими управление государственными природными заповедниками, взимается плата. (Абзац в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) (Пункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 10. Государственные природные биосферные заповедники 1. Статус государственных природных биосферных заповедников имеют государственные природные заповедники, которые входят в международную сеть биосферных резерватов. (Пункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) 2. Пункт утратил силу с 26 декабря 2022 года - Федеральный закон от 28 июня 2022 года N 191-ФЗ . - См. предыдущую редакцию . 3. Пункт утратил силу с 26 декабря 2022 года - Федеральный закон от 28 июня 2022 года N 191-ФЗ . - См. предыдущую редакцию . 4. Пункт дополнительно включен с 1 декабря 2011 года Федеральным законом от 30 ноября 2011 года N 365-ФЗ ; утратил силу с 26 декабря 2022 года - Федеральный закон от 28 июня 2022 года N 191-ФЗ . - См. предыдущую редакцию . 5. Пункт дополнительно включен с 1 декабря 2011 года Федеральным законом от 30 ноября 2011 года N 365-ФЗ ; утратил силу с 26 декабря 2022 года - Федеральный закон от 28 июня 2022 года N 191-ФЗ . - См. предыдущую редакцию . Статья 11. Управление государственными природными заповедниками 1. Управление государственными природными заповедниками осуществляется федеральными государственными бюджетными учреждениями, созданными в установленном законодательством Российской Федерации порядке. 2. Земельные участки (в том числе земельные участки, на которых располагаются леса) в границах государственных природных заповедников предоставляются федеральным государственным бюджетным учреждениям, осуществляющим управление государственными природными заповедниками, в постоянное (бессрочное) пользование в соответствии с законодательством Российской Федерации. 3. Запрещается изъятие или иное прекращение прав на земельные участки и лесные участки, предоставленные федеральным государственным бюджетным учреждениям, осуществляющим управление государственными природными заповедниками, за исключением случаев, предусмотренных федеральными законами. 4. Федеральные государственные бюджетные учреждения, осуществляющие управление государственными природными заповедниками, имеют свою символику (флаги, вымпелы, эмблемы и другие словесные, изобразительные и объемные обозначения или их комбинации, отражающие характерные особенности государственных природных заповедников), порядок утверждения и использования которой устанавливается федеральным органом исполнительной власти, в ведении которого находятся государственные природные заповедники. 5. Федеральные государственные бюджетные учреждения, осуществляющие управление государственными природными заповедниками, вправе предоставлять на участках частичного хозяйственного использования своим работникам в безвозмездное пользование служебные наделы в порядке, установленном Земельным кодексом Российской Федерации . (Пункт в редакции, введенной в действие с 1 марта 2015 года Федеральным законом от 23 июня 2014 года N 171-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Раздел III Национальные парки Статья 12. Общие положения 1. Национальные парки относятся к особо охраняемым природным территориям федерального значения. В границах национальных парков выделяются зоны, в которых природная среда сохраняется в естественном состоянии и запрещается осуществление любой не предусмотренной настоящим Федеральным законом деятельности, и зоны, в которых ограничивается экономическая и иная деятельность, которая противоречит целям и задачам национального парка. (Пункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) 2. Земельные участки и природные ресурсы, расположенные в границах национальных парков, находятся в федеральной собственности и отчуждению не подлежат, за исключением земельных участков, расположенных в границах населенных пунктов, включенных в состав национальных парков. (Абзац в редакции, введенной в действие с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 505-ФЗ . - См. предыдущую редакцию ) В границах национальных парков допускается наличие земельных участков иных пользователей и собственников. (Пункт в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) 3. Запрещается изменение целевого назначения земельных участков, находящихся в границах национальных парков, за исключением случаев, предусмотренных федеральными законами. 4. Положение о национальном парке утверждается федеральным органом исполнительной власти, в ведении которого он находится. (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 13. Основные задачи национальных парков На национальные парки возлагаются следующие основные задачи: а) сохранение в естественном состоянии уникальных и типичных природных комплексов и объектов, объектов растительного и животного мира, естественных экологических систем, биоразнообразия; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) б) сохранение историко-культурных объектов; в) экологическое просвещение; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) г) организация и осуществление туризма; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) д) осуществление научной (научно-исследовательской) деятельности в области охраны окружающей среды в целях разработки мероприятий по сохранению и развитию природного потенциала и рекреационного потенциала Российской Федерации; (Подпункт в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) е) осуществление государственного экологического мониторинга (государственного мониторинга окружающей среды); (Подпункт в редакции, введенной в действие с 1 января 2012 года Федеральным законом от 21 ноября 2011 года N 331-ФЗ . - См. предыдущую редакцию ) ж) восстановление нарушенных природных и историко-культурных комплексов и объектов. Статья 14. Порядок создания национальных парков 1. Создание национальных парков и расширение территорий национальных парков осуществляются решениями Правительства Российской Федерации, принимаемыми по представлению уполномоченного Правительством Российской Федерации федерального органа исполнительной власти. 2. Пункт утратил силу - Федеральный закон от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию . (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 15. Режим особой охраны территорий национальных парков 1. В целях установления режима национального парка осуществляется зонирование его территории с выделением: а) заповедной зоны, которая предназначена для сохранения природной среды в естественном состоянии и в границах которой запрещается осуществление любой экономической деятельности; б) особо охраняемой зоны, которая предназначена для сохранения природной среды в естественном состоянии и в границах которой допускается ее посещение в целях туризма; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) в) рекреационной зоны, которая предназначена для обеспечения и осуществления рекреационной деятельности; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) г) зоны охраны объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, которая предназначена для сохранения указанных объектов и в границах которой допускается осуществление необходимой для их сохранения деятельности, а также рекреационной деятельности; д) зоны хозяйственного назначения, в границах которой допускается осуществление деятельности, направленной на обеспечение функционирования федерального государственного бюджетного учреждения, осуществляющего управление национальным парком, и жизнедеятельности граждан, проживающих на территории национального парка, а также осуществление рекреационной деятельности; (Подпункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) е) зоны традиционного экстенсивного природопользования, которая предназначена для обеспечения жизнедеятельности коренных малочисленных народов Российской Федерации и в границах которой допускается осуществление традиционной хозяйственной деятельности и связанных с ней видов неистощительного природопользования. (Пункт 1 в редакции, введенной в действие с 1 декабря 2011 года Федеральным законом от 30 ноября 2011 года N 365-ФЗ . - См. предыдущую редакцию ) 1_1. Изменение площади, местоположения и границ заповедной зоны, особо охраняемой зоны и зоны традиционного экстенсивного природопользования не допускается, за исключением расширения таких зон путем присоединения к ним других территорий. (Пункт дополнительно включен с 1 декабря 2011 года Федеральным законом от 30 ноября 2011 года N 365-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) 2. На территориях национальных парков запрещается любая деятельность, которая может нанести ущерб природным комплексам и объектам растительного и животного мира, культурно-историческим объектам и которая противоречит целям и задачам национального парка, в том числе: а) разведка и добыча полезных ископаемых, подземных вод, за исключением разведки и добычи подземных вод в целях питьевого, хозяйственно-бытового и технического водоснабжения, необходимых для обеспечения охраны и использования национальных парков, осуществления рекреационной деятельности в границах их рекреационных зон, зон хозяйственного назначения и зон охраны объектов культурного наследия (памятников истории и культуры) народов Российской Федерации; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) б) деятельность, влекущая за собой нарушение почвенного слоя и горных пород, за исключением случаев, если такая деятельность связана с обеспечением охраны и использования национальных парков, осуществлением рекреационной деятельности в границах их рекреационных зон, зон хозяйственного назначения и зон охраны объектов культурного наследия (памятников истории и культуры) народов Российской Федерации и обеспечением жизнедеятельности граждан, проживающих на территориях национальных парков; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) в) деятельность, влекущая за собой развитие негативных процессов, влияющих на состояние водных объектов; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) г) предоставление на территориях национальных парков земельных участков для ведения садоводства и огородничества, строительства гаражей для собственных нужд или индивидуального жилищного строительства; (Подпункт в редакции, введенной в действие с 1 января 2019 года Федеральным законом от 29 июля 2017 года N 217-ФЗ ; в редакции, введенной в действие с 1 сентября 2021 года Федеральным законом от 5 апреля 2021 года N 79-ФЗ . - См. предыдущую редакцию ) д) строительство автомобильных дорог, трубопроводов, линий электропередачи и других коммуникаций, а также строительство и эксплуатация хозяйственных и жилых объектов, за исключением объектов, размещение которых предусмотрено пунктом 1 настоящей статьи , объектов, связанных с обеспечением охраны и использования национальных парков и с обеспечением функционирования расположенных в их границах населенных пунктов; (Подпункт в редакции, введенной в действие с 1 декабря 2011 года Федеральным законом от 30 ноября 2011 года N 365-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) е) заготовка древесины (за исключением заготовки гражданами древесины для собственных нужд), заготовка живицы, промысловая охота, промышленное рыболовство и прибрежное рыболовство, заготовка пригодных для употребления в пищу лесных ресурсов (пищевых лесных ресурсов) (за исключением заготовки пищевых лесных ресурсов в границах зоны национального парка, указанной в подпункте \"е\" пункта 1 настоящей статьи ), других недревесных лесных ресурсов (за исключением заготовки гражданами таких ресурсов для собственных нужд), деятельность, влекущая за собой нарушение условий обитания объектов растительного и животного мира, сбор биологических коллекций, интродукция живых организмов в целях их акклиматизации; (Подпункт в редакции, введенной в действие с 8 декабря 2006 года Федеральным законом от 4 декабря 2006 года N 201-ФЗ ; в редакции, введенной в действие с 9 декабря 2008 года Федеральным законом от 3 декабря 2008 года N 250-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) ж) движение и стоянка механизированных транспортных средств, не связанные с обеспечением охраны и использования национальных парков, прогон домашних животных вне дорог и водных путей общего пользования и вне специально предусмотренных для этого мест, сплав древесины по водотокам и водоемам; (Подпункт в редакции, введенной в действие с 8 декабря 2006 года Федеральным законом от 4 декабря 2006 года N 201-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) з) организация массовых спортивных и зрелищных мероприятий, организация туристских стоянок, мест отдыха и разведение костров за пределами специально предусмотренных для этого мест; (Подпункт в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) и) вывоз предметов, имеющих историко-культурную ценность; к) строительство объектов спорта, являющихся объектами капитального строительства, а также связанных с ними объектов инженерной и транспортной инфраструктур; (Подпункт дополнительно включен Федеральным законом от 3 августа 2018 года N 321-ФЗ ) л) размещение скотомогильников (биотермических ям), создание объектов размещения отходов производства и потребления. (Подпункт дополнительно включен Федеральным законом от 3 августа 2018 года N 321-ФЗ ) 2_1. В границах населенных пунктов, включенных в состав национальных парков, допускается также деятельность, указанная в подпунктах \"б\" , \"г\" и \"к\" пункта 2 настоящей статьи , и деятельность, указанная в подпунктах \"а\" , \"е\" и \"ж\" пункта 2 настоящей статьи , в части: а) разведки и добычи подземных вод в целях питьевого, хозяйственно-бытового и технического водоснабжения; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) б) заготовки гражданами пищевых лесных ресурсов и сбора ими лекарственных растений для собственных нужд, а также сбора гражданами других недревесных лесных ресурсов для собственных нужд; в) движения и стоянки механизированных транспортных средств, не связанных с функционированием национальных парков, прогона домашних животных вне дорог и водных путей общего пользования и вне специально предусмотренных для этого мест. (Пункт дополнительно включен с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 505-ФЗ ) 3. Пункт утратил силу с 30 декабря 2013 года - Федеральный закон от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию . 4. Юридические и физические лица согласовывают осуществление экономической и иной деятельности на территориях национальных парков и их охранных зон с федеральными органами исполнительной власти, в ведении которых находятся национальные парки. Перечень видов экономической и иной деятельности, подлежащих согласованию, и порядок данного согласования устанавливаются Правительством Российской Федерации. Не требуется согласование видов экономической и иной деятельности в случае, если такие виды деятельности предусмотрены заключенными соглашениями об осуществлении рекреационной деятельности в национальных парках. (Пункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) 4_1. С федеральными органами исполнительной власти, в ведении которых находятся национальные парки, в порядке, предусмотренном законодательством о градостроительной деятельности, также согласовываются: а) проекты документов территориального планирования муниципальных образований - в части установления границ населенных пунктов, расположенных в границах национальных парков; б) проекты правил землепользования и застройки - в части градостроительных регламентов, устанавливаемых применительно к территориям таких населенных пунктов. (Пункт дополнительно включен с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 505-ФЗ ) 5. Дифференцированный режим особой охраны (функциональное зонирование) национальных парков устанавливается уполномоченным федеральным органом исполнительной власти (пункт дополнительно включен с 8 декабря 2006 года Федеральным законом от 4 декабря 2006 года N 201-ФЗ ). 6. Пребывание физических лиц на территории национального парка допускается только при наличии разрешения федерального государственного бюджетного учреждения, осуществляющего управление национальным парком, или федерального органа исполнительной власти, в ведении которого находится национальный парк, за исключением случаев пребывания в национальном парке физических лиц, являющихся работниками федерального государственного бюджетного учреждения, осуществляющего управление национальным парком, должностными лицами федерального органа исполнительной власти, в ведении которого находится национальный парк, физических лиц, проживающих на территории национального парка, в том числе лиц, относящихся к коренным малочисленным народам Севера, Сибири и Дальнего Востока Российской Федерации, а также в иных случаях, установленных положением о таком национальном парке. (Абзац в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) За посещение физическими лицами территорий национальных парков (за исключением участков, расположенных в границах населенных пунктов) в целях туризма федеральными государственными бюджетными учреждениями, осуществляющими управление национальными парками, взимается плата. (Абзац в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) (Пункт дополнительно включен с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ ; в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 16. Управление национальными парками 1. Управление национальными парками осуществляется федеральными государственными бюджетными учреждениями, созданными в установленном законодательством Российской Федерации порядке. 2. Земельные участки (в том числе земельные участки, на которых располагаются леса) в границах национальных парков предоставляются федеральным государственным бюджетным учреждениям, осуществляющим управление национальными парками, в постоянное (бессрочное) пользование в соответствии с законодательством Российской Федерации. В границах национальных парков также могут находиться земельные участки иных собственников и пользователей без изъятия из хозяйственного использования. 3. Запрещается изъятие или иное прекращение прав на земельные участки и лесные участки, предоставленные федеральным государственным бюджетным учреждениям, осуществляющим управление национальными парками, за исключением случаев, предусмотренных федеральными законами. 4. Федеральные государственные бюджетные учреждения, осуществляющие управление национальными парками, вправе предоставлять в границах зоны хозяйственного назначения своим работникам в безвозмездное пользование служебные наделы в порядке, установленном федеральными законами. (Пункт в редакции, введенной в действие с 1 марта 2015 года Федеральным законом от 23 июня 2014 года N 171-ФЗ . - См. предыдущую редакцию ) 5. Объекты культурного наследия (памятники истории и культуры) народов Российской Федерации, включенные в единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, предоставляются федеральным государственным бюджетным учреждениям, осуществляющим управление национальными парками, в соответствии с Федеральным законом от 25 июня 2002 года N 73-ФЗ \"Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации\" . 6. Федеральные государственные бюджетные учреждения, осуществляющие управление национальными парками, имеют свою символику (флаги, вымпелы, эмблемы и другие словесные, изобразительные и объемные обозначения или их комбинации, отражающие характерные особенности национальных парков), порядок утверждения и использования которой устанавливается федеральным органом исполнительной власти, в ведении которого находятся национальные парки. (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 17. Особенности предоставления земельных участков, находящихся в федеральной собственности, в аренду гражданам и юридическим лицам для осуществления рекреационной деятельности на территориях национальных парков (Утратила силу с 1 сентября 2023 года - Федеральный закон от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) Раздел III_1. Рекреационная деятельность в национальных парках (Раздел дополнительно включен с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) Статья 17_1. Особенности осуществления рекреационной деятельности в национальных парках 1. В случаях, предусмотренных настоящим Федеральным законом, национальные парки могут использоваться для осуществления рекреационной деятельности, представляющей собой деятельность, связанную с выполнением работ, оказанием услуг в сфере туризма, физической культуры и спорта, организации отдыха и укрепления здоровья граждан. 2. В рамках осуществления рекреационной деятельности в национальных парках допускаются с учетом их функционального зонирования строительство, реконструкция, капитальный ремонт, ввод в эксплуатацию и вывод из эксплуатации, снос объектов капитального строительства, возведение, эксплуатация и демонтаж некапитальных строений, сооружений (в том числе нестационарных торговых объектов), элементов благоустройства, объектов сопутствующей инфраструктуры в соответствии с перечнем, утверждаемым Правительством Российской Федерации, в который могут включаться объекты, предназначенные: а) для временного размещения посетителей при посещении национальных парков; б) для целей культурного развития и экологического просвещения; в) для предоставления услуг общественного питания и бытового обслуживания; г) для организации и осуществления передвижения посетителей; д) для обеспечения личной гигиены посетителей при посещении национальных парков; е) для обеспечения функционирования объектов, указанных в подпунктах \"а\" - \"д\" настоящего пункта . 3. При осуществлении в национальных парках рекреационной деятельности не допускаются строительство и эксплуатация объектов капитального строительства, отнесенных в соответствии с федеральными законами к жилым домам. 4. Особенности строительства, реконструкции и эксплуатации линейных объектов в национальных парках при осуществлении на их территориях рекреационной деятельности устанавливаются Правительством Российской Федерации. 5. Особенности строительства, реконструкции, капитального ремонта, ввода в эксплуатацию и вывода из эксплуатации, сноса объектов капитального строительства в национальных парках при осуществлении на их территориях рекреационной деятельности устанавливаются Правительством Российской Федерации. 6. Рекреационная деятельность в национальных парках допускается в границах их рекреационных зон, зон хозяйственного назначения, зон охраны объектов культурного наследия (памятников истории и культуры) народов Российской Федерации и осуществляется федеральным государственным бюджетным учреждением, осуществляющим управление соответствующим национальным парком, а также юридическими лицами, индивидуальными предпринимателями, заключившими в установленном настоящим Федеральным законом порядке соглашение об осуществлении рекреационной деятельности в национальном парке (далее также - соглашение об осуществлении рекреационной деятельности). Статья 17_2. Планирование осуществления рекреационной деятельности в национальных парках 1. В целях осуществления рекреационной деятельности в национальном парке федеральный орган исполнительной власти, в ведении которого находится национальный парк (далее - уполномоченный орган), утверждает по согласованию с высшим должностным лицом субъекта Российской Федерации, на территории которого расположен этот национальный парк, план рекреационной деятельности национального парка. 2. Уполномоченный орган направляет план рекреационной деятельности национального парка в течение пяти дней со дня его составления высшему должностному лицу субъекта Российской Федерации, на территории которого расположен этот национальный парк. Высшее должностное лицо субъекта Российской Федерации, на территории которого расположен этот национальный парк, в десятидневный срок направляет в уполномоченный орган результат согласования. План рекреационной деятельности национального парка считается согласованным, если по истечении десятидневного срока результат согласования не поступил в уполномоченный орган. 3. План рекреационной деятельности национального парка содержит сведения: а) о посещаемых природных комплексах и объектах, допустимой рекреационной емкости особо охраняемой природной территории при осуществлении туризма, требованиях к ее охране и использованию; б) о площади, местоположении и границах территории национального парка, предназначенной для осуществления рекреационной деятельности; в) о площади, местоположении и границах земельных участков, предназначенных для размещения объектов капитального строительства, некапитальных строений, сооружений (в том числе нестационарных торговых объектов), элементов благоустройства, объектов сопутствующей инфраструктуры, необходимых для осуществления рекреационной деятельности; г) о допустимых к размещению объектах, указанных в пункте 2 статьи 17_1 настоящего Федерального закона , и об их параметрах; д) о существующих и планируемых к строительству линейных объектах; е) иные сведения. 4. Разработка плана рекреационной деятельности национального парка осуществляется применительно к каждому национальному парку федеральным государственным бюджетным учреждением, осуществляющим управление соответствующим национальным парком. 5. Порядок согласования и утверждения плана рекреационной деятельности национального парка, внесения в него изменений, требования к его содержанию, форме и структуре утверждаются Правительством Российской Федерации. Статья 17_3. Соглашение об осуществлении рекреационной деятельности в национальном парке 1. В целях привлечения инвестиций в развитие рекреационной деятельности в национальных парках с юридическими лицами, индивидуальными предпринимателями заключаются соглашения об осуществлении рекреационной деятельности на условиях и в порядке, которые установлены настоящим Федеральным законом, на срок до сорока девяти лет. 2. По соглашению об осуществлении рекреационной деятельности одна сторона - юридическое лицо или индивидуальный предприниматель (далее - инвестор) обязуется оказывать услуги, выполнять работы по осуществлению рекреационной деятельности, а другая сторона - уполномоченный орган обязуется предоставить на срок действия соглашения об осуществлении рекреационной деятельности возможность использования указанной в соглашении территории национального парка для осуществления рекреационной деятельности, а также предоставить в аренду необходимые для осуществления рекреационной деятельности земельные участки в случаях, предусмотренных пунктом 1 статьи 17_5 настоящего Федерального закона , предоставить инвестору в аренду или на иных правах, предусмотренных законодательством Российской Федерации, объект, подлежащий реконструкции и (или) капитальному ремонту, в случае, если такой объект является предметом соглашения об осуществлении рекреационной деятельности. 3. Уполномоченный орган заключает соглашение об осуществлении рекреационной деятельности с победителем торгов на право заключения соглашения об осуществлении рекреационной деятельности, а в случаях, предусмотренных статьей 17_4 настоящего Федерального закона , с лицом, подавшим единственную заявку на участие в торгах, или единственным участником торгов. 4. Соглашение об осуществлении рекреационной деятельности должно включать в себя: а) сведения о сторонах соглашения; б) сведения о площади, местоположении и границах территории национального парка, на которой осуществляется рекреационная деятельность по соглашению об осуществлении рекреационной деятельности, а также в случаях, предусмотренных пунктом 1 статьи 17_5 настоящего Федерального закона , о расположенных в границах указанной территории предоставляемых в аренду земельных участках; в) обязательства инвестора, связанные с выполнением работ, оказанием услуг в сфере туризма, физической культуры и спорта, организации отдыха и укрепления здоровья граждан, а также с осуществлением строительства, реконструкции, капитального ремонта, ввода в эксплуатацию и вывода из эксплуатации, сноса объектов капитального строительства, возведения, эксплуатации и демонтажа некапитальных строений, сооружений (в том числе нестационарных торговых объектов), создания, эксплуатации и демонтажа элементов благоустройства, объектов сопутствующей инфраструктуры, необходимой для выполнения таких работ, оказания таких услуг; г) срок действия соглашения об осуществлении рекреационной деятельности; д) размер и сроки внесения платы по соглашению об осуществлении рекреационной деятельности; е) обязательства инвестора по проведению мероприятий по предупреждению причинения вреда окружающей среде, соблюдению режима национального парка, а также по соблюдению установленной предельно допустимой рекреационной емкости национального парка при осуществлении туризма, режима его особой охраны, в том числе обязательства инвестора не осуществлять сплошные рубки лесных насаждений; ж) обязательство уполномоченного органа предоставить инвестору в аренду на срок действия соглашения об осуществлении рекреационной деятельности без проведения торгов земельные участки, необходимые для осуществления рекреационной деятельности, в случаях, предусмотренных пунктом 1 статьи 17_5 настоящего Федерального закона ; з) обязательство инвестора обеспечить свободный доступ посетителей национального парка на предоставляемые в соответствии с соглашением об осуществлении рекреационной деятельности земельные участки, а также запрет на возведение ограждений на таких земельных участках; и) обязательства уполномоченного органа установить сервитут, публичный сервитут, необходимые для осуществления рекреационной деятельности, в порядке, установленном законодательством Российской Федерации; к) ответственность сторон за неисполнение или ненадлежащее исполнение соглашения об осуществлении рекреационной деятельности; л) иные условия, предусмотренные законодательством Российской Федерации. 5. Соглашение об осуществлении рекреационной деятельности может включать в себя также обязательство инвестора по созданию объектов, связанных с функционированием национального парка и обеспечением функционирования расположенных в его границах населенных пунктов. Такие объекты подлежат передаче в собственность Российской Федерации с последующим закреплением (в том числе после ввода в эксплуатацию) на праве оперативного управления за федеральным государственным бюджетным учреждением, осуществляющим управление этим национальным парком. 6. Соглашение об осуществлении рекреационной деятельности прекращается: а) по истечении срока его действия; б) по соглашению сторон; в) по решению уполномоченного органа в связи с существенным нарушением условий соглашения об осуществлении рекреационной деятельности, допущенным инвестором, являющимся стороной соглашения об осуществлении рекреационной деятельности, а также в случае, если осуществляемая инвестором деятельность причиняет вред окружающей среде вследствие нарушения требований законодательства Российской Федерации; г) на основании решения суда. 7. Примерная форма соглашения об осуществлении рекреационной деятельности утверждается Правительством Российской Федерации. 8. По истечении действия соглашения об осуществлении рекреационной деятельности, содержащего обязательства по строительству и (или) реконструкции объекта капитального строительства, за исключением линейных объектов, размещение которых допускается осуществлять на условиях сервитута, публичного сервитута или без предоставления земельного участка и установления сервитута, публичного сервитута, соглашение об осуществлении рекреационной деятельности подлежит заключению на тот же срок без проведения торгов при условии выполнения инвестором взятых на себя обязательств по соглашению об осуществлении рекреационной деятельности. Статья 17_4. Заключение соглашения об осуществлении рекреационной деятельности 1. Соглашение об осуществлении рекреационной деятельности заключается путем проведения торгов в форме аукциона в электронной форме, за исключением случая, предусмотренного пунктом 2 настоящей статьи . 2. В случае, если соглашение об осуществлении рекреационной деятельности содержит обязательства по строительству, реконструкции, капитальному ремонту и (или) эксплуатации объекта капитального строительства (за исключением линейного объекта, размещение которого допускается осуществлять на условиях сервитута, публичного сервитута или без предоставления земельного участка и установления сервитута, публичного сервитута), соглашение об осуществлении рекреационной деятельности заключается путем проведения торгов в форме конкурса в электронной форме. 3. Организатором проведения конкурса и аукциона на право заключения соглашения об осуществлении рекреационной деятельности является уполномоченный орган. В случаях, определяемых Правительством Российской Федерации, организатором проведения таких конкурса и аукциона также может выступать подведомственное уполномоченному органу федеральное государственное учреждение. 4. Победитель конкурса на право заключения соглашения об осуществлении рекреационной деятельности определяется на основании следующих критериев: а) сроки выполнения обязательств по строительству, реконструкции и (или) капитальному ремонту объектов соглашения об осуществлении рекреационной деятельности; б) объем выполнения работ, оказания услуг при осуществлении деятельности, предусмотренной соглашением об осуществлении рекреационной деятельности; в) архитектурные и инженерно-технические решения, применяемые при создании предусмотренных соглашением об осуществлении рекреационной деятельности объектов, материалы и технологии, позволяющие минимизировать негативное воздействие на окружающую среду в процессе эксплуатации зданий и сооружений; г) размер ежегодной платы по соглашению об осуществлении рекреационной деятельности. 5. Плата по соглашению об осуществлении рекреационной деятельности считается доходом федерального государственного бюджетного учреждения, осуществляющего управление соответствующим национальным парком, и поступает в его самостоятельное распоряжение. 6. Порядок расчета минимальной платы по соглашению об осуществлении рекреационной деятельности утверждается Правительством Российской Федерации. 7. Проведение конкурса и аукциона в электронной форме обеспечивается оператором электронной площадки из числа операторов электронных площадок, функционирующих в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. 8. В случае, если торги в форме конкурса или аукциона на право заключения соглашения об осуществлении рекреационной деятельности признаны не состоявшимися в связи с поступлением заявки на участие в конкурсе или аукционе только от одного лица и такая заявка и заявитель, подавший такую заявку, соответствуют всем требованиям и указанным в извещении о проведении торгов и документации о торгах условиям торгов, либо в связи с признанием только одного заявителя участником торгов, либо в связи с тем, что в аукционе принял участие один участник, соглашение об осуществлении рекреационной деятельности заключается соответственно с единственным заявителем, единственным участником на условиях, содержащихся в извещении о проведении торгов, документации о торгах и заявке на участие в конкурсе или аукционе. 9. Правила проведения конкурсов и аукционов на право заключения соглашения об осуществлении рекреационной деятельности или соглашения об осуществлении рекреационной деятельности по результатам проведения конкурса или аукциона либо в случае признания конкурса или аукциона несостоявшимися утверждаются Правительством Российской Федерации с учетом положений настоящей статьи. Статья 17_5. Предоставление земельного участка, необходимого для реализации соглашения об осуществлении рекреационной деятельности 1. Земельный участок, находящийся в федеральной собственности и необходимый для реализации соглашения об осуществлении рекреационной деятельности, предоставляется инвестору в аренду в порядке, установленном земельным законодательством и настоящим Федеральным законом, без проведения торгов на срок, установленный соглашением об осуществлении рекреационной деятельности. Предоставление такого земельного участка осуществляется в случае, если по соглашению об осуществлении рекреационной деятельности предполагается осуществлять строительство, реконструкцию, капитальный ремонт и (или) эксплуатацию в национальном парке объектов капитального строительства (за исключением линейного объекта, размещение которого допускается осуществлять на условиях сервитута, публичного сервитута или без предоставления земельного участка и установления сервитута, публичного сервитута). 2. Не требуются предоставление земельного участка в аренду и установление сервитута, публичного сервитута для осуществления рекреационной деятельности в соответствии с заключенным соглашением об осуществлении рекреационной деятельности в случае, если по соглашению об осуществлении рекреационной деятельности предполагается осуществлять строительство, размещение, эксплуатацию, демонтаж некапитальных строений, сооружений (в том числе нестационарных торговых объектов), элементов благоустройства, объектов сопутствующей инфраструктуры, перечень которых утверждается Правительством Российской Федерации в соответствии с пунктом 2 статьи 17_1 настоящего Федерального закона . 3. В целях, предусмотренных пунктом 1 настоящей статьи , федеральное государственное бюджетное учреждение, осуществляющее управление национальным парком, осуществляет отказ от права постоянного (бессрочного) пользования земельными участками, указанными в пункте 1 настоящей статьи , на условиях и в порядке, которые установлены земельным законодательством. 4. Предоставление в аренду земельных участков, указанных в пункте 1 настоящей статьи , осуществляется уполномоченным органом. 5. В целях строительства, реконструкции, капитального ремонта и (или) эксплуатации линейных объектов, создаваемых по соглашению об осуществлении рекреационной деятельности, осуществляется установление сервитута, публичного сервитута в порядке, установленном гражданским и земельным законодательством. 6. Если предметом соглашения об осуществлении рекреационной деятельности не являлись строительство, реконструкция, капитальный ремонт, эксплуатация, снос объектов капитального строительства, после окончания срока действия соглашения об осуществлении рекреационной деятельности, в том числе в случае его расторжения по основаниям, установленным настоящим Федеральным законом, инвестор обязан освободить земельный участок, на котором осуществлялась такая рекреационная деятельность, и привести его в состояние, пригодное для использования в соответствии с целевым назначением и разрешенным использованием в соответствии с гражданским и земельным законодательством. Раздел IV Природные парки Статья 18. Общие положения 1. Природные парки являются особо охраняемыми природными территориями регионального значения, в границах которых выделяются зоны, имеющие экологическое, культурное или рекреационное назначение, и соответственно этому устанавливаются запреты и ограничения экономической и иной деятельности. 2. Природные ресурсы, расположенные в границах природных парков, если иное не установлено федеральными законами, ограничиваются в гражданском обороте. 3. Запрещается изменение целевого назначения земельных участков, находящихся в границах природных парков, за исключением случаев, предусмотренных федеральными законами. 4. Положение о природном парке утверждается решением высшего исполнительного органа субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 19. Порядок создания природных парков Создание природных парков осуществляется решениями высшего исполнительного органа субъекта Российской Федерации в соответствии с требованиями, предусмотренными пунктом 6 статьи 2 настоящего Федерального закона . (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Статья 20. Управление природными парками 1. Управление природными парками осуществляется государственными учреждениями субъектов Российской Федерации, созданными в установленном законодательством Российской Федерации порядке. 2. Земельные участки (в том числе земельные участки, на которых располагаются леса) в границах природных парков предоставляются государственным учреждениям субъектов Российской Федерации, осуществляющим управление природными парками, в постоянное (бессрочное) пользование в соответствии с законодательством Российской Федерации. 3. В границах природных парков также могут находиться земельные участки иных собственников и пользователей. 4. Запрещается изъятие или иное прекращение прав на земельные участки, предоставленные государственным учреждениям субъектов Российской Федерации, осуществляющим управление природными парками, за исключением случаев, предусмотренных земельным законодательством. (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 21. Режим особой охраны территорий природных парков 1. На территориях природных парков устанавливаются различные режимы особой охраны и использования в зависимости от экологической и рекреационной ценности природных участков. 2. Исходя из этого на территориях природных парков могут быть выделены природоохранные, рекреационные, агрохозяйственные и иные функциональные зоны, включая зоны охраны историко-культурных комплексов и объектов. 3. На территориях природных парков запрещается деятельность, влекущая за собой изменение исторически сложившегося природного ландшафта, снижение или уничтожение экологических, эстетических и рекреационных качеств природных парков, нарушение режима содержания памятников истории и культуры. 4. В границах природных парков могут быть запрещены или ограничены виды деятельности, влекущие за собой снижение экологической, эстетической, культурной и рекреационной ценности их территорий. 5. Пункт утратил силу с 30 декабря 2013 года - Федеральный закон от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию . 6. Конкретные особенности, зонирование и режим каждого природного парка определяются положением об этом природном парке, утверждаемым органами государственной власти соответствующих субъектов Российской Федерации по согласованию с федеральным органом исполнительной власти в области охраны окружающей среды и соответствующими органами местного самоуправления. В городах федерального значения Москве, Санкт-Петербурге и Севастополе полномочия органов местного самоуправления внутригородских муниципальных образований по участию в согласовании положений о природных парках определяются с учетом предусмотренных федеральным законом особенностей организации местного самоуправления в городах федерального значения. (Абзац в редакции, введенной в действие Федеральным законом от 26 июля 2019 года N 253-ФЗ . - См. предыдущую редакцию ) (Пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ . - См. предыдущую редакцию ) Раздел V Государственные природные заказники Статья 22. Общие положения 1. Государственными природными заказниками являются территории (акватории), имеющие особое значение для сохранения или восстановления природных комплексов или их компонентов и поддержания экологического баланса. 2. Объявление территории государственным природным заказником допускается как с изъятием, так и без изъятия у пользователей, владельцев и собственников земельных участков. 3. Государственные природные заказники могут быть федерального или регионального значения. 4. Государственные природные заказники могут иметь различный профиль, в том числе быть: а) комплексными (ландшафтными), предназначенными для сохранения и восстановления природных комплексов (природных ландшафтов); б) биологическими (ботаническими и зоологическими), предназначенными для сохранения и восстановления редких и исчезающих видов растений и животных, в том числе ценных видов в хозяйственном, научном и культурном отношениях; в) палеонтологическими, предназначенными для сохранения ископаемых объектов; г) гидрологическими (болотными, озерными, речными, морскими), предназначенными для сохранения и восстановления ценных водных объектов и экологических систем; д) геологическими, предназначенными для сохранения ценных объектов и комплексов неживой природы. 5. Государственные природные заказники федерального значения находятся в ведении уполномоченного Правительством Российской Федерации федерального органа исполнительной власти. Управление государственными природными заказниками федерального значения осуществляется федеральными государственными бюджетными учреждениями, в том числе осуществляющими управление государственными природными заповедниками и национальными парками. (Пункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) 6. Подчиненность и порядок финансирования организаций, уполномоченных органами государственной власти субъектов Российской Федерации осуществлять управление государственными природными заказниками регионального значения, определяются соответствующими органами государственной власти субъектов Российской Федерации. (Пункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) 7. Пункт утратил силу с 1 января 2005 года - Федеральный закон от 29 декабря 2004 года N 199-ФЗ . - См. предыдущую редакцию . 8. Для обеспечения охраны и использования государственных природных заказников создаются их администрации. (Пункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ . - См. предыдущую редакцию ) Статья 23. Порядок создания государственных природных заказников 1. Создание государственных природных заказников федерального значения осуществляется решениями Правительства Российской Федерации, принимаемыми по представлению уполномоченного Правительством Российской Федерации федерального органа исполнительной власти. 2. Создание государственных природных заказников регионального значения осуществляется решениями высшего исполнительного органа субъекта Российской Федерации в соответствии с требованиями, предусмотренными пунктом 6 статьи 2 настоящего Федерального закона . (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 3. Государственные природные заказники регионального значения могут быть созданы также путем преобразования государственных природных заказников федерального значения, осуществляемого решением Правительства Российской Федерации по представлению уполномоченного Правительством Российской Федерации федерального органа исполнительной власти и согласованного с высшим исполнительным органом субъекта Российской Федерации, на территории которого расположен государственный природный заказник федерального значения. Указанное решение может быть принято в отношении государственного природного заказника федерального значения, расположенного в границах одного субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 4. Государственные природные заказники не могут располагаться на территориях государственных природных заповедников и национальных парков. (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 24. Режим особой охраны территорий государственных природных заказников 1. На территориях государственных природных заказников постоянно или временно запрещается или ограничивается любая деятельность, если она противоречит целям создания государственных природных заказников или причиняет вред природным комплексам и их компонентам. 2. Задачи и особенности режима особой охраны территории конкретного государственного природного заказника федерального значения определяются положением о нем, утверждаемым федеральным органом исполнительной власти в области охраны окружающей среды (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ , - см. предыдущую редакцию ). 3. Задачи и особенности режима особой охраны конкретного государственного природного заказника регионального значения определяются исполнительными органами субъектов Российской Федерации, принявшими решение о создании этого государственного природного заказника. (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 4. На территориях государственных природных заказников, где проживают малочисленные этнические общности, допускается использование природных ресурсов в формах, обеспечивающих защиту исконной среды обитания указанных этнических общностей и сохранение традиционного образа их жизни. 5. Собственники, владельцы и пользователи земельных участков, которые расположены в границах государственных природных заказников, обязаны соблюдать установленный в государственных природных заказниках режим особой охраны и несут за его нарушение административную, уголовную и иную установленную законом ответственность. Раздел VI Памятники природы Статья 25. Общие положения 1. Памятники природы - уникальные, невосполнимые, ценные в экологическом, научном, культурном и эстетическом отношениях природные комплексы, а также объекты естественного и искусственного происхождения. 2. Памятники природы могут быть федерального, регионального значения. Статья 26. Порядок признания территорий, занятых памятниками природы, особо охраняемыми природными территориями 1. Природные объекты и комплексы объявляются памятниками природы федерального значения, а территории, занятые ими, - особо охраняемыми природными территориями федерального значения Правительством Российской Федерации по представлению федеральных органов исполнительной власти в области охраны окружающей среды (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ , - см. предыдущую редакцию ). 2. Природные объекты и комплексы объявляются памятниками природы регионального значения, а территории, занятые ими, - особо охраняемыми природными территориями регионального значения соответствующими органами государственной власти субъектов Российской Федерации. 3. Органы государственной власти Российской Федерации и органы государственной власти субъектов Российской Федерации утверждают границы и определяют режим особой охраны территорий памятников природы, находящихся в их ведении. Передача памятников природы федерального и регионального значения и их территорий под охрану лиц, в чье ведение они переданы, оформление охранного обязательства, паспорта и других документов осуществляются соответственно федеральным органом исполнительной власти в области охраны окружающей среды и исполнительными органами субъектов Российской Федерации. (Пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ ; в редакции, введенной в действие с 7 апреля 2007 года Федеральным законом от 23 марта 2007 года N 37-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 4. Объявление природных комплексов и объектов памятниками природы, а территорий, занятых ими, территориями памятников природы допускается с изъятием занимаемых ими земельных участков у собственников, владельцев и пользователей этих участков. 5. Объявление природных комплексов и объектов памятниками природы, а территорий, занятых ими, территориями памятников природы федерального или регионального значения осуществляется соответственно постановлением Правительства Российской Федерации или решением исполнительных органов соответствующих субъектов Российской Федерации. В случае необходимости соответствующие земельные участки и водные объекты могут быть изъяты для государственных нужд в порядке, установленном гражданским, земельным и водным законодательством. (Пункт в редакции, введенной в действие с 1 апреля 2015 года Федеральным законом от 31 декабря 2014 года N 499-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Статья 27. Режим особой охраны территорий памятников природы 1. На территориях, на которых находятся памятники природы, и в границах их охранных зон запрещается всякая деятельность, влекущая за собой нарушение сохранности памятников природы. 2. Собственники, владельцы и пользователи земельных участков, на которых находятся памятники природы, принимают на себя обязательства по обеспечению режима особой охраны памятников природы. 3. Расходы собственников, владельцев и пользователей указанных земельных участков на обеспечение установленного режима особой охраны памятников природы федерального или регионального значения возмещаются за счет средств соответственно федерального бюджета и бюджетов субъектов Российской Федерации, а также средств внебюджетных фондов (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 29 декабря 2004 года N 199-ФЗ , - см. предыдущую редакцию ). Раздел VII Дендрологические парки и ботанические сады Статья 28. Общие положения 1. Дендрологические парки и ботанические сады являются особо охраняемыми природными территориями, созданными для формирования специальных коллекций растений в целях сохранения растительного мира и его разнообразия. 2. Природные ресурсы и недвижимое имущество, расположенные в границах дендрологических парков и ботанических садов, ограничиваются в гражданском обороте, если иное не предусмотрено федеральными законами. 3. Управление дендрологическими парками и ботаническими садами осуществляется уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти, исполнительными органами субъектов Российской Федерации и подведомственными им государственными учреждениями, а также государственными научными организациями и государственными образовательными организациями высшего образования. (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 4. Земельные участки и лесные участки в границах дендрологических парков и ботанических садов предоставляются государственным учреждениям, осуществляющим управление дендрологическими парками и ботаническими садами, в постоянное (бессрочное) пользование. 5. Положение о дендрологическом парке и ботаническом саде федерального значения утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. 6. Положение о дендрологическом парке и ботаническом саде регионального значения утверждается решением высшего исполнительного органа субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 7. В случаях, предусмотренных законодательством Российской Федерации, положение о соответствующих дендрологическом парке и ботаническом саде утверждается государственными научными организациями и государственными образовательными организациями высшего образования. (Статья в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) Статья 28_1. Порядок создания дендрологических парков и ботанических садов 1. Создание дендрологических парков и ботанических садов федерального значения осуществляется решениями Правительства Российской Федерации, принимаемыми по представлению уполномоченного Правительством Российской Федерации федерального органа исполнительной власти. 2. Создание дендрологических парков и ботанических садов регионального значения осуществляется решениями высшего исполнительного органа субъекта Российской Федерации в соответствии с требованиями, предусмотренными пунктом 6 статьи 2 настоящего Федерального закона . (Пункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) (Статья дополнительно включена с 29 декабря 2016 года Федеральным законом от 28 декабря 2016 года N 486-ФЗ ) Статья 29. Режим особой охраны территорий дендрологических парков и ботанических садов 1. На территориях дендрологических парков и ботанических садов запрещается всякая деятельность, не связанная с выполнением их задач и влекущая за собой нарушение сохранности флористических объектов. 2. Территории дендрологических парков и ботанических садов могут быть разделены на различные функциональные зоны, в том числе: а) экспозиционную, посещение которой разрешается в порядке, определенном соответствующими органами и учреждениями, осуществляющими управление дендрологическими парками или ботаническими садами; (Подпункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) б) научно-экспериментальную, доступ в которую имеют только научные сотрудники дендрологических парков или ботанических садов, а также специалисты других научно-исследовательских учреждений; в) административную. 3. Задачи, функциональное зонирование и особенности режима особой охраны территории каждого дендрологического парка или ботанического сада определяются положением об этом дендрологическом парке или ботаническом саде. (Пункт в редакции, введенной в действие с 29 декабря 2016 года Федеральным законом от 28 декабря 2016 года N 486-ФЗ . - См. предыдущую редакцию ) Статья 30. Финансирование дендрологических парков и ботанических садов (Утратила силу с 29 декабря 2016 года - Федеральный закон от 28 декабря 2016 года N 486-ФЗ . - См. предыдущую редакцию ) Раздел VIII Лечебно-оздоровительные местности и курорты (раздел утратил силу с 30 декабря 2013 года - Федеральный закон от 28 декабря 2013 года N 406-ФЗ - см. предыдущую редакцию ) Статья 31. Общие положения (статья утратила силу с 30 декабря 2013 года - Федеральный закон от 28 декабря 2013 года N 406-ФЗ - см. предыдущую редакцию ) Статья 32. Режим особой охраны лечебно-оздоровительных местностей и курортов (статья утратила силу с 30 декабря 2013 года - Федеральный закон от 28 декабря 2013 года N 406-ФЗ - см. предыдущую редакцию ) Раздел IX Организация охраны особо охраняемых природных территорий Статья 33. Государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий, муниципальный контроль в области охраны и использования особо охраняемых природных территорий 1. Государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий, муниципальный контроль в области охраны и использования особо охраняемых природных территорий осуществляются посредством: а) федерального государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, осуществляемого в соответствии с положением, утверждаемым Правительством Российской Федерации: федеральными государственными бюджетными учреждениями - в отношении управляемых ими особо охраняемых природных территорий федерального значения и их охранных зон; федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации, - на особо охраняемых природных территориях федерального значения и в границах их охранных зон, которые не находятся под управлением федеральных государственных бюджетных учреждений; б) регионального государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, осуществляемого в соответствии с положениями, утверждаемыми высшими исполнительными органами субъектов Российской Федерации: (Абзац в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) государственными учреждениями - в отношении управляемых ими особо охраняемых природных территорий регионального значения и их охранных зон; (Абзац в редакции, введенной в действие с 7 ноября 2024 года Федеральным законом от 8 августа 2024 года N 308-ФЗ . - См. предыдущую редакцию ) уполномоченными исполнительными органами субъектов Российской Федерации - на особо охраняемых природных территориях регионального значения и в границах их охранных зон, которые не находятся под управлением государственных учреждений; (Абзац в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ ; в редакции, введенной в действие с 7 ноября 2024 года Федеральным законом от 8 августа 2024 года N 308-ФЗ . - См. предыдущую редакцию ) в) муниципального контроля в области охраны и использования особо охраняемых природных территорий, осуществляемого уполномоченными органами местного самоуправления в соответствии с положениями, утверждаемыми представительными органами муниципальных образований. 2. Предметом государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий являются: а) для федерального государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий - соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами на особо охраняемых природных территориях федерального значения и в границах их охранных зон обязательных требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации в области охраны и использования особо охраняемых природных территорий, касающихся: режима особо охраняемой природной территории; особого правового режима использования земельных участков, водных объектов, природных ресурсов и иных объектов недвижимости, расположенных в границах особо охраняемых природных территорий; режима охранных зон особо охраняемых природных территорий; соблюдения юридическими лицами, индивидуальными предпринимателями и гражданами, предоставляющими услуги экскурсоводов (гидов), гидов-переводчиков и инструкторов-проводников на территории особо охраняемой природной территории, требований в части наличия соответствующей аттестации экскурсоводов (гидов), гидов-переводчиков и инструкторов-проводников при сопровождении ими туристов (экскурсантов), сопровождения туристов (экскурсантов) инструктором-проводником при посещении (прохождении) туристских маршрутов, требующих специального сопровождения, указанных в части первой статьи 19_3 Федерального закона от 24 ноября 1996 года № 132-ФЗ \"Об основах туристской деятельности в Российской Федерации\" ; (Абзац дополнительно включен с 1 июня 2024 года Федеральным законом от 23 марта 2024 года N 63-ФЗ ) б) для регионального государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий - соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами на особо охраняемых природных территориях регионального значения и в границах их охранных зон обязательных требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации в области охраны и использования особо охраняемых природных территорий, касающихся: режима особо охраняемой природной территории; особого правового режима использования земельных участков, водных объектов, природных ресурсов и иных объектов недвижимости, расположенных в границах особо охраняемых природных территорий; режима охранных зон особо охраняемых природных территорий; соблюдения юридическими лицами, индивидуальными предпринимателями и гражданами, предоставляющими услуги экскурсоводов (гидов), гидов-переводчиков и инструкторов-проводников на территории особо охраняемой природной территории, требований в части наличия соответствующей аттестации экскурсоводов (гидов), гидов-переводчиков и (или) инструкторов-проводников при сопровождении ими туристов (экскурсантов), сопровождения туристов (экскурсантов) инструктором-проводником при посещении (прохождении) туристских маршрутов, требующих специального сопровождения, указанных в части первой статьи 19_3 Федерального закона от 24 ноября 1996 года № 132-ФЗ \"Об основах туристской деятельности в Российской Федерации\" ; (Абзац дополнительно включен с 1 июня 2024 года Федеральным законом от 23 марта 2024 года N 63-ФЗ ) в) для муниципального контроля в области охраны и использования особо охраняемых природных территорий - соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами на особо охраняемых природных территориях местного значения обязательных требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации в области охраны и использования особо охраняемых природных территорий, касающихся: режима особо охраняемой природной территории; особого правового режима использования земельных участков, водных объектов, природных ресурсов и иных объектов недвижимости, расположенных в границах особо охраняемых природных территорий; режима охранных зон особо охраняемых природных территорий; соблюдения юридическими лицами, индивидуальными предпринимателями и гражданами, предоставляющими услуги экскурсоводов (гидов), гидов-переводчиков и (или) инструкторов-проводников на территории особо охраняемой природной территории, требований в части наличия соответствующей аттестации экскурсоводов (гидов), гидов-переводчиков и инструкторов-проводников при сопровождении ими туристов (экскурсантов), сопровождения туристов (экскурсантов) инструктором-проводником при посещении (прохождении) туристских маршрутов, требующих специального сопровождения, указанных в части первой статьи 19_3 Федерального закона от 24 ноября 1996 года № 132-ФЗ \"Об основах туристской деятельности в Российской Федерации\" . (Абзац дополнительно включен с 1 июня 2024 года Федеральным законом от 23 марта 2024 года N 63-ФЗ ) 2_1. Государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий в отношении транспортных средств, деятельности и действий юридических лиц, индивидуальных предпринимателей и граждан может также осуществляться в рамках постоянного рейда в соответствии с Федеральным законом от 31 июля 2020 года № 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" в порядке, установленном положением о виде контроля, утверждаемым Правительством Российской Федерации, высшим исполнительным органом субъекта Российской Федерации. (Пункт дополнительно включен с 7 ноября 2024 года Федеральным законом от 8 августа 2024 года N 308-ФЗ ) 3. Должностные лица, уполномоченные на осуществление государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, в объеме проводимых контрольных (надзорных) действий наряду с правами, установленными Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" , в пределах установленной компетенции имеют право: а) запрашивать в целях проверки у граждан, находящихся на особо охраняемых природных территориях и в границах охранных зон государственных природных заповедников и национальных парков, разрешение на право пребывания на указанных особо охраняемых природных территориях и в границах охранных зон указанных государственных природных заповедников и национальных парков; б) производить в границах охраняемых природных территорий и их охранных зон досмотр транспортных средств, личных вещей граждан. 4. Должностные лица, уполномоченные на осуществление государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, наряду с решениями, принимаемыми в процессе и по результатам проведения контрольных (надзорных) мероприятий, установленными Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" , в пределах установленной компетенции имеют право: а) изымать у граждан, нарушивших законодательство Российской Федерации об особо охраняемых природных территориях, продукцию и орудия незаконного природопользования, транспортные средства и соответствующие документы; б) направлять в соответствующие органы местного самоуправления уведомления о выявлении самовольной постройки по фактам размещения объекта капитального строительства на земельном участке в границах особо охраняемой природной территории, ее функциональной зоны или охранной зоны, режим особой охраны которых не допускает размещение объекта капитального строительства; в) предъявлять иски физическим и юридическим лицам о взыскании в пользу государственных природных заповедников и национальных парков средств в счет возмещения ущерба, нанесенного природным комплексам и объектам государственных природных заповедников и национальных парков вследствие нарушений установленного режима государственных природных заповедников и национальных парков; г) задерживать в границах особо охраняемых природных территорий и их охранных зон граждан, нарушивших законодательство Российской Федерации об особо охраняемых природных территориях, и доставлять указанных граждан в правоохранительные органы. 5. Организация и осуществление государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, муниципального контроля в области охраны и использования особо охраняемых природных территорий регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\". (Статья в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Статья 34. Права должностных лиц органов и государственных учреждений, осуществляющих государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий (Наименование в редакции, введенной в действие с 15 ноября 2014 года Федеральным законом от 14 октября 2014 года N 307-ФЗ ; наименование в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) 1. Пункт утратил силу с 1 июля 2021 года - Федеральный закон от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию . 2. Пункт утратил силу с 1 июля 2021 года - Федеральный закон от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию . 3. Пункт утратил силу с 1 июля 2021 года - Федеральный закон от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию . 4. Должностные лица органов и государственных учреждений, уполномоченные на осуществление государственного контроля (надзора) в области охраны и использования особо охраняемых природных территорий, являющиеся государственными инспекторами в области охраны окружающей среды, имеют право в порядке, установленном законодательством Российской Федерации, при исполнении служебных обязанностей применять специальные средства - наручники, резиновые палки, слезоточивый газ, устройства для принудительной остановки транспорта, служебных собак. (Пункт в редакции, введенной в действие с 15 ноября 2014 года Федеральным законом от 14 октября 2014 года N 307-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) 5. Государственным инспекторам в области охраны окружающей среды при осуществлении возложенных на них настоящим Федеральным законом задач и при исполнении служебных обязанностей разрешены в порядке, установленном законодательством Российской Федерации, хранение, ношение и применение служебного огнестрельного оружия, а также разрешенного в качестве служебного оружия гражданского оружия самообороны и охотничьего огнестрельного оружия. Перечень типов, моделей и количество служебного огнестрельного оружия, а также разрешенного в качестве служебного оружия гражданского оружия самообороны и охотничьего огнестрельного оружия, правила их применения должностными лицами, осуществляющими государственный надзор в области охраны и использования особо охраняемых природных территорий и их охранных зон, устанавливаются Правительством Российской Федерации. (Пункт в редакции, введенной в действие с 15 ноября 2014 года Федеральным законом от 14 октября 2014 года N 307-ФЗ ; в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) 6. Государственные инспектора в области охраны окружающей среды обеспечиваются бронежилетами и другими средствами индивидуальной защиты. (Пункт в редакции, введенной в действие с 15 ноября 2014 года Федеральным законом от 14 октября 2014 года N 307-ФЗ . - См. предыдущую редакцию ) 6_1. Государственным инспекторам в области охраны окружающей среды выдаются служебные удостоверения и форменная одежда установленного образца. Образцы форменной одежды, знаков различия и отличия, служебных удостоверений должностных лиц федеральных государственных бюджетных учреждений, осуществляющих федеральный государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий, и порядок ношения форменной одежды указанными должностными лицами утверждаются уполномоченным федеральным органом исполнительной власти. (Абзац в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) (Пункт дополнительно включен Федеральным законом от 3 августа 2018 года N 321-ФЗ ) 7. Государственные инспектора в области охраны окружающей среды подлежат обязательному государственному страхованию в соответствии с законодательством Российской Федерации. (Пункт в редакции, введенной в действие с 15 ноября 2014 года Федеральным законом от 14 октября 2014 года N 307-ФЗ . - См. предыдущую редакцию ) 8. Органы и федеральные государственные бюджетные учреждения, осуществляющие государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий, могут быть привлечены судом к участию в деле либо вправе вступать в дело по своей инициативе для дачи заключения по иску о возмещении вреда, причиненного окружающей среде и ее компонентам вследствие нарушения требований законодательства Российской Федерации об особо охраняемых природных территориях. (Пункт в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ ; в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 августа 2011 года Федеральным законом от 18 июля 2011 года N 242-ФЗ . - См. предыдущую редакцию ) Статья 35. Охрана территорий природных парков, государственных природных заказников и других особо охраняемых природных территорий регионального и местного значения 1. Охрана территорий природных парков, государственных природных заказников и других особо охраняемых природных территорий осуществляется государственными органами, в ведении которых они находятся, в порядке, предусмотренном нормативными правовыми актами Российской Федерации, а также нормативными правовыми актами субъектов Российской Федерации. 2. Пункт утратил силу с 1 июля 2021 года - Федеральный закон от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию . 3. Пункт утратил силу с 15 ноября 2014 года - Федеральный закон от 14 октября 2014 года N 307-ФЗ . - См. предыдущую редакцию . Раздел X Ответственность за нарушение режима особо охраняемых природных территорий Статья 36. Ответственность за нарушение режима особо охраняемых природных территорий 1. Пункт утратил силу с 1 июля 2002 года - Федеральный закон от 30 декабря 2001 года N 196-ФЗ . - См. предыдущую редакцию . 2. Законодательством Российской Федерации устанавливается уголовная ответственность за нарушение режима особо охраняемых природных территорий. 3. Вред, причиненный природным объектам и комплексам в границах особо охраняемых природных территорий, подлежит возмещению в соответствии с утвержденными в установленном порядке таксами и методиками исчисления размера ущерба, а при их отсутствии - по фактическим затратам на их восстановление. Раздел XI Международные договоры в области особо охраняемых природных территорий Статья 37. Международные договоры 1. Если международным договором Российской Федерации установлены иные правила, чем предусмотренные настоящим Федеральным законом, то применяются правила международного договора. (Пункт в редакции, введенной в действие Федеральным законом от 8 декабря 2020 года N 429-ФЗ . - См. предыдущую редакцию ) 2. Решения межгосударственных органов, принятые на основании положений международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации , не подлежат исполнению в Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. (Пункт дополнительно включен Федеральным законом от 8 декабря 2020 года N 429-ФЗ ) Статья 37_1. Функционирование туристско-рекреационных особых экономических зон в границах национальных парков 1. Туристско-рекреационная особая экономическая зона, созданная в установленном порядке до 1 сентября 2023 года в границах национального парка (далее - особая экономическая зона), может функционировать исключительно в границах рекреационной зоны национального парка, зоны хозяйственного назначения национального парка, а также зоны охраны объектов культурного наследия (памятников истории и культуры) народов Российской Федерации с соблюдением режима особой охраны национального парка и по согласованию с уполномоченным органом, в ведении которого находится национальный парк. 2. Предоставление земельных участков, находящихся в федеральной собственности и расположенных в границах функциональных зон национального парка, указанных в пункте 1 настоящей статьи , осуществляется органами управления особыми экономическими зонами после заключения соглашения о передаче полномочий по управлению рекреационной деятельностью национального парка. 3. Соглашение о передаче прав и обязанностей по осуществлению рекреационной деятельности в национальном парке заключается между уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в сфере создания и функционирования особых экономических зон на территории Российской Федерации, уполномоченным органом и федеральным государственным бюджетным учреждением, осуществляющим управление соответствующим национальным парком. В случае принятия решения о привлечении управляющей компании к управлению особой экономической зоной в порядке, определенном законодательством Российской Федерации об особых экономических зонах, такая управляющая компания также должна являться стороной соглашения о передаче полномочий по управлению рекреационной деятельностью национального парка. 4. Порядок заключения соглашения о передаче полномочий по управлению рекреационной деятельностью национального парка утверждается Правительством Российской Федерации. 5. Соглашение о передаче прав и обязанностей по осуществлению рекреационной деятельности в национальном парке должно содержать: а) порядок согласования уполномоченным органом документации по планировке территории особой экономической зоны, расположенной в границах соответствующих функциональных зон национального парка; б) перечень проводимых резидентами особой экономической зоны мероприятий по предупреждению причинения вреда окружающей среде, соблюдению режима особой охраны территории национального парка; в) сведения о земельных участках, находящихся в федеральной собственности и расположенных в границах соответствующих функциональных зон национального парка, полномочия по предоставлению которых передаются органам управления особой экономической зоной; г) обязательства органов управления особой экономической зоной по образованию передаваемых земельных участков, а также обязательства федерального государственного бюджетного учреждения, осуществляющего управление национальным парком, по осуществлению отказа от права постоянного (бессрочного) пользования такими земельными участками; д) иные условия, определяемые сторонами соглашения о передаче полномочий по управлению рекреационной деятельностью национального парка. 6. Уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти в сфере создания и функционирования особых экономических зон на территории Российской Федерации и (или) управляющая компания, привлеченная к управлению особой экономической зоной, в течение одного года с момента заключения соглашения о передаче полномочий по управлению рекреационной деятельностью национального парка обеспечивают образование земельных участков из земельных участков, предоставленных федеральному государственному бюджетному учреждению, осуществляющему управление национальным парком, на праве постоянного (бессрочного) пользования, и осуществление государственного кадастрового учета таких земельных участков, а соответствующее федеральное государственное бюджетное учреждение осуществляет отказ от права постоянного (бессрочного) пользования такими земельными участками на условиях и в порядке, которые установлены земельным законодательством. 7. В случае, если границы особой экономической зоны пересекают границы земельных участков, предоставленных на праве постоянного (бессрочного) пользования федеральному государственному бюджетному учреждению, осуществляющему управление национальным парком, либо сведения о местоположении границ таких земельных участков не содержатся в Едином государственном реестре недвижимости, уточнение местоположения границ таких земельных участков осуществляется в порядке, установленном Федеральным законом от 13 июля 2015 года N 218-ФЗ \"О государственной регистрации недвижимости\" . 8. Соглашение о передаче прав и обязанностей по осуществлению рекреационной деятельности в национальном парке заключается на срок, не превышающий срока, оставшегося до прекращения существования особой экономической зоны. 9. Земельные участки, расположенные на территории национального парка и включенные в границы особой экономической зоны, после заключения соглашения о передаче полномочий по управлению рекреационной деятельностью национального парка предоставляются в аренду резидентам особой экономической зоны ее органами управления в соответствии с земельным законодательством и особенностями, предусмотренными Федеральным законом от 22 июля 2005 года N 116-ФЗ \"Об особых экономических зонах в Российской Федерации\" , а также соглашением о передаче полномочий по управлению рекреационной деятельностью национального парка. 10. Резиденты особых экономических зон осуществляют туристско-рекреационную деятельность на основании соглашений об осуществлении туристско-рекреационной деятельности, заключенных в порядке, предусмотренном Федеральным законом от 22 июля 2005 года N 116-ФЗ \"Об особых экономических зонах в Российской Федерации\" , с соблюдением режима особой охраны соответствующего национального парка, в том числе установленной предельно допустимой его рекреационной емкости при осуществлении туризма. (Статья дополнительно включена с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) Статья 37_2. Переходные положения 1. В течение одного года со дня утверждения в установленном порядке плана рекреационной деятельности национального парка физические и юридические лица, которым на 1 сентября 2023 года земельные участки, находящиеся в федеральной собственности и расположенные в границах соответствующего национального парка, были предоставлены в аренду (далее - арендаторы земельных участков), обязаны заключить соглашения об осуществлении рекреационной деятельности на условиях и в порядке, которые определены настоящей статьей. 2. В течение одного года со дня утверждения в установленном порядке плана рекреационной деятельности национального парка лица, осуществляющие деятельность, связанную с выполнением работ, оказанием услуг в сфере туризма, физической культуры и спорта, организации отдыха и укрепления здоровья граждан, обязаны заключить соглашения об осуществлении рекреационной деятельности на условиях и в порядке, которые установлены разделом III_1 настоящего Федерального закона . 3. Положения настоящей статьи не распространяются на резидентов особых экономических зон, осуществляющих деятельность в соответствии с Федеральным законом от 22 июля 2005 года N 116-ФЗ \"Об особых экономических зонах в Российской Федерации\" . 4. Заключение соглашения об осуществлении рекреационной деятельности в случае, предусмотренном пунктом 1 настоящей статьи , осуществляется без проведения торгов. 5. Для заключения соглашения об осуществлении рекреационной деятельности арендатор земельного участка подает заявление о заключении соглашения об осуществлении рекреационной деятельности в уполномоченный орган. 6. В заявлении о заключении соглашения об осуществлении рекреационной деятельности в национальном парке (далее - заявление о заключении соглашения) указываются следующие сведения: а) полное и (при наличии) сокращенное наименования и организационно-правовая форма, юридический адрес и адрес места нахождения, банковские реквизиты - для юридического лица; б) фамилия, имя и отчество (при наличии), адрес места жительства, наименование и реквизиты документа, удостоверяющего личность, банковские реквизиты - для физического лица, в том числе индивидуального предпринимателя; в) площадь, местоположение и границы земельного участка; г) данные о договоре аренды земельного участка; д) описание осуществляемой экономической и иной деятельности на арендованном земельном участке. 7. К заявлению о заключении соглашения прилагаются следующие документы: а) выписка из единого государственного реестра юридических лиц или удостоверенная в установленном порядке копия выписки - для юридического лица; б) выписка из единого государственного реестра индивидуальных предпринимателей или удостоверенная в установленном порядке копия выписки - для физического лица, не являющегося индивидуальным предпринимателем; в) копия документа, удостоверяющего личность, удостоверенная в установленном порядке, - для физического лица, не являющегося индивидуальным предпринимателем; г) документы, подтверждающие отсутствие задолженности по арендной плате за земельный участок; д) выписка из Единого государственного реестра недвижимости об арендованном земельном участке; е) выписка из Единого государственного реестра недвижимости о возведенных на арендованном земельном участке объектах капитального строительства (при наличии таких объектов); ж) в случае отсутствия либо непредоставления документов, указанных в подпунктах \"д\" и \"е\" настоящего пункта , заявителем предоставляется перечень объектов капитального строительства и некапитальных строений, сооружений (в том числе нестационарных торговых объектов), элементов благоустройства, объектов сопутствующей инфраструктуры, возведенных на арендованном земельном участке, с указанием их местоположения, описанием их параметров, составляемый в свободной форме; з) документы, подтверждающие проведение арендатором земельного участка ежегодных мероприятий по предупреждению причинения вреда окружающей среде, соблюдение режима особой охраны территорий национальных парков, согласованных с федеральным государственным бюджетным учреждением, осуществляющим управление соответствующим национальным парком, в соответствии с перечнем, установленным уполномоченным органом. 8. Документы (их копии или сведения, содержащиеся в них), указанные в подпунктах \"а\" , \" б \", \" д \" и \"е\" пункта 7 настоящей статьи , запрашиваются уполномоченным органом в государственных органах, органах местного самоуправления и подведомственных государственным органам или органам местного самоуправления организациях, в распоряжении которых находятся такие документы, если заявитель не представил такие документы самостоятельно. 9. Срок рассмотрения заявления о заключении соглашения и прилагаемых к нему документов не должен превышать тридцать дней со дня их получения уполномоченным органом. 10. По результатам рассмотрения заявления о заключении соглашения уполномоченным органом принимается решение о заключении соглашения об осуществлении рекреационной деятельности (далее - решение о заключении соглашения) либо мотивированное решение об отказе в заключении соглашения об осуществлении рекреационной деятельности (далее - решение об отказе в заключении соглашения). 11. Решение о заключении соглашения должно содержать: а) сведения о заявителе (наименование юридического лица или фамилия, имя, отчество (при наличии) гражданина, в том числе индивидуального предпринимателя); б) кадастровый номер, площадь и местоположение земельного участка; в) вид разрешенного использования земельного участка. 12. Решение об отказе в заключении соглашения содержит сведения, указанные в подпунктах \"а\" - \"в\" пункта 11 настоящей статьи , а также указание причин этого отказа. 13. Основаниями для принятия решения об отказе в заключении соглашения являются: а) несоответствие возведенных на арендованном земельном участке объектов капитального строительства и некапитальных строений, сооружений (в том числе нестационарных торговых объектов), элементов благоустройства, объектов сопутствующей инфраструктуры режиму особой охраны соответствующего национального парка; б) наличие задолженности по арендной плате за земельный участок; в) невыполнение арендатором земельного участка условий заключенного договора аренды; г) несоблюдение режима особой охраны национального парка; д) непроведение арендатором земельного участка ежегодных мероприятий по предупреждению причинения вреда окружающей среде, соблюдению режима особой охраны территорий национальных парков, согласованных с федеральным государственным бюджетным учреждением, осуществляющим управление соответствующим национальным парком, в соответствии с перечнем, установленным уполномоченным органом; е) наличие у уполномоченного органа информации о выявленных и не устраненных арендатором земельного участка нарушениях законодательства Российской Федерации в области охраны окружающей среды, законодательства Российской Федерации об особо охраняемых природных территориях. 14. Уполномоченный орган, принявший решение о заключении соглашения, в течение пяти дней со дня его принятия направляет арендатору земельного участка решение о заключении соглашения вместе с проектом соглашения об осуществлении рекреационной деятельности. 15. Форма и содержание соглашения об осуществлении рекреационной деятельности должны соответствовать требованиям, установленным статьей 17_3 настоящего Федерального закона . 16. Незаключение арендаторами земельных участков в установленный настоящей статьей срок соглашений об осуществлении рекреационной деятельности является основанием для расторжения договоров аренды соответствующих земельных участков. 17. До дня заключения соглашений об осуществлении рекреационной деятельности на условиях и в порядке, которые определены настоящей статьей, ежегодные мероприятия по предупреждению причинения вреда окружающей среде, соблюдению режима особой охраны территорий национальных парков осуществляются по согласованию с федеральным государственным бюджетным учреждением, осуществляющим управление соответствующим национальным парком. 18. Если земельные участки, расположенные в границах национальных парков, не отнесены к землям особо охраняемых территорий и объектов, это не является препятствием для их предоставления в аренду в соответствии с земельным законодательством и настоящим Федеральным законом. (Статья дополнительно включена с 1 сентября 2023 года Федеральным законом от 18 марта 2023 года N 77-ФЗ ) Раздел XII Заключительные положения Статья 38. Заключительные положения 1. Настоящий Федеральный закон вступает в силу со дня его официального опубликования. 2. Поручить Правительству Российской Федерации в течение двух месяцев привести в соответствие с настоящим Федеральным законом нормативные правовые акты федеральных органов исполнительной власти. 3. Аренда земельных участков, расположенных в границах соответствующих функциональных зон, на которые делятся территории национальных парков, осуществляется в соответствии с настоящим Федеральным законом, если иное не предусмотрено Федеральным законом от 1 декабря 2007 года N 310-ФЗ \"Об организации и о проведении XXII Олимпийских зимних игр и XI Паралимпийских зимних игр 2014 года в городе Сочи, развитии города Сочи как горноклиматического курорта и внесении изменений в отдельные законодательные акты Российской Федерации\" (пункт дополнительно включен с 31 декабря 2009 года Федеральным законом от 27 декабря 2009 года N 379-ФЗ ). 4. Положения подпункта \"к\" пункта 2 статьи 15 настоящего Федерального закона не распространяются на объекты спорта, которые являются объектами капитального строительства и для строительства которых до дня вступления в силу настоящего Федерального закона получено разрешение на строительство в порядке, установленном законодательством Российской Федерации. (Пункт дополнительно включен Федеральным законом от 3 августа 2018 года N 321-ФЗ ) 5. Особенности принятия по 31 декабря 2024 года уполномоченными исполнительными органами субъектов Российской Федерации, органами местного самоуправления решений об изменении границ особо охраняемых природных территорий регионального или местного значения в части исключения из границ таких территорий земель и земельных участков, предназначенных для строительства, реконструкции объектов инфраструктуры, необходимых для увеличения пропускной способности Байкало-Амурской и Транссибирской железнодорожных магистралей, устанавливаются Федеральным законом от 31 июля 2020 года N 254-ФЗ \"Об особенностях регулирования отдельных отношений в целях реализации приоритетных проектов по модернизации и расширению инфраструктуры и о внесении изменений в отдельные законодательные акты Российской Федерации\" . (Пункт дополнительно включен Федеральным законом от 31 июля 2020 года N 254-ФЗ ; в редакции, введенной в действие Федеральным законом от 1 мая 2022 года N 124-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) Президент Российской Федерации Б.Ельцин Москва, Кремль 14 марта 1995 года N 33-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об особо охраняемых природных территориях (с изменениями на 8 августа 2024 года) (редакция, действующая с 7 ноября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}