{
    "document_title": "Об утверждении типовой формы решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления",
    "content": "Об утверждении типовой формы решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления Об утверждении типовой формы решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 31.01.2022 N 51 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 31 января 2022 года N 51 Об утверждении типовой формы решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления В соответствии с пунктом 28 Правил подготовки и принятия решения о предоставлении водного объекта в пользование , утвержденных постановлением Правительства Российской Федерации от 19 января 2022 г. N 18 (Официальный интернет-портал правовой информации http://pravo.gov.ru, 21 января 2022 г.), приказываю: 1. Утвердить прилагаемую типовую форму решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления . 2. Признать утратившим силу приказ Министерства природных ресурсов и экологии Российской Федерации от 8 июля 2019 г. N 453 \"Об утверждении типовой формы решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления\" (зарегистрирован Министерством юстиции Российской Федерации 6 сентября 2019 г., регистрационный N 55850). Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 16 февраля 2022 года, регистрационный N 67309 Приложение к приказу Минприроды России от 31 января 2022 года N 51 Типовая форма решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления (наименование органа исполнительной власти или органа местного самоуправления) Место для штампа государственной регистрации (для оригиналов документов в бумажном виде) РЕШЕНИЕ о предоставлении водного объекта в пользование от \"___\"_____________N___ 1. Сведения о водопользователе: 1.1. Наименование (ФИО): . (указывается полное и сокращенное (при наличии) - для юридического лица, фамилия, имя отчество (при наличии) - для физического лица и индивидуального предпринимателя) 1.2. ИНН: . 1.3. ОКВЭД : . (указывается код по ОКВЭД , соответствующий цели использования водного объекта) 1.4. Адрес: . (указывается фактический и юридический адрес - для юридического лица, адрес регистрации по месту жительства, адрес фактического проживания - для физического лица и индивидуального предпринимателя) 2. Сведения о водном объекте: 2.1.Наименование водного объекта (части водного объекта):______________________________. 2.2. Код водохозяйственного участка:___________________________________. 2.3. Описание местоположения береговой линии (границы водного объекта), в пределах которой осуществляется водопользование (координаты 2-х характерных точек береговой линии, прилегающих к крайним точкам места водопользования (описание береговой линии (границы водного объекта) приводится в случае прилегания места водопользования к береговой линии):___________________________________________________________. 2.4. Место водопользования: (указываются наименование субъекта Российской Федерации, муниципального образования, координаты места водопользования, для целей, установленных пунктами 3 - 8 , 12 части 3 статьи 11 Водного кодекса Российской Федерации , статьей 6.6 Федерального закона от 03.06.2006 N 73-ФЗ \"О введении в действие Водного кодекса Российской Федерации\" , указывается площадь используемой акватории в км ) 3. Цель и виды использования водного объекта или его части: 3.1. Цель использования водного объекта или его части: . (указывается в соответствии с частью 3 статьи 11 Водного кодекса Российской Федерации ) 3.2. Вид использования водного объекта или его части: . (указывается в соответствии со статьей 38 Водного кодекса Российской Федерации ) 3.3. Способ использования водного объекта или его части: . (указывается в соответствии со статьей 38 Водного кодекса Российской Федерации ) 4. Условия использования водного объекта или его части: 4.1. Соблюдение требований, установленных статьями 39 и 55 Водного кодекса Российской Федерации ( часть 2 статьи 39 , часть 2 статьи 55 Водного кодекса Российской Федерации ). 4.2. Осуществление целевого использования водного объекта ( пункт 4 статьи 3 , пункт 1 части 3 статьи 10 Водного кодекса Российской Федерации ). 4.3. При эксплуатации гидротехнических и иных сооружений, расположенных на водном объекте и обеспечивающих возможность его использования для нужд водопользователя, учитывать амплитуды колебания уровня и расхода воды в водном объекте при различных условиях водности ( пункты 10 и 11 статьи 3 , пункт 1 части 2 статьи 39 , части 1 и 2 статьи 42 Водного кодекса Российской Федерации ). 4.4. При прекращении права пользования водным объектом: а) прекратить в установленный срок использование водного объекта ( пункт 1 части 6 статьи 10 Водного кодекса Российской Федерации ); б) обеспечить консервацию или ликвидацию гидротехнических и иных сооружений, расположенных на водных объектах ( пункт 2 части 6 статьи 10 Водного кодекса Российской Федерации ); в) осуществить природоохранные мероприятия, связанные с прекращением использования водного объекта ( пункт 2 части 6 статьи 10 Водного кодекса Российской Федерации ). 4.5. Допустимый объем сброса сточных вод (в случае неравномерного сброса, допустимый объем сброса сточных вод указывается для каждого года отдельно): _______ тыс.м . Поквартальный график сброса прилагается к настоящему Решению и является его неотъемлемой частью. Качество воды в месте (местах) сброса сточных вод, указанного в пункте 2.4 настоящего Решения , в результате их воздействия на водный объект определяется требованиями к сбрасываемым сточным водам, обеспечивающими достижение нормативного качества воды в водном объекте (настоящий пункт заполняется в случае использования водного объекта для целей: сброса сточных вод; сброса сточных вод для осуществления аквакультуры (рыбоводства); в случае использования водного объекта для иных целей указывается \"-\") ( пункт 3 части 3 статьи 22 , части 1 , 4 , 5 , 6 статьи 35 Водного кодекса Российской Федерации ). 4.6. Объем донного грунта, подлежащего изъятию (настоящий пункт заполняется в случае использования водного объекта для целей: строительства и реконструкции гидротехнических сооружений; создания стационарных и плавучих (подвижных) буровых установок (платформ), морских плавучих (передвижных) платформ, морских стационарных платформ и искусственных островов; строительства и реконструкции мостов, подводных переходов, трубопроводов и других линейных объектов, если такие строительство и реконструкция связаны с изменением дна и берегов поверхностных водных объектов; проведения дноуглубительных, взрывных, буровых и других работ, связанных с изменением дна и берегов поверхностных водных объектов, за исключением случаев, предусмотренных частью 2 статьи 47 Водного кодекса Российской Федерации ; в случае использования водного объекта для иных целей указывается \"-\"): _________тыс.м ( статья 52.3 Водного кодекса Российской Федерации ). 4.7. Реквизиты выданной лицензии на пользование недрами (настоящий пункт заполняется в случае использования водного объекта для целей разведки и добычи полезных ископаемых, в случае использования водного объекта для иных целей указывается \"-\"): (указываются серия, номер, вид лицензии, целевое назначение и виды работ) ( пункт 6 статьи 11 , статья 52 Водного кодекса Российской Федерации ). 4.8. Объем сплавляемой древесины (лесоматериалов), тыс.м ______ ( пункт 9 статьи 11 Водного кодекса Российской Федерации ). Осуществление сплава (лесоматериалов) в соответствии с графиком проведения сплава древесины (лесоматериалов), согласованного с: , (указывается наименование территориального органа Росводресурсов) ( пункт 1 части 2 статьи 39 , пункт 5 части 8 статьи 45 Водного кодекса Российской Федерации ). Регулярное проведение очистки водного объекта от затонувшей древесины (лесоматериалов) и предоставление информации о выполненных работах в соответствии с графиком, согласованным (указывается наименование органа, принявшего настоящее Решение) (настоящий пункт заполняется в случае использования водного объекта для целей сплава древесины (лесоматериалов); в случае использования водного объекта для иных целей указывается \"-\") ( часть 1 статьи 48 Водного кодекса Российской Федерации ). 4.9. Допустимый объем забора (изъятия) водных ресурсов: ______ тыс.м . Поквартальный график забора прилагается к настоящему Решению и является его неотъемлемой частью (настоящий пункт заполняется в случае использования водного объекта для целей: забора (изъятия) водных ресурсов из водных объектов для гидромелиорации земель; забора (изъятия) водных ресурсов из водных объектов для осуществления аквакультуры (рыбоводства); в случае использования водного объекта для иных целей указывается \"-\") ( пункт 5 части 2 статьи 39 , часть 2 статьи 58 , пункт 2 части 6 статьи 60 Водного кодекса Российской Федерации ). 5. Срок водопользования: 5.1. Срок водопользования установлен с по . (день, месяц, год) (день, месяц, год) 5.2. Настоящее Решение о предоставлении водного объекта или его части в пользование вступает в силу с момента его регистрации в государственном водном реестре. 6. Приложение: поквартальный график сброса сточных вод (в случае использования водного объекта для целей сброса сточных вод). Уполномоченное должностное лицо органа, принявшего Решение (подпись) (фамилия, имя, отчество (при наличии)) М.П. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.02.2022, N 0001202202160038 Об утверждении типовой формы решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}