{
    "document_title": "Об утверждении Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 31 июля 2018 года) (отменен с 01.01.2021 на основании постановления Правительства Российской Федерации от 18.09.2020 N 1496)",
    "content": "Об утверждении Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 31 июля 2018 года) (отменен с 01.01.2021 на основании постановления Правительства Российской Федерации от 18.09.2020 N 1496) Об утверждении Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 31 июля 2018 года) (отменен с 01.01.2021 на основании постановления Правительства Российской Федерации от 18.09.2020 N 1496) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 17.12.2007 N 333 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 17 декабря 2007 года N 333 Об утверждении Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 31 июля 2018 года) Отменен с 1 января 2021 года на основании постановления Правительства Российской Федерации от 18 сентября 2020 года N 1496 Документ с изменениями, внесенными: приказом Минприроды России от 22 июля 2014 года N 332 (Российская газета, N 196, 29.08.2014); приказом Минприроды России от 29 июля 2014 года N 339 (Российская газета, N 229, 08.10.2014); приказом Минприроды России от 15 ноября 2016 года N 598 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.01.2017, N 0001201701230039); приказом Минприроды России от 31 июля 2018 года N 342 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.09.2018, N 0001201809030033). В соответствии с пунктом 2 постановления Правительства Российской Федерации от 23 июля 2007 года N 469 \"О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\" (Собрание законодательства Российской Федерации, 2007, N 31, ст.4088; 2009, N 12, ст.1429; 2011, N 9, ст.1246, N 24, ст.3500) (Преамбула в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) приказываю: Утвердить по согласованию с Государственным комитетом Российской Федерации по рыболовству, Министерством здравоохранения и социального развития Российской Федерации, Федеральной службой по гидрометеорологии и мониторингу окружающей среды и Федеральной службой по экологическому, технологическому и атомному надзору прилагаемую Методику разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей . Министр Ю.П.Трутнев Зарегистрировано в Министерстве юстиции Российской Федерации 21 февраля 2008 года, регистрационный N 11198 Приложение УТВЕРЖДЕНА приказом МПР России от 17 декабря 2007 года N 333 МЕТОДИКА разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 31 июля 2018 года) I. Назначение и область применения 1. В соответствии со статьей 1 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498) нормативы допустимых сбросов веществ, в том числе радиоактивных, иных веществ и микроорганизмов (нормативы допустимых сбросов веществ и микроорганизмов) - нормативы, которые установлены для субъектов хозяйственной и иной деятельности в соответствии с показателями массы химических веществ, в том числе радиоактивных, иных веществ и микроорганизмов, допустимых для поступления в окружающую среду от стационарных, передвижных и иных источников в установленном режиме и с учетом технологических нормативов, и при соблюдении которых обеспечиваются нормативы качества окружающей среды. Методика разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (НДС) не предусматривает разработку нормативов допустимых сбросов для радиоактивных веществ. Величины НДС определяются исходя из нормативов качества воды водного объекта. Если нормативы качества воды в водных объектах не могут быть достигнуты из-за воздействия природных факторов, не поддающихся регулированию, то величины НДС определяются исходя из условий соблюдения в контрольном пункте (створе) сформировавшегося природного фонового качества воды. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 2. Нормирование качества воды осуществляется в соответствии с физическими, химическими, биологическими (в том числе микробиологическими и паразитологическими) и иными показателями состава и свойств воды водных объектов, определяющими пригодность ее для конкретных целей водопользования и/или устойчивого функционирования экологической системы водного объекта в соответствии со статьями 20 и 21 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" с учетом Перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды , утвержденного распоряжением Правительства Российской Федерации от 8 июля 2015 г. N 1316-р (Собрание законодательства Российской Федерации 2015, N 29, ст.4524) . (Абзац в редакции, введенной в действие с 3 февраля 2017 года приказом Минприроды России от 15 ноября 2016 года N 598 . - См. предыдущую редакцию ) Расчетная величина норматива допустимого сброса тесно связана с числовым значением норматива качества вод водных объектов. Нормативы качества воды разрабатываются для условий питьевого, хозяйственно-бытового и рыбохозяйственного водопользования, определяемых в соответствии с действующим законодательством. 3. Нормативы качества воды водного объекта включают: - общие требования к составу и свойствам поверхностных вод для различных видов водопользования; - перечень предельно допустимых концентраций (ПДК) веществ в воде водных объектов питьевого и хозяйственно-бытового водопользования; - нормативы качества воды водных объектов рыбохозяйственного значения, в том числе нормативы ПДК вредных веществ в водах водных объектов рыбохозяйственного значения. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 4. При сбросе сточных, в том числе дренажных вод в водные объекты, используемые для целей питьевого, хозяйственно-бытового водоснабжения, а также для рекреационных целей, гигиенические нормативы химических веществ и микроорганизмов должны соблюдаться в максимально загрязненной струе контрольного створа на расстоянии (на водотоках - ниже по течению; на водоемах и морях - на акватории в радиусе) не далее 500 метров от места сброса сточных, в том числе дренажных вод. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) В водохранилищах и в нижнем бьефе плотины гидроэлектростанции, работающей в резко переменном режиме, учитывается возможность воздействия на пункты водопользования обратного течения при резкой смене режима работы электростанции или прекращении ее работы. 5. При сбросе сточных, в том числе дренажных вод в водные объекты рыбохозяйственного значения, нормативы качества вод или их природные состав и свойства должны соблюдаться в максимально загрязненной струе контрольного створа на расстоянии (на водотоках - ниже по течению; на водоемах и морях - на акватории в радиусе) не далее 500 метров от места сброса сточных, в том числе дренажных вод. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 6. В случае одновременного использования водного объекта или его участка для различных нужд для состава и свойств его вод принимаются наиболее жесткие нормы качества воды из числа установленных. 7. Для веществ, относящихся к 1-му и 2-му классам опасности при всех видах водопользования, НДС определяются так, чтобы для веществ с одинаковым лимитирующим показателем вредности (ЛПВ), содержащихся в воде водного объекта, сумма отношений концентраций каждого вещества к соответствующим ПДК не превышала 1. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 8. Пункт утратил силу с 3 февраля 2017 года - приказ Минприроды России от 15 ноября 2016 года N 598 . - См. предыдущую редакцию . _______________ Сноска исключена с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . 9. Если фоновая загрязненность водного объекта по каким-либо показателям не позволяет обеспечить нормативное качество воды в контрольном пункте (створе), то НДС по этим показателям разрабатываются исходя из отнесения нормативных требований к составу и свойствам воды водных объектов к самим сточным, в том числе дренажным водам. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Для тех веществ, для которых нормируется приращение к природному естественному фону, НДС определяются с учетом этих допустимых приращений к природному фоновому качеству воды. В числе естественных факторов, формирующих качество воды, рассматриваются факторы, не входящие в хозяйственное звено круговорота воды, включающее возвратные воды всех видов (сточные, сбросные и дренажные). 10. При сбросе теплообменных вод (использованных в охлаждающих системах для охлаждения технологического продукта без соприкосновения с ним) ТЭС, АЭС и других подобных объектов НДС разрабатываются на уровне фоновых концентраций веществ в водном объекте выше водозабора, определяемых в соответствии с действующими методическими документами по проведению расчетов фоновых концентраций химических веществ - при условии водопользования одним водным объектом; соблюдения в сточных водах нормативов качества воды для вида водопользования, установленного на рассматриваемом участке водного объекта - приемника сточных вод - в иных случаях. (Пункт в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) 11. Исходная информация для разработки проекта НДС запрашивается водопользователем: - в управлениях по гидрометеорологии по мониторингу окружающей среды Федеральной службы по гидрометеорологии и мониторингу окружающей среды или в организациях, имеющих лицензию на осуществление деятельности в области гидрометеорологии и в смежных с ней областях (в части получения информации о количественных и качественных характеристиках водного объекта - приемника сточных вод, а также метеорологических данных); - в территориальном органе Федерального агентства по рыболовству (в части получения информации о рыбохозяйственном значении и категории водного объекта - приемника сточных вод. (Пункт в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) 12. Величины НДС разрабатываются и утверждаются для действующих и проектируемых организаций-водопользователей ( приложения 1 , 2 ). Разработка величин НДС осуществляется как организацией-водопользователем, так и по его поручению проектной или научно-исследовательской организацией. Если фактический сброс действующей организации-водопользователя меньше расчетного НДС, то в качестве НДС принимается фактический сброс . При этом фактическое содержание загрязняющих веществ в сточных, в том числе дренажных водах определяется как максимальное значение концентрации за последний календарный год безаварийной работы предприятия. НДС не подлежат пересмотру в течение срока их действия, за исключением случаев, указанных в пункте 14 Методики . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ; в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) _______________ За исключением показателей, значения которых возрастают после биологической очистки (например, нитриты и нитраты). Величины НДС проектируемых и строящихся (реконструируемых) организаций-водопользователей определяются в составе проектов строительства (реконструкции) этих организаций. Если при пересмотре или уточнении ранее установленного НДС окажется, что проектное значение сброса строящейся (реконструируемой) организации-водопользователя меньше расчетного НДС, то в качестве НДС принимается проектное значение сброса. 13. При разработке НДС перерасчет массы вещества, сбрасываемого в час (г/час), на массу вещества, сбрасываемого в месяц (т/мес.), производится умножением допустимых концентраций вещества на объем сточных, в том числе дренажных вод за соответствующий период ( приложение 1 ). (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 14. НДС разрабатываются и утверждаются на 5 лет. Разработка и утверждение новых НДС до истечения срока действия утвержденных в установленном порядке* НДС осуществляется в следующих случаях: ________________ * Постановление Правительства Российской Федерации от 23.07.2007 N 469 \"О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\" (Собрание законодательства Российской Федерации, 2007, N 31, ст.4088; 2011, N 24, ст.3500). при изменении на 30 и более процентов годового объема сточных, в том числе дренажных, вод, в течение двух лет подряд; при изменении перечня сбрасываемых загрязняющих веществ; при изменении технологии производства, методов очистки сточных, в том числе дренажных вод, параметров сброса; при утверждении в установленном порядке** нормативов допустимого воздействия на водные объекты. ________________ ** Постановление Правительства Российской Федерации от 30.12.2006 N 881 \"О порядке утверждения нормативов допустимого воздействия на водные объекты\" (Собрание законодательства Российской Федерации, 2007, N 4, ст.514). При наступлении указанных обстоятельств утвержденные в установленном порядке НДС и выданные разрешения на сбросы веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты (далее - разрешения на сбросы) продолжают действовать до момента утверждения новых НДС и выдачи нового разрешения на сбросы, в пределах срока, указанного в утвержденных НДС и выданных разрешениях на сбросы, но не более 3-х месяцев. (Пункт в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) 14.1. Проект НДС за исключением случаев, предусмотренных пунктом 14.2 и главой X Методики, должен содержать: - ситуационный план (карту-схему) местности с привязкой к территории организации, эксплуатирующей водосбросные сооружения, к водному объекту, используемому для сброса сточных, в том числе дренажных вод с указанием сведений (географических координат и расстояния в километрах от устья (для водотоков) о местонахождении каждого выпуска сточных, в том числе дренажных вод; - план территории организации, эксплуатирующей водосбросные сооружения, с наложением сетей водоснабжения, водоотведения и ливневой канализации с указанием мест размещения очистных сооружений; - данные о технологических процессах, в результате которых образуются сточные, в том числе дренажные воды; - данные о составе очистных сооружений, эффективности очистки; - данные о соответствии работы очистных сооружений проектным характеристикам; - водохозяйственный баланс водопользования; - гидрологическую характеристику водного объекта на участке существующего или проектируемого выпуска сточных, в том числе дренажных вод по информации, полученной в соответствии с пунктом 11 Методики ; - данные о качестве воды в контрольном створе водного объекта, после сброса сточных, в том числе дренажных вод, за последний календарный год, представленные в виде протоколов количественного химического анализа и актов отбора проб воды, подписанных ответственным лицом аккредитованной испытательной лаборатории (центра); - данные о величинах фоновых концентраций, принятых для расчета НДС (за исключением случаев, предусмотренных пунктом 23 Методики ) по информации, полученной в соответствии с пунктом 11 Методики ; (Абзац в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) - данные о расходе сточных, в том числе дренажных вод отдельно по каждому выпуску сточных, в том числе дренажных вод с характеристикой типа выпуска сточных, в том числе дренажных вод; - перечень нормируемых показателей состава и свойств сточных, в том числе дренажных вод; - расчет НДС в соответствии с настоящей Методикой; - результаты расчета НДС, оформленные в соответствии с пунктами 1-8 приложения 1 к настоящей Методике . Кроме того, должны быть представлены данные о фактическом сбросе веществ и микроорганизмов отдельно по каждому выпуску за предыдущие 5 лет (отдельно за каждый из пяти лет), заполненные в соответствии с Приложением 3 к настоящей Методике . (Пункт дополнительно включен с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ) 14.2. На период осуществления строительных работ, реконструкции объектов капитального строительства при наличии сбросов сточных, в том числе дренажных вод в водные объекты, проект НДС должен содержать: - ситуационный план (карту-схему) местности с привязкой к территории организации, эксплуатирующей водосбросные сооружения, к водному объекту, используемому для сброса сточных вод, в том числе дренажных вод, с указанием сведений (географических координат и расстояния в километрах от устья (для водотоков)) о местонахождении каждого выпуска сточных, в том числе дренажных вод; - данные о технологических процессах, в результате которых образуются сточные, в том числе дренажные воды; - данные о составе очистных сооружений, эффективности очистки; - гидрологическую характеристику водного объекта на участке существующего или проектируемого выпуска сточных, в том числе дренажных вод по информации, полученной в соответствии с пунктом 11 Методики ; - данные о качестве воды в контрольном створе водного объекта, после сброса сточных, в том числе дренажных вод, за последний календарный год, представленные в виде протоколов количественного химического анализа и актов отбора проб воды, подписанных ответственным лицом аккредитованной испытательной лаборатории (центра), за исключением случаев строительства новых объектов в указанные сроки; (Абзац в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) - данные о величинах фоновых концентраций, принятых для расчета НДС (за исключением случаев, предусмотренных пунктом 23 Методики ) по информации, полученной в соответствии с пунктом 11 Методики ; (Абзац в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) - данные о расходе сточных, в том числе дренажных вод отдельно по каждому выпуску сточных, в том числе дренажных вод с характеристикой типа выпуска сточных, в том числе дренажных вод; - перечень нормируемых показателей состава и свойств сточных, в том числе дренажных вод; - расчет НДС в соответствии с настоящей Методикой; - результаты расчета НДС, оформленные в соответствии с пунктами 1-8 приложения 1 к настоящей Методике . (Пункт дополнительно включен с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ) 15. Пересмотр и уточнение ранее утвержденных НДС может быть произведен как одновременно для совокупности водопользователей, расположенных в бассейне водного объекта в пределах водохозяйственного участка, так и индивидуально, для каждого отдельного водопользователя (отдельного выпуска). 16. При сбросе сточных, в том числе дренажных вод во внутренние морские воды и территориальное море Российской Федерации расчет НДС производится с учетом степени смешения и разбавления сточных, в том числе дренажных вод морской водой при условии соблюдения требований и нормативов установленного вида водопользования. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 17. Критерии эффективности обеззараживания сточных, в том числе дренажных вод, отводимых в водные объекты и допустимые изменения состава воды в водоемах и водотоках после выпуска в них очищенных сточных, в том числе дренажных вод определяются в соответствии с санитарно-эпидемиологическими требованиями Российской Федерации. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 18. В соответствии со статьями 44 , 60 Водного кодекса Российской Федерации от 3 июня 2006 года N 74-ФЗ (Собрание законодательства Российской Федерации, 2006, N 23, ст.2381; N 50, ст.5279; 2007, N 26, ст.3075) запрещается сброссточных, в том числе дренажных вод в водные объекты: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - содержащие природные лечебные ресурсы; - отнесенные к особо охраняемым водным объектам. Запрещается сброс сточных, в том числе дренажных вод в водные объекты, расположенные в границах: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - зон, округов санитарной охраны источников питьевого и хозяйственно-бытового водоснабжения; - первой, второй зон округов санитарной (горно-санитарной) охраны лечебно-оздоровительных местностей и курортов; - рыбоохранных зон, рыбохозяйственных заповедных зон. При эксплуатации водохозяйственной системы запрещается: 1) осуществлять сброс в водные объекты сточных, в том числе дренажных вод, не подвергшихся санитарной очистке, обезвреживанию (исходя из недопустимости превышения нормативов допустимого воздействия на водные объекты и нормативов предельно допустимых концентраций вредных веществ в водных объектах), а также сточных, в том числе дренажных вод, не соответствующих требованиям технических регламентов; (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 2) производить забор (изъятие) водных ресурсов из водного объекта в объеме, оказывающем негативное воздействие на водный объект; 3) осуществлять сброс в водные объекты сточных, в том числе дренажных вод, в которых содержатся возбудители инфекционных заболеваний, а также вредные вещества, для которых не установлены нормативы предельно допустимых концентраций. (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 19. Перечень нормируемых веществ формируется на основе исходной информации об использовании веществ на конкретном предприятии и анализе данных о качестве исходной и сточных, в том числе дренажных вод. Перечень нормируемых веществ организаций, осуществляющих водоотведение, должен включать вещества, принимаемые со сточными, в том числе дренажными водами, абонентов. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) II. Методическая основа расчета нормативов допустимых сбросов 20. НДС разрабатываются в соответствии с нормативами допустимых воздействий на водные объекты (НДВ). Разработка НДС для расчетного водохозяйственного участка приведена в разделе IV для водотоков, в разделе VI для водохранилищ и озер, в разделе VIII для внутренних морских вод и территориального моря Российской Федерации. 21. Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . При расчете НДС для водопользователей, расположенных в пределах водохозяйственного участка, необходимо соблюдение следующего условия: (1) (Формула в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) где: - сумма нормативов допустимых сбросов по выпускам сточных, в том числе дренажных вод, расположенным в пределах расчетного водохозяйственного участка, т/год; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - сумма лимитов на сброс загрязняющих веществ со сточными, в том числе дренажными водами по выпускам сточных, в том числе дренажных вод, расположенным в пределах расчетного водохозяйственного участка, т/год; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 0,8 НДВхимупр - 80% норматива допустимого воздействия по привносу химического вещества для водопользователей, имеющих управляемые и потенциально управляемые источники загрязнения, т/год. Оставшиеся 20% НДВхимупр используются с учетом перспективы развития территории и появления новых выпусков сточных, в том числе дренажных вод. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) При достижении: + = НДВхимупр (2) проводится перерасчет нормативов допустимого сброса по указанному выше принципу. Перерасчет НДС в первую очередь проводится за счет уменьшения значений лимитов на сброс загрязняющих веществ со сточными, в том числе дренажными водами. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 22. В случае отсутствия утвержденных в установленном порядке НДВ, величины НДС рассчитываются для отдельных водопользователей. 23. Если при расчете величины НДС отсутствует достоверная информация о качестве воды выше сброса, то проводится расчет фоновых концентраций химических веществ в установленном порядке. До установления фоновых концентраций следует соблюдать нормативные требования к составу и свойствам сточных, в том числе дренажных вод, обеспечивающие выполнение требований к качеству вод водного объекта. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 24. Пункт исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . III. Расчет величин НДС для отдельных выпусков сточных, в том числе дренажных вод в водотоки (Наименование главы в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 25. Величины НДС определяются для всех категорий водопользователей как произведение максимального часового расхода сточных, в том числе дренажных вод - q' ( /ч) на допустимую концентрацию загрязняющего вещества Сндс ( ). При расчете условий сброса сточных, в том числе дренажных вод сначала определяется значение Сндс, обеспечивающее нормативное качество воды в контрольных створах с учетом требований Методики, а затем определяются НДС согласно формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) НДС =q Сндс (3) Расчет массы вещества, сбрасываемого в месяц (т/мес) производится умножением допустимых концентраций вещества (мг/дм ) на объем сточных, в том числе дренажных вод за конкретный месяц (тыс.м ). (Абзац дополнительно включен с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ) Необходимо подчеркнуть обязательность требования увязки сброса массы вещества, соответствующей НДС, с расходом сточной, в том числе дренажной воды. Например, уменьшение расхода при сохранении величины НДС будет приводить к концентрации вещества в водном объекте, превышающей ПДК. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Если фоновая концентрация загрязняющего вещества в водном объекте превышает ПДК, то определяется в соответствии с пунктами 1 , 9 настоящей Методики . В противном случае для определения Сндс в зависимости от типа водного объекта используются расчетные формулы, приведенные в разделе III . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Фоновая концентрация химического вещества - расчетное значение концентрации химического вещества в конкретном створе водного объекта, расположенном выше одного или нескольких контролируемых источников этого вещества, при неблагоприятных условиях, обусловленных как естественными, так и антропогенными факторами воздействия. Створ, задаваемый для определения фоновой концентрации веществ должен располагаться выше проектируемого или действующего выпуска сточных, в том числе дренажных вод на расстоянии, гарантирующем отсутствие влияния сточных, в том числе дренажных вод на качество вод водных объектов (для больших и средних рек это расстояние составляет 1 км, для малых рек 500 м, выбор иного расстояния должен быть обоснован водопользователем). (Абзац дополнительно включен с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ) 26. Основная расчетная формула для определения без учета неконсервативности вещества имеет вид: , (4) где: - предельно допустимая концентрация загрязняющего вещества (ПДК) в воде водотока, г/м ; - фоновая концентрация загрязняющего вещества в водотоке (г/м ) выше выпуска сточных вод, определяемая в соответствии с действующими методическими документами по проведению расчетов фоновых концентраций химических веществ в воде водотоков; n - кратность общего разбавления сточных вод в водотоке, равная произведению кратности начального разбавления n на кратность основного разбавления n (основное разбавление, возникающее при перемещении воды от места выпуска к расчетному створу) (5) Определение норматива допустимого сброса по концентрации взвешенных веществ. Для водных объектов рыбохозяйственного значения. При сбросе сточных, в том числе дренажных вод в водные объекты содержание взвешенных веществ в контрольном створе не должно увеличиваться по сравнению с фоновым содержанием более чем на 0,25 мг/дм (для высшей и первой категории водопользования) и более чем на 0,75 мг/дм (для второй категории водопользования). В водных объектах рыбохозяйственного значения при содержании в межень более 30 мг/дм природных взвешенных веществ допускается увеличение содержания их в воде в пределах 5%. Для водных объектов, используемых для целей питьевого и хозяйственно-бытового водоснабжения, а также в рекреационных целях. При сбросе сточных, в том числе дренажных вод в водный объект содержание взвешенных веществ в контрольном створе не должно увеличиваться по сравнению с фоновым содержанием более чем на 0,25 мг/дм (для водных объектов, используемых для целей питьевого и хозяйственно-бытового водоснабжения) и более чем на 0,75 мг/дм (для водных объектов, используемых в рекреационных целях и в границах населенных пунктов). Для водных объектов, содержащих в межень более 30 мг/дм природных взвешенных веществ, допускается увеличение содержания их в воде в пределах 5%. Сточные, в том числе дренажные воды, содержащие взвешенные вещества со скоростью осаждения более 0,4 мм/сек., запрещается сбрасывать в водотоки и более 0,2 мм/сек. - в водоемы. Для водных объектов рыбохозяйственного значения температура воды не должна повышаться по сравнению с естественной температурой водного объекта более чем на 5°С, с общим повышением температуры не более чем до 20°С летом и 5°С зимой для водных объектов, где обитают холодолюбивые рыбы (лососевые и сиговые) и не более чем до 28°С летом и 8°С зимой в остальных случаях. В местах нерестилищ налима запрещается повышать температуру воды зимой более чем на 2°С. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 27. По методу Н.Н.Лапшева кратность начального разбавления учитывается при выпуске сточных, в том числе дренажных вод в водотоки в следующих случаях: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - для напорных сосредоточенных и рассеивающих выпусков в водоток при соотношении скоростей и выпуска : 4 · (10) - при абсолютных скоростях истечения струи из выпуска, больших 2 м/с. При меньших скоростях расчет начального разбавления не производится. Для единичного напорного выпуска кратность начального разбавления рассчитывается следующим образом: вычисляются отношения: = - 1; = , (11) где: - скорость на оси струи. По рис.1 находится отношение , где d - диаметр загрязненного пятна в граничном створе зоны начального разбавления, - диаметр выпуска. Затем по рис.2 находится кратность начального разбавления по известным величинам. Для рассеивающего напорного выпуска расчет осуществляется следующим образом. Задаваясь числом выпускных отверстий оголовка выпуска и скоростью истечения сточных, в том числе дренажных вод из них 2,0 м/с, определяют диаметр отверстия или оголовка рассеивающего выпуска: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = , (12) где: q - суммарный расход сточных, в том числе дренажных вод, /с. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Затем по ( рис.1 ) определяется отношение и найденное значение d сравнивается с глубиной реки H . Если d < Н , то по рис.2 находят кратность начального разбавления . Для случая стеснения струи (d > H ) соответствующая ему кратность разбавления находится умножением найденного значения на поправочный коэффициент , который определяется из рис.3 . Расстояние до пограничного сечения зоны начального разбавления определяется по формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = (13) Пограничное сечение - створ начального разбавления сточных, в том числе дренажных вод. (Абзац дополнительно включен с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 ) Расход смеси сточных, в том числе дренажных вод и воды водотока в том же сечении находится по формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = · q , (14) где: q - расход сточных, в том числе дренажных вод на выходе из отверстий или оголовков рассеивающего выпуска, /с. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Средняя концентрация вещества в граничном сечении определяется по формуле: = + , (15) где: - концентрация загрязняющего вещества в сточных, в том числе дренажных вод, . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Максимальная концентрация в центре пятна примеси в этом сечении равна: = (16) Рис. 1. Номограмма для определения диаметра струи в расчетном сечении Рис. 2. Номограмма для определения начального разбавления в потоке Рис.3. Номограмма для определения поправочного коэффициента 28. Кратность основного разбавления определяется по методу В.А.Фролова - И.Д.Родзиллера: = , (17) где: Q - расчетный расход водотока, /с; - коэффициент смешения, показывающий, какая часть речного расхода смешивается со сточными, в том числе дренажными водами в максимально загрязненной струе расчетного створа: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = , (18) где: - расстояние от выпуска до расчетного створа по фарватеру, ; - коэффициент, учитывающий гидравлические условия в реке: , (19) (Формула в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) где: - коэффициент извилистости (отношение расстояния до контрольного створа по фарватеру к расстоянию по прямой); - коэффициент, зависящий от места выпуска сточных, в том числе дренажных вод (при выпуске у берега = 1, при выпуске в стрежень реки = 1,5); D - коэффициент турбулентной диффузии, /с. Для летнего времени: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) D = , (20) где: - ускорение свободного падения, = 9,81 м/с ; - средняя скорость течения реки, м/с; H - средняя глубина реки, м; - коэффициент шероховатости ложа реки, определяемый по справочным данным (по таблице М.Ф.Срибного); С - коэффициент Шези (м /c), определяемый по формуле Н.Н.Павловского (при H 5 м ): С = , (21) где: R - гидравлический радиус потока, m (R H); y = 2,5 · - 0,13 - 0,75 · · ( - 0,1) (22) Для зимнего времени (периода ледостава): , (23) (Формула в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) где: , , - приведенные значения гидравлического радиуса, коэффициента шероховатости и коэффициента Шези; = 0,5 · H (24) = ·[1 + ( ) ] , (25) где: - коэффициент шероховатости нижней поверхности льда по П.Н.Белоконю, определяемый по справочным данным. = , (26) где: = 2,5 · - 0,13 - 0,75 · · ( - 0,1) (27) Для повышения точности расчетов вместо средних значений , Н, и С рекомендуется брать их значения в зоне непосредственного смешения сточной жидкости с речной водой. Рассмотренный метод может применяться при соблюдении следующего неравенства: 0,0025 0,1 (28) Если сточные, в том числе дренажные воды и притоки могут поступать с обоих берегов реки, обеспечивая практически постоянную струйность речных вод вдоль каждого берега, то для расчетов концентраций веществ в максимально загрязненной струе рекомендуется использовать метод В.А.Фролова - И.Д.Родзиллера для случая впадения сточных, в том числе дренажных вод с обоих берегов реки. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 29. Если не соблюдаются условия применимости метода В.А.Фролова - И.Д.Родзиллера или в расчете необходимо учесть данные о накоплении загрязняющих веществ в донных отложениях, то рекомендуется использовать методы, изложенные в книге Методические основы оценки и регламентирования антропогенного влияния на качество поверхностных вод под редакцией А.В.Караушева. 29.1. При наличии регулирующей емкости достаточного объема, возможен регулируемый сброс очищенных сточных, в том числе дренажных вод. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Для расчета норматива допустимого сброса веществ при регулируемом сбросе очищенных сточных, в том числе дренажных вод необходимо: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 1) используя минимальный из среднемесячных расходов года 95%-ной обеспеченности, из соотношения формулы (28) Методики определить допустимый расход сточных, в том числе дренажных вод для самого маловодного месяца; (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 2) рассчитать НДС в мг/дм исходя из указанного допустимого расхода сточных, в том числе дренажных вод для самого маловодного месяца. Допустимая к сбросу концентрация НДС в мг/дм является постоянной для каждого месяца; (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 3) умножить определенную как указано выше концентрацию НДС (мг/дм ) на расход сточных, в том числе дренажных вод, определенный по формуле (28), для минимального из среднемесячных расходов года 95%-ной обеспеченности - рассчитать НДС (т/мес.) для самого маловодного месяца; (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 4) рассчитать отношения каждого месячного расхода года 95%-ной обеспеченности к минимальному расходу в указанном году 95%-ной обеспеченности. В результате получить коэффициенты пересчета расхода очищенных сточных, в том числе дренажных вод для каждого месяца. Результаты свести в таблицу 1. (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Таблица 1 Весна Лето-осень Зима Месяцы IV V VI VII VIII IX X XI XII I II III Qi - расход воды в водном объекте (м /с) года 95% обеспеченности К - коэффициент пересчета расхода очищенных сточных, в том числе дренажных вод для каждого месяца (Позиция в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) К = Qi/Qmin где К - коэффициент пересчета расхода очищенных сточных, в том числе дренажных вод для каждого месяца. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Qi - расход воды в водном объекте (м /с) для года 95% обеспеченности в i-й месяц. Qmin - минимальный из среднемесячных расходов года 95%-ной обеспеченности (м /с); 5) для получения НДС (т/мес.) для остальных месяцев, НДС (т/мес.) для самого маловодного месяца умножается на коэффициент пересчета расхода очищенных сточных, в том числе дренажных вод для каждого месяца. (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) (Пункт 29.1 дополнительно включен с 9 сентября 2014 года приказом Минприроды России от 22 июля 2014 года N 332 ) IV. Расчет величин НДС для водохозяйственного участка водотока 30. Расчет величин НДС для водохозяйственного участка определяется из решения задачи математического программирования. Критерий оптимальности - минимум суммарных приведенных затрат на достижение НДС: { } , (29) где: - приведенные затраты -го водопользователя на достижение НДС, тыс.руб./год; = ( , ......, ) - оптимизируемых переменных, определяющих доли расхода сточных, в том числе дренажных вод - , проходящие по различным технологическим маршрутам их очистки и использования, r = 1, ..., R; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) R - число технологических маршрутов очистки и использования сточных, в том числе дренажных вод; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) N - число водопользователей. 31. Для формирования модели водного объекта водоток разбивается на секции с постоянным расходом, в пределах которых все параметры модели можно принять постоянными, границы секций совмещаются с местами сброса сточных, в том числе дренажных вод, водозаборами, устьями притоков, створами, в которых контролируется качество воды, и местами резкого изменения гидрометрических характеристик водотока. При совпадении места водозабора с местом сброса сточных, в том числе дренажных вод или устьем притока для этого водозабора вводится отдельная секция нулевой протяженности. Для каждого притока и основной реки помимо створов контроля качества воды необходимо указать расчетный створ в устье и начальный створ и качество воды в истоке реки. Все створы нумеруются последовательно от истока к устью для каждого притока и основной реки. Аналогично нумеруются расчетные секции. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 32. Модель водного объекта: = · + · + · · С ; = ( ); , (30) где: - множество номеров расчетных створов, в которых моделируется качество воды; - вектор показателей (концентраций веществ), характеризующих качество воды в створе , ; - то же для предшествующего по течению створа - 1 . Если - 1 K, то створ - 1 является начальным створом (истоком) реки и = ( ) ; ( ) - вектор фоновых концентраций веществ в воде водотока в створе - 1, ; - то же для створа v , расположенного в устье притока, впадающего на участке ( ; - 1); С - вектор максимальных среднечасовых концентраций веществ в сточных, в том числе дренажных водах выпуска , ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - расход сточных, в том числе дренажных вод выпуска , /с; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - расход воды реки в расчетной секции , /с; - номер расчетной секции, в начале которой расположен выпуск сточных, в том числе дренажных вод водопользователя , /с; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - множество номеров створов, расположенных в устьях притоков, впадающих на участке ( ; - 1) ; - множество номеров выпусков сточных, в том числе дренажных вод, поступающих в водный объект на участке ( ; - 1 ); (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) , , - матрицы, характеризующие разбавление и трансформацию качества речных и сточных, в том числе дренажных вод; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = · ; m K = · ; ( ); (31) - множество номеров расчетных секций с постоянными характеристиками потока, соединяющих створ т со створом ; - то же для сброса ; - разбавление речных вод при переходе от секции к следующей по течению данной реки секции j + 1. = 1, если секция j последняя или = , если > (32) = ( ) - нижнетреугольная матрица, характеризующая самоочищение и трансформацию веществ в водотоке на протяжении секции j . Диагональные элементы матрицы определяются как: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = , (33) где: - индекс вещества (показателя); - коэффициент неконсервативности вещества , 1/сут; - время перемещения воды в водотоке на протяжении секции j, сут. Внедиагональные элементы матрицы характеризуют переход одних соединений в другие или потребление веществ при химических реакциях. В простейшем случае внедиагональные элементы матрицы равны нулю для всех показателей, кроме растворенного кислорода, для которого внедиагональный элемент имеет вид: = · ( - ), (34) где: - индекс БПК ; - индекс растворенного кислорода. При расчете концентрации растворенного кислорода в соответствующее ему уравнение в системе (30) также добавляется член, характеризующий насыщение речной воды атмосферным кислородом: = (1- ) , (35) где: - растворимость кислорода в 1 м воды при расчетной температуре, ; - множество номеров расчетных секций, соединяющих секцию p со створом . 33. Модель водного объекта по формулам ( 30 )-( 35 ) предполагает полное и мгновенное смешение речных и сточных, в том числе дренажных вод и предназначена для расчета водоохранных мероприятий на перспективу, когда учет степени смешения речных и сточных, в том числе дренажных вод затрудняется из-за отсутствия исходных данных. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) При расчетах на ближайший период, а также при наличии необходимых данных при перспективных расчетах для учета степени смешения речных и сточных, в том числе дренажных вод может быть применен описанный выше метод В.А.Фролова - И.Д.Родзиллера либо другие упрощенные методы расчета разбавления (см. п.29 ). (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 34. Требования к качеству воды: - для БПК, минерализации и других показателей, не оказывающих аддитивного воздействия; (36) - для растворенного кислорода; - для показателей, нормируемых по лимитирующим признакам вредности (ЛПВ) где: - предельно допустимая концентрация вещества в створе ; - множество номеров показателей, нормируемых по лимитирующему признаку вредности р ; - множество ЛПВ, определяемых нормативными требованиями к качеству воды в створе ; - множество номеров створов, в которых контролируется качество воды. Модель комплекса водоохранных мероприятий: = · (37) = · (38) = 1, (39) где: - приведенные затраты, соответствующие технологическому маршруту r очистки или использования сточных, в том числе дренажных вод, руб./ ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - вектор концентрации веществ в сточных, в том числе дренажных водах выпуска с расходом , после прохождения технологического маршрута r по очистке сточных, в том числе дренажных вод (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 35. При наличии данных о зависимости затрат на водоохранные мероприятия от расхода обрабатываемых сточных, в том числе дренажных вод для расчетов может быть использована более сложная модель, отличающаяся формой записи затрат на водоохранные мероприятия, - выражение (37) заменяется следующим: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = ( ) , (40) где: - множество входящих в технологический маршрут r агрегатов (очистных сооружений) обработки сточных, в том числе дренажных вод; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - множество технологических маршрутов, включающих агрегат j ; - расход сточных, в том числе дренажных вод выпуска , тыс. /сут; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) , - коэффициенты аппроксимации . 36. В результате решения задачи оптимизации ( 29 )- (39) определяются оптимальные доли расхода сточных, в том числе дренажных вод, проходящие по различным технологическим маршрутам очистки и использования ; = 1, ….., N соответствующие им величины расходов обрабатываемых сточных, в том числе дренажных вод: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = ; r = 1, ….., R ; = 1, ….., N , (41) где: r - номер технологического маршрута очистки или использования сточных, в том числе дренажных вод; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) R - число технологических маршрутов. 37. Концентрации веществ в сточных, в том числе дренажных водах выпуска рассчитываются по формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = ; = 1, ….., N , (42) где: - концентрации веществ в сточных, в том числе дренажных водах выпуска с расходом после прохождения технологического маршрута r по очистке сточных, в том числе дренажных вод, . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 38. Норматив допустимого сброса веществ на выпуске сточных, в том числе дренажных вод, обеспечивающий соблюдение нормативного качества воды в контрольных створах при оптимальном распределении массы сбрасываемых веществ между отдельными водопользователями, определяется как: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) НДС = · ; = 1, ..., N , (43) где: - расход сточных, в том числе дренажных вод выпуска , /ч. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) V. Расчет НДС для отдельных выпусков в водохранилища и озера 39. Величины НДС для выпусков сточных, в том числе дренажных вод в водохранилища и озера определяются по приведенным ниже расчетным формулам, аналогичным формулам п.26 . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Основная расчетная формула для определения Сндс без учета неконсервативности вещества имеет вид: = n( - ) + , (44) где: - предельно допустимая концентрация загрязняющего вещества в воде водоема, г/ ; - фоновая концентрация загрязняющего вещества в воде водоема, г/м ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) n - кратность общего разбавления сточных, в том числе дренажных вод в водоеме, определяемая по формуле (5) . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России Министерства природных ресурсов и экологии Российской Федерации) от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . Абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . При установлении НДС по взвешенным веществам рекомендуется использовать формулы из главы III Методики . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 40. При наличии в водоеме устойчивых ветровых течений для расчета кратности общего разбавления n может быть использован метод М.А.Руффеля. В расчетах по этому методу рассматриваются два случая: а) выпуск в мелководную часть или в верхнюю треть глубины водоема, загрязненная струя распространяется вдоль берега под воздействием прямого поверхностного течения, имеющего одинаковое с ветром направление; б) выпуск в нижнюю треть глубины водоема, загрязненная струя распространяется к береговой полосе против выпуска под воздействием донного компенсационного течения, имеющего направление, обратное направлению ветра. Метод М.А.Руффеля имеет следующие ограничения: глубина зоны смешения не превышает 10 м, расстояние от выпуска до контрольного створа вдоль берега в первом случае не превышает 20 км, расстояние от выхода сточных, в том числе дренажных вод до берега против выпускного оголовка во втором случае не превышает 0,5 км. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Кратность общего разбавления определяется по формуле (5) . Кратность начального разбавления вычисляется следующим образом: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - при выпуске в мелководье или в верхнюю треть глубины: = , (47) где: q - расход сточных, в том числе дренажных вод выпуска, /с; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - скорость ветра над водой в месте выпуска сточных, в том числе дренажных вод, м/с; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - средняя глубина водоема вблизи выпуска, м. Значение определяется в зависимости от средней глубины водоема следующим образом: при = (3 4) м на участке протяженностью 100 м; при = (5 6) м на участке протяженностью 150 м; при =(7 8) м на участке протяженностью 200 м; при = (9 10) м на участке протяженностью 250 м; - при выпуске в нижнюю треть глубины: = (48) Кратность основного разбавления вычисляется следующим образом: - при выпуске в мелководье или в верхнюю треть глубины: = 1 + 0,412( ) (49) где: - расстояние от места выпуска до контрольного створа, м; = 6,53 · (50) - при выпуске в нижнюю треть глубины: (51) = 4,41 · (52) 41. Если не выполняются условия применимости метода М.А.Руффеля, то расчет кратности начального разбавления выполняется согласно п.27 . Расчет кратности основного разбавления может быть выполнен численным методом А.В.Караушева. При наличии в водоеме устойчивых течений расчет кратности основного разбавления может быть проведен с использованием аналитического решения уравнения турбулентной диффузии для сосредоточенного выпуска сточных, в том числе дренажных вод: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = , (53) где: (54) = (55) = (56) = - (57) , (58) (Формула в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = 1 + , (59) где: - параметр сопряжения участка двухмерной диффузии с участком трехмерной диффузии, м; - параметр сопряжения начального участка разбавления с основным участком; - параметр, учитывающий влияние ближайшего берега на кратность основного разбавления; - характерная минимальная скорость течения в водоеме в месте сброса, соответствующая неблагоприятной гидрологической ситуации, м/с; - расстояние выпуска от ближайшего берега, м; - длина начального участка разбавления, рассчитываемая по формуле (13) , м ; D - коэффициент турбулентной диффузии, /с, определяемый по формулам (20) , (23) , в которых вместо средней скорости течения, глубины и коэффициента шероховатости ложа реки принимаются, соответственно, характерная минимальная скорость течения в водоеме , средняя глубина водоема вблизи выпуска и коэффициент шероховатости ложа водоема в зоне течения. 42. Если ветровые течения в водоеме имеют регулярно попеременное направление, либо берега водоемов имеют неспокойную линию, а выпуск осуществляется в заливную или мысовую часть, либо зимой после ледостава отсутствуют ветровые течения, то описанные выше методы неприменимы. В этих случаях необходимо разрабатывать с участием специализированных научно-исследовательских организаций методы расчета, ориентированные на решение конкретных задач. VI. Расчет величин НДС для совокупности выпусков в водохранилища и озера, расположенные в пределах водохозяйственного участка 43. Совокупность выпусков сточных, в том числе дренажных вод для водоема составляют выпуски, сточные, в том числе дренажные воды которых сбрасываются непосредственно в водоем. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 44. Реки, впадающие в водоем, следует рассматривать как береговые выпуски сточных, в том числе дренажных вод. При этом концентрации веществ в устьях рек определяются заранее или описываются уравнением вида (30) . (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 45. НДС для всех выпусков из рассматриваемой совокупности определяются из решения задачи математического программирования. Критерий оптимальности - минимум суммарных приведенных затрат на достижение НДС вида (29) : 46. Модель водного объекта: = + ) , (60) где: - вектор показателей (концентраций веществ), характеризующих качество воды в створе k , ; - вектор фоновых концентраций веществ в водоеме, ; - вектор максимальных среднечасовых концентраций веществ в сточных, в том числе дренажных водах выпуска , ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - кратность разбавления сточных, в том числе дренажных вод выпуска на пути до створа k; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - множество номеров выпусков, оказывающих влияние на качество воды в створе k. 47. Для расчета фоновых концентраций веществ в водоеме принимается, что они формируются в результате поступления нормированных веществ от всех источников и влияния внутриводоемных факторов, одинаковы в любом створе водоема (приближение полного перемешивания) и описываются системой уравнений: = , (61) где: А - матрица, коэффициенты которой отражают процессы трансформации веществ в водоеме; - множество номеров всех источников поступления нормированных веществ; - расход сточных, в том числе дренажных вод выпуска , /с. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 48. Матрица коэффициентов трансформации имеет следующую структуру: A = (62) (63) = , (64) где: - коэффициенты трансформации веществ в водохранилище, /с. Значениям соответствуют следующие показатели: = 0 - азот общий; = 1 - ; = 2 - азот аммонийный; = 3 - азот нитритов; = 4 - азот нитратов; = 5 - растворенный кислород; = 6,......, m - остальные показатели; - коэффициент, характеризующий соотношение между и органическим азотом в воде водоема; - коэффициент пересчета в в воде водоема; , - соответственно коэффициенты стехиометрической эквивалентности аммонийный азот - кислород и нитритный азот - кислород, = 3,43, = 1,14. Коэффициенты и не являются универсальными и должны оцениваться для каждого конкретного водоема на основе калибрации модели по данным наблюдений. 49. Матрица описывает внутренний круговорот биогенных элементов в водном объекте. Поскольку для водоемов время водообмена, как правило, превышает характерное время обращения биогенных элементов по указанному циклу, то моделируемая в нем группа показателей , азот аммонийный, азот нитритов и азот нитратов должна рассчитываться только совместно. Изолированный расчет этих показателей или расчет для неполной группы могут привести к значительному занижению расчетных концентраций и, следовательно, к установлению недостаточно жестких НДС. 50. Коэффициенты трансформации вычисляются по формуле: = + , (65) где: - коэффициент неконсервативности (для растворенного кислорода вместо коэффициента неконсервативности используется константа реаэрации), 1/сут; - объем заполнения водоема (водохранилища), ; - коэффициент приведения размерности в /с, = 8,64 · 10 ; - расход водозабора или вытекающей из водоема реки, /с; J - множество номеров мест изъятия воды из водоема, включая водозаборы и вытекающие из водоема реки. 51. При расчете концентрации растворенного кислорода в правую часть соответствующего уравнения системы (61) добавляется член: , (66) где: - растворимость кислорода в 1 воды при расчетной температуре, . 52. Кратность разбавления определяется по формуле (3) как произведение кратности начального разбавления и кратности основного разбавления . Значения определяются по формулам (47) , (48) или, если не выполняются условия применимости метода М.А.Руффеля, согласно п.27 . Значения определяются по формулам (53) - (59) или численным методом А.В.Караушева. 53. Модель комплекса водоохранных мероприятий при расчете НДС веществ в водоемы полностью совпадает с описанной ранее моделью (37) - (39) комплекса водоохранных мероприятий для случая расчета НДС веществ в водотоки. 54. В результате решения задачи оптимизации (29) , (60) , (61) , (34) - (39) определяются оптимальные доли расхода сточных, в том числе дренажных вод, проходящие по различным технологическим маршрутам очистки и использования , = 1, ..... , N. После этого по формулам (41) - (43) определяются величины расходов сбрасываемых сточных, в том числе дренажных вод , концентрации веществ в сточных, в том числе дренажных водах - и НДС веществ на выпусках сточных, в том числе дренажных вод - НДСi, i = 1, ....., N. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) VII. Расчет НДС для отдельных выпусков во внутренние морские воды и территориальное море Российской Федерации 55. Расчет НДС веществ для выпусков сточных, в том числе дренажных вод в море производится в тех случаях, когда допускается отведение сточных, в том числе дренажных вод в морскую среду, при этом величины НДС определяются в соответствии с п.25 по приведенным ниже формулам. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 56. Выпуск, удаленный от других выпусков на расстояние более 5 км вдоль линии берега, может рассматриваться как отдельный (изолированный) выпуск. 57. С учетом разбавления сточных, в том числе дренажных вод в морских водах концентрация вещества в сточных, в том числе дренажных водах Сндс определяется по формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = n( - ) + , (67) где: - предельно допустимая концентрация загрязняющего вещества в морской воде, отвечающая лимитируемому виду водопользования, ; n - кратность общего разбавления сточных, в том числе дренажных вод в море при их переносе течением от места выпуска до ближайшей границы морских районов водопользования; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - фоновая концентрация вещества, характеризующая степень загрязнения морской воды данным веществом вне зоны влияния выпуска сточных, в том числе дренажных вод (на расстоянии более 5 км от выпуска), . (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 58. Кратность общего разбавления n определяется по формуле (5) и зависит от гидрологических условий района размещения выпуска сточных, в том числе дренажных вод и его конструктивных характеристик. Поэтому при установлении НДС следует учитывать возможность оптимизации конструкции оголовка и места выпуска сточных, в том числе дренажных вод для уменьшения затрат на очистку сточных, в том числе дренажных вод. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 59. Известные методики определения кратности начального разбавления позволяют производить расчет ее значения независимо от типа выпуска (сосредоточенный или рассеивающий), так как конструкции выпусков обеспечивают отсутствие взаимного влияния струй сточных, в том числе дренажных вод в зоне начального разбавления. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) На процесс перемешивания сточных, в том числе дренажных вод в этой зоне существенное влияние оказывают силы плавучести, если плотность сточных, в том числе дренажных вод существенно отличается от плотности морской воды. По этой причине применяют разные методы расчета кратности начального разбавления в зависимости от величины числа Фруда: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Fr = , (68) где: - диаметр выпускного отверстия, м; - ускорение силы тяжести, равное 9,81 м/с; - плотность морской воды в месте сброса сточных, в том числе дренажных вод, ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - плотность сточной, в том числе дренажной воды, ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - скорость истечения сточной, в том числе дренажной воды из выпускного отверстия, м/с, вычисляемая по расходу сточных, в том числе дренажных вод: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = (69) q - расход сточных, в том числе дренажных вод, /с; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - число выпускных отверстий оголовка выпуска. 60. Если сточная, в том числе дренажная вода легче морской ( < ) и расчетная величина Fr удовлетворяет условию: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Fr 1,12 , (70) где: - расстояние (по вертикали) от выпуска до поверхности моря, м, то кратность начального разбавления можно определить по формуле Рама-Цедервала: = 0,54 · Fr ·( + 0,66) (71) 61. Если сточная, в том числе дренажаях вода тяжелее морской ( > ) и расчетная величина Fr удовлетворяет условию: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Fr , (72) где: - угол истечения струй сточных, в том числе дренажных вод из выпускного отверстия относительно горизонта, расчет кратности начального разбавления выполняется по методике Н.Н.Лапшева: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = 0,524 · cos · · Fr · F (73) Здесь F - параметр, зависящий от угла и определяемый по табл.1 . Таблица 1 ЗНАЧЕНИЕ функции F при различных углах наклона оголовка выпуска F 5° 1,00 10° 1,01 15° 1,03 20° 1,05 25° 1,08 30° 1,12 35° 1,17 40° 1,23 45° 1,31 50° 1,42 55° 1,55 60° 1,74 65° 2,01 70° 2,42 75° 3,12 80° 4,55 85° 8,91 62. Если сточная, в том числе дренажная вода легче морской, но не выполняется условие (70) , или сточная, в том числе дренажная вода тяжелее морской, но не выполняется условие (72) , или же плотность сточной, в том числе дренажной воды равна плотности морской воды в месте сброса, расчет кратности начального разбавления выполняется методом Н.Н.Лапшева: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) (74) где: - характерная минимальная скорость течения морских вод в месте сброса, м/с; - параметр, учитывающий стеснение струи сточных, в том числе дренажных вод при их сбросе на мелководье. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Параметр определяется следующим способом. Вычисляется сначала диаметр струи сточных, в том числе дренажных вод d в конце зоны начального разбавления по формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) d = · · (75) Если значение d не превышает глубины моря в месте сброса H , то = 1 , в противном случае: = 1,825 - 0,781 - 0,0038 (76) 63. При наличии устойчивой стратификации морской среды по плотности для расчета кратности начального разбавления могут использоваться модели, описывающие поведение струи в стратифицированной среде. 64. В любом случае, если расчетная кратность начального разбавления окажется меньше 1, то для дальнейших вычислений следует принять = 1. 65. Расчеты кратности основного разбавления основаны на решении уравнения турбулентной диффузии и могут выполняться численным или аналитическим методами. Численный метод решения уравнения турбулентной диффузии подробно рассмотрен в книге под редакцией А.Б.Караушева ( п.29 ). Расчет кратности основного разбавления может также быть проведен с использованием аналитического решения уравнения турбулентной диффузии для сосредоточенного выпуска сточных, в том числе дренажных вод в море: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = , (77) (78) = (79) = (80) = - (81) (82) , (83) где: - расстояние от выпуска до ближайшей границы района водопользования (контрольного створа), м ; - скорость морского течения, соответствующая неблагоприятной гидрологической ситуации, м/с; - параметр сопряжения участка двухмерной диффузии с участком трехмерной диффузии, м; и - соответственно коэффициенты вертикальной и горизонтальной турбулентной диффузии, /с; - средняя глубина моря в месте выпуска, м; - длина начального участка разбавления, м; - параметр, учитывающий влияние ближайшего берега на кратность основного разбавления; - расстояние выпуска от берега, м. Отличие формул (77) - (83) от аналогичных формул (53) - (59) связано с тем, что для прибрежной зоны моря по сравнению с водоемами характерна анизотропия коэффициентов турбулентной диффузии. При этом коэффициент горизонтальной диффузии, как правило, существенно больше, чем коэффициент вертикальной турбулентной диффузии. В расчетах кратности основного разбавления при отсутствии данных о коэффициентах диффузии для конкретного района расположения выпуска следует использовать значение коэффициента горизонтальной турбулентной диффузии , определяемое по формуле Л.Д.Пухтяра и Ю.С.Осипова: = 0,032 + 21,8 · (84) Значение коэффициента вертикальной турбулентной диффузии можно принимать равным = 5 · 10 . Значение в зависимости от условий п.60-62 определяется как: для условий п.60 5,36 · cos · · Fr · - для условий п.61 (85) для условий п.62 Формулы ( 78 - 83) применяются, когда перенос сточных, в том числе дренажных вод течением от места сброса до границы района водопользования происходит вдоль берега. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Для расчета кратности основного разбавления при произвольном направлении течения используются формулы ( 77 - 83) , в которых полагается = 1. 66. Пункт исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию . 67. В расчетах кратности основного разбавления сточных, в том числе дренажных вод для рассеивающих выпусков необходимо учитывать, что при рассеивающем выпуске соседние струи влияют друг на друга в зоне основного разбавления, ослабляя эффект перемешивания. Согласно исследованиям Н.Н.Лапшева кратность основного разбавления при сбросе сточных, в том числе дренажных вод через линейный рассеивающий выпуск в море при направлении течения перпендикулярно к оси оголовка выпуска можно вычислить по формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = , (87) где: - длина рассеивающего оголовка выпуска, м. Если значение , полученное из формулы (87) , окажется меньше 2, кратность основного разбавления при рассеивающем выпуске сточных, в том числе дренажных вод для определения НДС можно не учитывать, полагая = 1. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 68. Расчет кратности основного разбавления для выпусков сложной конфигурации, например, U-образной, либо при направлении течения под произвольным углом к оси оголовка выпуска подробно рассмотрен в рекомендациях по расчету рассеивающих выпусков сточных, в том числе дренажных вод в реки и водоемы. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) VIII. Расчет НДС для совокупности выпусков во внутренние морские воды, расположенных в пределах расчетного водохозяйственного участка, и в территориальное море Российской Федерации 69. Совокупностью выпусков сточных, в том числе дренажных вод можно считать выпуски, расположенные на расстоянии не более 5 км друг от друга вдоль береговой линии. С учетом конкретных гидрологических условий, расходов сбрасываемых сточных, в том числе дренажных вод необходимость включения конкретного выпуска в совокупность может уточняться на основе расчетов их совместного влияния на качество воды в контрольных створах. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 70. Реки, впадающие в море, следует рассматривать как береговые выпуски сточных, в том числе дренажных вод. При этом концентрации веществ в устьях рек определяются заранее или описываются уравнением вида (30), начальное разбавление принимается равным 1 и длина начального участка разбавления - равной 0. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 71. НДС для всех выпусков из рассматриваемой совокупности определяется из решения задачи математического программирования. 72. Если удаления выпусков сточных, в том числе дренажных вод от берега моря существенно отличаются друг от друга в сравнении с расстояниями между ними, то в качестве неблагоприятных гидрологических ситуаций принимаются направления морского течения от одного выпуска к другому (перенос сточных, в том числе дренажных вод осуществляется по кратчайшему расстоянию от одного выпуска к другому). В качестве контрольных створов рассматриваются створы на расстоянии от места выпуска до границы водопользования в направлении течений (от одного выпуска к другому). Концентрации веществ в контрольном створе определяются по формуле: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = + , (88) где: - вектор показателей (концентраций веществ), характеризующих качество воды в контрольном створе k , ; - вектор фоновых концентраций веществ, определяемых вне зоны влияния выпусков сточных, в том числе дренажных вод (на расстоянии 5 км влево и вправо от района совокупности выпусков вдоль береговой линии), ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - вектор максимальных среднечасовых концентраций веществ в сточных, в том числе дренажных водах выпуска , ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - кратность разбавления сточных, в том числе дренажных вод при их переносе от выпуска до створа k определяется согласно разделу VII; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - множество номеров выпусков, оказывающих влияние на качество воды в створе k. 73. Если удаления выпусков сточных вод от берега моря мало отличаются друг от друга по сравнению с расстояниями между ними, то совокупность выпусков можно рассматривать как ряд выпусков (линейное расположение выпусков), расположенных вдоль береговой линии на среднем расстоянии от берега моря, равном: (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) = , (89) где: - удаление выпуска от берега моря, м; N - число выпусков сточных, в том числе дренажных вод. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Для этого случая в качестве наиболее неблагоприятной гидрологической ситуации принимается направление морского течения вдоль берега (справа налево и слева направо вдоль береговой линии). В качестве контрольных створов рассматриваются створы, расположенные слева и справа от выпусков на расстоянии от места выпуска до ближайшей границы района водопользования ( = 250 м для водоемов рыбохозяйственного водопользования). Контрольные створы, расположенные правее выпусков, обозначим как , где М - номер выпуска. Контрольные створы, расположенные левее выпуска, обозначим как , где М - номер выпуска. Концентрации в контрольных створах с индексами , определяются по формулам: = + , М = 1, ….., N (90) = + , М = 1, ….., N , (91) где: , - вектора фоновых концентраций веществ, определяемых вне зоны влияния выпусков сточных, в том числе дренажных вод на расстоянии 5 км левее первого выпуска сточных, в том числе дренажных вод и на расстоянии 5 км правее выпуска N сточных, в том числе дренажных вод, соответственно (нумерация выпусков слева направо), ; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - кратность разбавления сточных, в том числе дренажных вод при их переносе от выпуска до контрольного створа (для выпусков, расположенных правее контрольного створа ); (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) - кратность разбавления сточных, в том числе дренажных вод при их переносе от выпуска до контрольного створа (для выпусков, расположенных левее контрольного створа ). Значения и рассчитываются как кратности разбавления отдельных выпусков согласно разделу VII. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 74. Модель комплекса водоохранных мероприятий при расчете НДС веществ в прибрежные зоны морей полностью совпадает с описанной ранее моделью [ (37) - (39) ] комплекса водоохранных мероприятий для случая расчета НДС веществ в водотоки. 75. В результате решения задачи оптимизации [ (29) , (88) , (36) - (39) ] определяются оптимальные доли расхода сточных, в том числе дренажных вод, проходящие по различным технологическим маршрутам очистки и использования , = 1, ..... , N . После этого по формулам (41) - (43) определяются расходы обрабатываемых сточных, в том числе дренажных вод - , концентрации веществ в сточных, в том числе дренажных водах - Сндсi и НДС веществ на выпусках сточных, в том числе дренажных вод - НДСi, i = 1, ..... N. (Пункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) IX. Расчетные условия 76. Расчетные условия для определения НДС веществ и реализующих их водоохранных мероприятий включают: гидрографические и морфометрические характеристики рек, расчетные гидрологические, гидравлические и гидрохимические характеристики речного стока в контрольных и расчетных (фоновых, устьевых и т.п.) створах, характеристики самоочищения рек бассейна; расчетные количественные и качественные характеристики основных составных речного стока, формирующихся на участках между смежными по течению створами: подземного питания (стока) рек, поверхностного стока с промышленно-селитебных (застроенных), сельскохозяйственных (пахотных) и естественных (непахотных) территорий водосбора; заданные или расчетные значения характеристик водозаборов, расходов и состава сбрасываемых сточных, в том числе дренажных вод, сработки водохранилищ, перебросок стока, откачки подземных вод и т.п.; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) характеристики размещения пунктов водопользования и других хозяйственных воздействий на сток по гидрографической сети. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 77. Основные требования при выборе расчетных условий: абзац исключен с 19 октября 2014 года - приказ Минприроды России от 29 июля 2014 года N 339 - см. предыдущую редакцию ; расчетные характеристики речного стока, его составляющих и влияющей на реки хозяйственной деятельности ввиду асинхронности их изменений должны рассматриваться совмещение во времени и по условиям водности года; расчетные значения речного стока, его составляющих и влияния хозяйственной деятельности должны быть сбалансированы по течению реки, что достигается при максимальной детализации их рассмотрения; расчетное качество воды в фоновых и контрольных створах должно определяться для условий достижимых на наилучших существующих технологиях очистки сточных, в том числе дренажных вод характеристик сбрасываемых сточных, в том числе дренажных вод, чтобы исключить неоптимальное использование ассимилирующей способности рек из-за отсутствия или неудовлетворительной работы водоохранных сооружений; (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) лимитирующие расчетные условия рек должны соответствовать совмещенным во времени значениям их количественных и качественных характеристик с учетом влияния хозяйственной деятельности, формирующим лимитирующие величины ассимилирующей способности рек по отдельным нормированным веществам или их группам на участках между контрольными створами; допускается при надлежащем обосновании определять лимитирующие расчетные условия рек бассейна по результатам расчетов для наиболее неблагоприятных сезонов (зимнего, летнего и, в ряде случаев, осеннего) маловодного года с учетом рассмотрения, при необходимости, лет более высокой расчетной водности; расчетные условия для проектирования водоохранного сооружения должны соответствовать наиболее неблагоприятным значениям прогнозных характеристик реки, принимающей сточные, в том числе дренажные воды, за период эксплуатации данного сооружения. (Абзац в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) 78. Для стандартизации процедуры выбора расчетных условий, формирующих лимитирующие величины ассимилирующей способности рек бассейна, необходимо применять следующее определение отдельных характеристик рек и хозяйственных факторов: а) расходы забираемой воды и сбрасываемых сточных, в том числе дренажных вод - максимальные часовые по лимитирующим сезонам года за период действия разрабатываемых НДС веществ; (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) б) составы сбрасываемых сточных, в том числе дренажных вод - соответствующие достижимым на наилучших существующих технологиях очистки сточных, в том числе дренажных вод; (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) в) расходы воды рек на незарегулированных (необводняемых) участках - расчетные среднемесячные года 95-процентной обеспеченности с учетом влияния хозяйственной деятельности (допускается при надлежащем обосновании ограничиваться рассмотрением расчетных минимальных среднемесячных расходов по лимитирующим сезонам года 95-процентной обеспеченности); г) расходы воды рек на зарегулированных (обводняемых) участках - равные установленным гарантированным попускам (переброскам) воды с учетом влияния хозяйственной деятельности (не ниже расчетных минимальных среднемесячных расходов по лимитирующим сезонам года 95-процентной обеспеченности); д) фоновое качество воды рек - расчетное для условий принятых расчетных расходов воды по лимитирующим сезонам года, соответствующих им расчетных характеристик подземного и поверхностного стока, водозаборов, гидротехнических мероприятий, а также расходов и составов сточных, в том числе дренажных вод, достижимых на наилучших существующих технологиях очистки сточных, в том числе дренажных вод; (Подпункт в редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) е) расстояния до створов - по фарватеру в километрах; ж) скорости течения, морфометрические характеристики, коэффициенты смешения и неконсервативности - осредненные для участков рек между смежными по течению створами при принятых расчетных расходах воды по лимитирующим сезонам года; при отсутствии данных о значениях коэффициентов неконсервативности для рассматриваемых рек, их значения могут быть приняты по справочной литературе; з) величины поверхностного стока - соответствующие расчетным приращениям поверхностной составляющей стока рек на участках между смежными по течению створами при принятых расчетных расходах воды по лимитирующим сезонам года; и) величины (количество) атмосферных осадков - наблюденные месячные на участках водосборов между смежными створами гидропостов, совмещенные во времени с наблюденными среднемесячными расходами рек, близкими к принятым расчетным по лимитирующим сезонам года; к) величины поверхностного стока с застроенных территорий - расчетные с учетом их площадей, принятых величин осадков и коэффициентов стока; л) величины поверхностного стока с сельскохозяйственных (пахотных) и естественных (непахотных) территорий - соответствующие приращениям поверхностной составляющей стока рек (за вычетом расходов поверхностного стока с застроенных территорий) на участках между смежными по течению створами с учетом соотношений коэффициентов стока с данных типов территорий и их площадей; м) составы поверхностного дождевого стока с застроенных территорий - расчетные в стоке дождевых вод при значениях периода однократного превышения расчетной интенсивности дождя в пределах от 0,05 до 0,1 года; н) составы поверхностного дождевого стока с сельскохозяйственных и естественных территорий - расчетные по сезонам года в жидком и твердом стоке максимальных дождевых паводков 25-процентной обеспеченности; о) величины подземного стока - соответствующие расчетным приращениям подземной составляющей стока рек на участках между смежными по течению створами при принятых расчетных расходах воды по лимитирующим сезонам года; п) величины дренажного стока - расчетные максимальные среднемесячные по лимитирующим сезонам года 95-процентной обеспеченности; р) концентрации веществ в дренажных водах - максимальные среднемесячные по лимитирующим сезонам года при расчетных величинах дренажного стока. 79. Выбор расчетных условий для водоемов производится аналогично применяемым для рек с учетом специфики водоемов. К специфичным условиям относятся: а) объемы и уровни воды в водоеме - расчетные минимальные среднемесячные по лимитирующим сезонам года 95-процентной обеспеченности; б) величины поверхностного и подземного стока с водосбора - соответствующие расчетным модулям составляющих стока рек, впадающих в водоем, или рек-аналогов при минимальных среднемесячных расходах воды по лимитирующим сезонам года 95-процентной обеспеченности; в) скорость водообмена водоема - расчетная для условий лет 95-процентной обеспеченности; г) частоты и скорости ветров вдоль берегового и нормального к берегу направлений, характеристики подледного течения воды; д) время добегания до контрольного створа - расчетное по кратчайшему расстоянию при максимальной скорости переноса водных масс (с учетом влияния ветра); е) ассимилирующая способность водоема - расчетная при максимальной стратификации водных масс, минимальных коэффициентах смешения и коэффициентах неконсервативности веществ по лимитирующим сезонам года 95-процентной обеспеченности. 80. В качестве расчетных условий для прибрежных вод морей принимают: а) гидрологические и гидрохимические данные водного объекта для наименее благоприятного периода; б) санитарные показатели состава и свойств воды в период ее наиболее интенсивного использования; в) фоновую концентрацию нормированного вещества, определяемую вне зоны влияния выпуска (на расстоянии более 5 км от выпуска) как среднеарифметическое значение концентрации нормированного вещества для наименее благоприятного периода; г) характерную минимальную скорость морского течения, соответствующую среднемесячной 95-процентной обеспеченности. X. Порядок разработки величин НДС абонентов организаций, осуществляющих водоотведение (Глава дополнительно включена с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ) 81. НДС разрабатываются абонентами организаций, осуществляющих водоотведение и относящихся к категории абонентов, для объектов которых устанавливаются нормативы допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов (далее - абоненты) в соответствии с постановлениями Правительства Российской Федерации от 18 марта 2013 года N 230 \"О категориях абонентов, для объектов которых устанавливаются нормативы допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов\" (Собрание законодательства Российской Федерации, 2013, N 12, ст.1332) и от 30 апреля 2013 года N 393 \"Об утверждении правил установления для абонентов организаций, осуществляющих водоотведение, нормативов допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов в водные объекты через централизованные системы водоотведения и лимитов на сбросы загрязняющих веществ, иных веществ и микроорганизмов и о внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 20, ст.2489). 82. Величины НДС определяются абонентами как произведения максимального часового расхода сточных вод - q (м /ч); месячного (м /мес.) и годового расхода сточных вод (м /год) на допустимую к сбросу в системы водоотведения концентрацию загрязняющего вещества в сточных водах абонента (мг/дм ), по формуле: НДС =q x . Расходы сточных вод принимаются в соответствии с договором водоотведения. Сведения о расходах, отводимых в систему водоотведения сточных вод, установленных для абонента в договоре водоотведения, прилагаются к проекту НДС. Нормативы допустимых сбросов абонентов в отношении биохимической потребности в кислороде (БПК), взвешенных веществ, фосфора общего, азота общего, нитратов и нитритов не устанавливаются, за исключением юридических лиц, деятельность которых связана с производством и/или переработкой пищевой продукции. 83. Организация, осуществляющая водоотведение, размещает значения допустимых концентраций нормируемых веществ, для расчета абонентами НДС, на своем сайте в информационно-телекоммуникационной сети \"Интернет\". По письменному запросу абонента, заключившего с этой организацией договор водоотведения, представляет ему указанные значения в 10-дневный срок любым доступным способом. Определение значений абонентами организаций, осуществляющих водоотведение, производится в порядке, указанном в приложении 4 к настоящей Методике . 84. НДС разрабатываются абонентами на срок действия НДС для выпуска организации, осуществляющей водоотведение. Информация о сроке действия НДС для выпуска организации, осуществляющей водоотведение, размещается этой организацией на своём официальном сайте в информационно-телекоммуникационной сети \"Интернет\". 85. НДС разрабатываются абонентами организаций, осуществляющих водоотведение, с учетом сточных вод, содержащих загрязняющие вещества, иные вещества и микроорганизмы, принимаемых от физических либо юридических лиц. 86. Оформление расчета НДС производится абонентом в соответствии с приложением 5 к настоящей Методике . На каждый выпуск абонента оформляется отдельный расчет НДС. Оформленный НДС направляется на утверждение в территориальный орган Федеральной службы по надзору в сфере природопользования. Приложение 1 к Методике разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (В редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Образец Приложения к приказу территориального органа Росводресурсов об утверждении НДС от __________ N ____ Норматив(ы) допустимого сброса в (наименование водного объекта и водохозяйственного участка) Peг. N Наименование водопользователя (юридического лица, физического лица или индивидуального предпринимателя): 1. Реквизиты водопользователя (юридического лица, физического лица или индивидуального предпринимателя): Место нахождения: ИНН ОГРН Ф.И.О. и телефон должностного лица, ответственного за водопользование, его должность 2. Цели водопользования 3. Место сброса сточных, в том числе дренажных вод (географические координаты и расстояние от устья (для водотоков) 4. Тип оголовка выпуска сточных, в том числе дренажных вод 5. Категория сточных, в том числе дренажных вод 6. Утвержденный расход сточных, в том числе дренажных вод для установления НДС ____________ м /час _____________ м /мес _________ тыс.м /год. 7. Утвержденный норматив допустимого сброса веществ и микроорганизмов. 7.1. Утвержденный норматив допустимого сброса веществ в водный объект. Наименование выпуска: Сброс веществ не указанных ниже - запрещен. N Наимено- Класс Утвержденный Утвержденный норматив допустимого сброса веществ п/п вание опас- норматив январь февраль март апрель май веществ ности допустимого сброса веществ мг/дм г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Утвержденный норматив допустимого сброса веществ Утвержденный июнь июль август сентябрь октябрь ноябрь декабрь норматив допустимого сброса веществ* г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 _______________ * Расчет в т/год производится суммированием т/мес. 7.2. Утвержденный норматив допустимого сброса микроорганизмов в водный объект. Наименование выпуска: N п/п Показатели по видам микроорганизмов Размерность Допустимое содержание Утвержденный норматив допустимого сброса 1 2 3 4 5 Общие колиформные бактерии Коли-фаги Возбудители инфекционных заболеваний Жизнеспособные яйца гельминтов Жизнеспособные цисты патогенных кишечных простейших Термотолерантные колиформные бактерии 8. Согласованные общие свойства сточных, в том числе дренажных вод: 1) плавающие примеси (вещества) не допускаются 2) температура (°С) 3) водородный показатель (рН) 6,5-8,5 4) растворенный кислород 4-6 мг/дм 5) минерализация 6) токсичность воды НДС утвержден* \"___\"________20___г. на срок до \"___\"________20___г. Приложение 2 к Методике разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (В редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Образец листа согласования с федеральным органом исполнительной власти Нормативы допустимых сбросов веществ в водные объекты, представляемые на согласование (с оборотом) Согласовано: Руководитель территориального органа Федеральной службы по гидрометеорологии и мониторингу окружающей среды (ФИО должностного лица) \"___\"_____20___г.______________М.П. (подпись) Норматив(ы) допустимого сброса в (наименование водного объекта и водохозяйственного участка) Наименование водопользователя (юридического лица, физического лица или индивидуального предпринимателя): 1. Реквизиты водопользователя (юридического лица, физического лица или индивидуального предпринимателя): Место нахождения: ИНН ОГРН Ф.И.О. и телефон должностного лица, ответственного за водопользование, его должность 2. Цели водопользования 3. Место сброса сточных, в том числе дренажных вод (географические координаты и расстояние от устья (для водотоков) 4. Тип оголовка выпуска сточных, в том числе дренажных вод 5. Категория сточных, в том числе дренажных вод 6. Согласованный расход сточных, в том числе дренажных вод для установления НДС ____________ м /час _____________ м /мес _________ тыс.м /год. 7. Согласованный норматив допустимого сброса веществ в водный объект. Наименование выпуска: Сброс веществ не указанных ниже - запрещен. N Наимено- Класс Согласованный Согласованный норматив допустимого сброса веществ п/п вание опас- норматив январь февраль март апрель май веществ ности допустимого сброса веществ мг/дм г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Согласованный норматив допустимого сброса веществ Согласованный июнь июль август сентябрь октябрь ноябрь декабрь норматив допустимого сброса веществ* г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 _______________ * Расчет в т/год производится суммированием т/мес. 8. Согласованные общие свойства сточных, в том числе дренажных вод: 1) плавающие примеси (вещества) не допускаются 2) температура (°С) 3) водородный показатель (рН) 6,5-8,5 4) растворенный кислород 4-6 мг/дм 5) минерализация 6) токсичность воды Наименование и адрес организации, разработавшей проект НДС Образец листа согласования с федеральным органом исполнительной власти Нормативы допустимых сбросов веществ и микроорганизмов в водные объекты, представляемые на согласование (с оборотом) Согласовано: Руководитель территориального органа Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека (ФИО должностного лица) \"___\"_____20___г.______________М.П. (подпись) Норматив(ы) допустимого сброса в (наименование водного объекта и водохозяйственного участка) Наименование водопользователя (юридического лица, физического лица или индивидуального предпринимателя): 1. Реквизиты водопользователя (юридического лица, физического лица или индивидуального предпринимателя): Место нахождения: ИНН ОГРН Ф.И.О. и телефон должностного лица, ответственного за водопользование, его должность 2. Цели водопользования 3. Место сброса сточных, в том числе дренажных вод (географические координаты и расстояние от устья (для водотоков) 4. Тип оголовка выпуска сточных, в том числе дренажных вод 5. Категория сточных, в том числе дренажных вод 6. Согласованный расход сточных, в том числе дренажных вод для установления НДС ____________ м /час _____________ м /мес _________ тыс.м /год. 7. Согласованный норматив допустимого сброса веществ и микроорганизмов. 7.1. Согласованный норматив допустимого сброса веществ. Наименование выпуска: Сброс веществ не указанных ниже - запрещен. N Наимено- Класс Согласованный Согласованный норматив допустимого сброса веществ п/п вание опас- норматив январь февраль март апрель май веществ ности допустимого сброса веществ мг/дм г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Согласованный норматив допустимого сброса веществ Согласованный июнь июль август сентябрь октябрь ноябрь декабрь норматив допустимого сброса веществ* г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 _______________ * Расчет в т/год производится суммированием т/мес. 7.2. Согласованный норматив допустимого сброса микроорганизмов в водный объект. Наименование выпуска: N п/п Показатели по видам микроорганизмов Размерность Допустимое содержание Согласованный норматив допустимого сброса 1 2 3 4 5 Общие колиформные бактерии Коли-фаги Возбудители инфекционных заболеваний Жизнеспособные яйца гельминтов Жизнеспособные цисты патогенных кишечных простейших Термотолерантные колиформные бактерии 8. Согласованные общие свойства сточных, в том числе дренажных вод: 1) плавающие примеси (вещества) не допускаются 2) температура (°С) 3) водородный показатель (рН) 6,5-8,5 4) растворенный кислород 4-6 мг/дм 5) минерализация 6) токсичность воды Наименование и адрес организации, разработавшей проект НДС Образец листа согласования с федеральным органом исполнительной власти Нормативы допустимых сбросов веществ в водные объекты, представляемые на согласование (с оборотом) Согласовано: Руководитель территориального органа Федерального агентства по рыболовству (ФИО должностного лица) \"___\"_____20___г.______________М.П. (подпись) Норматив(ы) допустимого сброса в (наименование водного объекта и водохозяйственного участка) Наименование водопользователя (юридического лица, физического лица или индивидуального предпринимателя): 1. Реквизиты водопользователя (юридического лица, физического лица или индивидуального предпринимателя): Место нахождения: ИНН ОГРН Ф.И.О. и телефон должностного лица, ответственного за водопользование, его должность 2. Цели водопользования 3. Место сброса сточных, в том числе дренажных вод (географические координаты и расстояние от устья (для водотоков) 4. Тип оголовка выпуска сточных, в том числе дренажных вод 5. Категория сточных, в том числе дренажных вод 6. Согласованный расход сточных, в том числе дренажных вод для установления НДС ____________ м /час _____________ м /мес _________ тыс.м /год. 7. Согласованный норматив допустимого сброса веществ в водный объект. Наименование выпуска: Сброс веществ не указанных ниже - запрещен. N Наимено- Класс Согласованный Согласованный норматив допустимого сброса веществ п/п вание опас- норматив январь февраль март апрель май веществ ности допустимого сброса веществ мг/дм г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Согласованный норматив допустимого сброса веществ Согласованный июнь июль август сентябрь октябрь ноябрь декабрь норматив допустимого сброса веществ* г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 _______________ * Расчет в т/год производится суммированием т/мес. 8. Согласованные общие свойства сточных, в том числе дренажных вод: 1) плавающие примеси (вещества) не допускаются 2) температура (°С) 3) водородный показатель (рН) 6,5-8,5 4) растворенный кислород 4-6 мг/дм 5) минерализация 6) токсичность воды Наименование и адрес организации, разработавшей проект НДС Образец листа согласования с федеральным органом исполнительной власти Нормативы допустимых сбросов веществ в водные объекты, представляемые на согласование (с оборотом) Согласовано: Руководитель территориального органа Федеральной службы по надзору в сфере природопользования (ФИО должностного лица) \"___\"_____20___г.______________М.П. (подпись) Норматив(ы) допустимого сброса в (наименование водного объекта и водохозяйственного участка) Наименование водопользователя (юридического лица, физического лица или индивидуального предпринимателя): 1. Реквизиты водопользователя (юридического лица, физического лица или индивидуального предпринимателя): Место нахождения: ИНН ОГРН Ф.И.О. и телефон должностного лица, ответственного за водопользование, его должность 2. Цели водопользования 3. Место сброса сточных, в том числе дренажных вод (географические координаты и расстояние от устья (для водотоков) 4. Тип оголовка выпуска сточных, в том числе дренажных вод 5. Категория сточных, в том числе дренажных вод 6. Согласованный расход сточных, в том числе дренажных вод для установления НДС ____________ м /час _____________ м /мес _________ тыс.м /год. 7. Согласованный норматив допустимого сброса веществ в водный объект. Наименование выпуска: Сброс веществ не указанных ниже - запрещен. N Наимено- Класс Согласованный Согласованный норматив допустимого сброса веществ п/п вание опас- норматив январь февраль март апрель май веществ ности допустимого сброса веществ мг/дм г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Согласованный норматив допустимого сброса веществ Согласованный июнь июль август сентябрь октябрь ноябрь декабрь норматив допустимого сброса веществ* г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 _______________ * Расчет в т/год производится суммированием т/мес. 8. Согласованные общие свойства сточных, в том числе дренажных вод: 1) плавающие примеси (вещества) не допускаются 2) температура (°С) 3) водородный показатель (рН) 6,5-8,5 4) растворенный кислород 4-6 мг/дм 5) минерализация 6) токсичность воды Наименование и адрес организации, разработавшей проект НДС Приложение 3 к Методике разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (В редакции, введенной в действие с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 . - См. предыдущую редакцию ) Образец Фактический сброс веществ и микроорганизмов в (наименование водного объекта и водохозяйственного участка) (с оборотом) за ________________ год 1. Реквизиты водопользователя (юридического лица, физического лица или индивидуального предпринимателя): Место нахождения: ИНН ОГРН Ф.И.О. и телефон должностного лица, ответственного за водопользование, его должность 2. Цели водопользования 3. Место сброса сточных, в том числе дренажных вод (географические координаты) и расстояние от устья (для водотоков) 4. Категория сточных, в том числе дренажных вод 5. Фактический расход сточных, в том числе дренажных вод м /час (максимальный)__________м /мес. (среднемесячный за год) __________ тыс.м /год. 6. Фактический сброс веществ и микроорганизмов. 6.1. Фактический сброс веществ в водный объект. Наименование выпуска: N Наименование Класс Фактическая Фактический сброс веществ п/п веществ опасности концентрация январь февраль март мг/дм * г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 Фактический сброс веществ апрель май июнь июль август г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 11 12 13 14 15 16 17 18 19 20 Фактический сброс веществ Фактический сентябрь октябрь ноябрь декабрь сброс веществ** г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 21 22 23 24 25 26 27 28 29 _______________ * Соответствует максимальной концентрации за год. ** Расчет в т/год производится суммированием т/мес. Фактический сброс веществ в г/ч, т/мес определяется в соответствии с нормативными правовыми документами по отбору проб для анализа сточных, в том числе дренажных вод и учету их качества. 6.2. Фактический сброс микроорганизмов в водный объект. Наименование выпуска: N п/п Показатели по видам микроорганизмов Размерность Фактический сброс микроорганизмов 1 2 3 4 Руководитель организации (водопользователь (юридическое или физическое лицо) (подпись) Ф.И.О. М.П. \" ____ \" ________ 20 ___ г. Приложение 4 к Методике разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей и абонентов организаций, осуществляющих водоотведение (Дополнительно включено с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ) Порядок определения значений допустимых концентраций загрязняющих веществ, иных веществ, для абонентов организаций, осуществляющих водоотведение (с изменениями на 31 июля 2018 года) 1. Величины для абонентов определяются с использованием расчетной концентрации загрязняющих веществ в сточных водах, поступающих в системы водоотведения организации, осуществляющей водоотведение ( , мг/дм ), определяемой исходя из условий обеспечения НДС, установленных для организации, осуществляющей водоотведения. 2. При определении учитывается эффективность удаления загрязняющих веществ (снижения концентраций загрязняющих веществ, иных веществ и микроорганизмов после очистки сточных вод) на очистных сооружениях, принадлежащих организации, осуществляющей водоотведение. Эффективность удаления загрязняющих веществ определяется организацией, осуществляющей водоотведение, по данным производственного контроля состава и свойств сточных вод на своих очистных сооружениях, с использованием статистических методов обработки случайных величин (расчет 10-й процентили). 10-я процентиль означает, что существует всего 10% вероятности, что величина эффективности очистки окажется ниже расчетной. В результате учета эффективности удаления загрязняющих веществ рассчитывается концентрация загрязняющих веществ в сточных водах, поступающих на очистные сооружения организации, обеспечивающая НДС, установленный для организации, осуществляющей водоотведение, , мг/дм , по формуле: , где - допустимая концентрация нормируемого загрязняющего вещества в составе нормативов допустимого сброса, утвержденных организации, осуществляющей водоотведение, мг/дм ; Э - эффективность очистки сточных вод для каждого нормируемого вещества (%). 3. Расчет допустимых концентраций в составе НДС абонента производится с учетом видов централизованных систем водоотведения, в которые отводятся сточные воды абонента. 4. При отведении абонентами сточных вод в централизованные бытовые системы водоотведения, определяется по формуле: , где - годовой расход сточных вод, поступающих на очистные сооружения организации, осуществляющей водоотведение, тыс.м ; - годовой расход сточных вод абонентов, не относящихся к жилищному фонду, тыс.м ; - концентрация загрязняющих веществ в сточных водах от объектов жилищного фонда, мг/дм . 5. При отведении абонентами сточных вод в централизованные общесплавные системы водоотведения определяется по формуле: , где - концентрация загрязняющих веществ в поверхностных сточных водах, мг/дм . - концентрация загрязняющих веществ в сточных водах от объектов жилищного фонда, мг/дм ; Q - годовой расход сточных вод, поступающих на очистные сооружения организации, осуществляющей водоотведение, тыс.м ; (Абзац в редакции, введенной в действие с 14 сентября 2018 года приказом Минприроды России от 31 июля 2018 года N 342 . - См. предыдущую редакцию ) - годовой расход сточных вод от объектов жилищного фонда, тыс.м . 6. При отведении абонентами сточных вод в централизованные дождевые системы водоотведения определяется по формуле: , где - годовой расход поверхностных сточных вод, поступающих на очистные сооружения организации, осуществляющей водоотведение, тыс. м(3); - годовой расход поверхностных сточных вод с территории нормируемых абонентов, тыс.м ; - концентрация загрязняющих веществ в поверхностных сточных водах, мг/дм . 7. В случаях, когда при расчетах допустимой концентрации загрязняющих веществ ( ) по формулам, указанным в п.п.4-6 значения < 0 или < , норматив допустимой концентрации загрязняющих веществ устанавливаются на уровне . 8. Определение значений показателей , , , , , , выполняется организациями, осуществляющими водоотведение и публикуется на официальном сайте этих организаций в информационно-телекоммуникационной сети \"Интернет\". Приложение 5 к Методике разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей и абонентов организаций, осуществляющих водоотведение (Дополнительно включено с 19 октября 2014 года приказом Минприроды России от 29 июля 2014 года N 339 ) Образец Нормативы допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов для абонентов организаций, осуществляющих водоотведение 1. Реквизиты абонента: Адрес: ИНН: Ф.И.О. и телефон должностного лица, ответственного за водоотведение, его должность 2. Наименования и реквизиты канализационных выпусков абонента: 3. Договор водоотведения (единый договор холодного водоснабжения и водоотведения) 4. Категория сточных вод 5. Данные о технологических процессах, в результате которых образуются сточные воды (приводятся в текстовой форме). 6. Данные о составе локальных очистных сооружений, эффективности очистки, соответствии работы очистных сооружений проектной документацией на строительство (реконструкцию) объекта капитального строительства (очистных сооружений) (приводятся в текстовой форме). Месторасположение выпуска в систему водоотведения. 7. Фактический расход сточных вод (за предыдущие 5 лет) ___ тыс.м /год, ____ тыс.м /мес., ______ м /час. в том числе: - в централизованную общесплавную или бытовую систему водоотведения ____________________________ тыс.м /год, тыс.м /мес., м /час; - в централизованную дождевую систему водоотведения ______________________ тыс.м /год, тыс.м /мес., м /час\". 8. Обоснование расхода (расходов на выпусках) сточных вод для установления НДС. 9. Фактический сброс веществ и микроорганизмов (за предыдущие 5 лет). Наименование выпуска: N Перечень Класс Фактическая Фактический сброс веществ п/п веществ опас- концентрация январь февраль март апрель май (с учетом субабо- нентов) ности мг/дм г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Фактический сброс веществ Фактический июнь июль август сентябрь октябрь ноябрь декабрь сброс веществ г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 10. Расчет НДС. 11. Норматив допустимого сброса веществ (сброс веществ, не указанных ниже, запрещен) Наименование выпуска: N Наимено- Класс Допустимая Норматив допустимого сброса веществ п/п вание опас- концентрация январь февраль март апрель май веществ ности мг/дм г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Норматив допустимого сброса веществ Утвержденный июнь июль август сентябрь октябрь ноябрь декабрь норматив допустимого сброса веществ* г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес г/ч т/мес т/год 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 _______________ * Перерасчет в т/год производится суммированием т/мес. Руководитель организации (водопользователь) (подпись) Ф.И.О. М.П. \" ____ \" ________ 20 ___ г. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 31 июля 2018 года) (отменен с 01.01.2021 на основании постановления Правительства Российской Федерации от 18.09.2020 N 1496) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ недействующий ИС «Техэксперт: 6 поколение» Интранет"
}