{
    "document_title": "Об утверждении формы типового договора на оказание услуг по обращению с отходами I и II классов опасности (с изменениями на 24 марта 2023 года)",
    "content": "Об утверждении формы типового договора на оказание услуг по обращению с отходами I и II классов опасности (с изменениями на 24 марта 2023 года) Об утверждении формы типового договора на оказание услуг по обращению с отходами I и II классов опасности (с изменениями на 24 марта 2023 года) Постановление Правительства РФ от 24.10.2019 N 1363 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 24 октября 2019 года N 1363 Об утверждении формы типового договора на оказание услуг по обращению с отходами I и II классов опасности (с изменениями на 24 марта 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.03.2023, N 0001202303280019) (вступает в силу с 1 сентября 2023 года). В соответствии с пунктом 2 статьи 14_4 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемую форму типового договора на оказание услуг по обращению с отходами I и II классов опасности . (Пункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 . - См. предыдущую редакцию ) 2. Настоящее постановление действует до 1 сентября 2029 г. (Пункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 ) Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНА постановлением Правительства Российской Федерации от 24 октября 2019 года N 1363 (В редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 . - См. предыдущую редакцию ) ФОРМА ТИПОВОГО ДОГОВОРА на оказание услуг по обращению с отходами I и II классов опасности г.___________________________________ \"____\" __________ 20___ г. (место заключения настоящего договора) , (наименование организации) именуемое в дальнейшем федеральным оператором, в лице , (наименование должности, фамилия, имя, отчество (при наличии) физического лица) действующего на основании , (доверенность, иные документы, подтверждающие полномочия, - указать нужное) с одной стороны, и , (наименование организации или фамилия, имя, отчество (при наличии) индивидуального предпринимателя) именуемое в дальнейшем заказчиком, в лице , действующего на основании , (доверенность, иные документы, подтверждающие полномочия, - указать нужное) с другой стороны, именуемые в дальнейшем сторонами, заключили настоящий договор о нижеследующем: I. Предмет договора 1. По настоящему договору заказчик обязуется передать отходы I и (или) II классов опасности (далее - отходы) федеральному оператору, а федеральный оператор обязуется принять отходы и оказать услуги по обращению с отходами - сбор, транспортирование, обработку, утилизацию, обезвреживание, размещение отходов в соответствии с законодательством Российской Федерации (далее - услуги). Сведения о планируемых месте накопления, коде и наименовании (согласно Федеральному классификационному каталогу отходов ), массе и периодичности передачи отходов представляются заказчиком федеральному оператору согласно приложению N 1 . 2. Код и наименование (согласно Федеральному классификационному каталогу отходов ), масса и объем передаваемых отходов, адрес места накопления отходов, сведения об отнесении отходов к опасному грузу согласно законодательству Российской Федерации, устанавливающему требования к перевозкам опасных грузов соответствующими видами транспорта, и о его таре и (или) об упаковке определяются в заявке согласно приложению N 1_1 (далее - заявка); II. Цена договора и порядок расчетов 3. Исполнение настоящего договора оплачивается по цене, определяемой исходя из предельных (максимальных) тарифов по обращению с отходами I и II классов опасности, установленных в порядке, определенном Федеральным законом \"Об отходах производства и потребления\" , и массы отходов, указанной в приложении N 1 к настоящему договору . Цена по настоящему договору составляет рублей копеек, в том числе НДС - рублей копеек. 4. Заказчик производит оплату авансового платежа в размере 30 процентов цены оказываемых по заявке услуг путем безналичного перечисления денежных средств по реквизитам федерального оператора, указанным в разделе XI настоящего договора , в течение 5 рабочих дней со дня согласования федеральным оператором заявки. Размер аванса рассчитывается как произведение массы передаваемого по заявке отхода и тарифа на услугу федерального оператора для соответствующего класса опасности, примененного при расчете цены настоящего договора. 5. Окончательный расчет по заявке и оплата за оказанные по такой заявке услуги по настоящему договору производятся заказчиком в течение 10 рабочих дней со дня подписания сторонами акта об оказании услуг по обращению с отходами I и II классов опасности согласно приложению N 2 (далее - акт об оказании услуг) за вычетом ранее оплаченного аванса путем безналичного перечисления денежных средств по реквизитам федерального оператора, указанным в разделе XI настоящего договора . 6. Расчеты по настоящему договору производятся в российских рублях. 7. Федеральный оператор обязуется представить заказчику счета-фактуры в порядке и в сроки, которые установлены статьей 169 Налогового кодекса Российской Федерации . 8. Стороны обязаны по окончании срока действия настоящего договора или в случае его досрочного расторжения производить сверку взаимных расчетов по обязательствам, возникшим из настоящего договора. Федеральный оператор представляет заказчику подписанные акты сверки взаиморасчетов согласно приложению N 3 в течение 10 рабочих дней с даты досрочного расторжения или окончания срока действия настоящего договора. Заказчик в течение 10 рабочих дней со дня получения акта сверки взаиморасчетов согласно приложению N 3 к настоящему договору подписывает его либо при наличии разногласий направляет федеральному оператору подписанный протокол разногласий. В случае составления акта сверки взаиморасчетов согласно приложению N 3 к настоящему договору на бумажном носителе он оформляется в 2 экземплярах, имеющих одинаковую юридическую силу, по одному для каждой из сторон. 9. Датой оказания услуг по заявке считается дата подписания сторонами акта об оказании услуг по такой заявке. Датой оплаты услуг по заявке считается дата зачисления денежных средств на расчетный счет федерального оператора по реквизитам, указанным в разделе XI настоящего договора . III. Права и обязанности сторон 10. Федеральный оператор обязан: а) обеспечить соответствие результатов оказания услуг требованиям качества, установленным законодательством Российской Федерации к соответствующим услугам; б) не позднее чем за 10 рабочих дней до даты передачи отходов заказчиком уведомить его о предстоящей передаче; в) принять отходы, соответствующие условиям заявки и имеющие надлежаще оформленные паспорта отходов и транспортные накладные на грузовые места с отходами; г) обеспечивать обращение с принятыми отходами в соответствии с законодательством Российской Федерации. 11. Федеральный оператор имеет право: а) требовать оплаты оказываемых услуг на условиях, установленных настоящим договором; б) направлять заказчику письменные запросы и получать от него сведения и документы, необходимые для исполнения обязательств по настоящему договору, а также разъяснения и уточнения по вопросам оказания услуг в рамках настоящего договора; в) выполнить проверку принимаемых отходов; г) отказать в приеме отходов в случае нарушения заказчиком условий приема-передачи отходов, согласованных сторонами в заявке, непредставления документов, указанных в пункте 17 настоящего договора, либо несоответствия представленных документов настоящему договору. 12. Заказчик обязан: а) указать в заявке все необходимые и достоверные данные; б) представить федеральному оператору документацию для транспортирования отходов, предусмотренную Федеральным законом \"Об отходах производства и потребления\" ; в) произвести передачу отходов в соответствии с заявкой в сроки, определенные федеральным оператором; г) принять и оплатить оказанные услуги по настоящему договору в порядке, размере и сроки, которые установлены настоящим договором; д) подготовить отходы для транспортирования федеральным оператором в таре и (или) упаковке согласно законодательству Российской Федерации, устанавливающему требования к перевозкам соответствующих грузов отдельными видами транспорта; е) осуществить погрузку отходов в транспортное средство федерального оператора для их транспортирования; ж) не препятствовать федеральному оператору при выполнении им услуг, предусмотренных настоящим договором; з) обеспечить доступ работников федерального оператора и (или) привлекаемых федеральным оператором к выполнению своих обязательств по настоящему договору третьих лиц при оказании услуг к месту передачи (погрузки) отходов; и) обеспечить присутствие своего представителя при приеме-передаче отходов. 13. Заказчик имеет право требовать от федерального оператора: а) надлежащего исполнения обязательств в соответствии с настоящим договором; б) своевременного устранения выявленных недостатков оказываемых услуг. 14. По согласованию с заказчиком передача отходов может быть осуществлена в срок менее чем 10 рабочих дней со дня уведомления федеральным оператором заказчика о дате передачи отходов. 15. Каждая из сторон гарантирует другой стороне, что: а) сторона вправе заключить и исполнить настоящий договор; б) заключение и (или) исполнение стороной настоящего договора не противоречит прямо или косвенно нормативным правовым актам Российской Федерации, локальным нормативным актам стороны и судебным решениям; в) стороной получены все и любые решения, одобрения и согласования, необходимые ей для заключения и (или) исполнения настоящего договора, в том числе в соответствии с законодательством Российской Федерации или учредительными документами стороны, включая одобрение сделки с заинтересованностью, одобрение крупной сделки. IV. Порядок оказания услуг 16. Оказание услуг осуществляется на основании согласованной федеральным оператором заявки. Федеральный оператор согласовывает представленную заказчиком заявку при отсутствии замечаний к ней в течение 10 рабочих дней с даты ее получения. Основанием для отклонения федеральным оператором заявки является указание заказчиком в заявке неполных и (или) недостоверных данных. При наличии замечаний к заявке федеральный оператор отклоняет ее с приложением указанных замечаний в течение 10 рабочих дней с даты получения заявки. После учета замечаний к заявке заказчик вправе повторно направить доработанную заявку на согласование федеральному оператору, который согласовывает ее в соответствии с абзацами вторым и третьим настоящего пункта. Федеральный оператор обеспечивает прием отходов для целей транспортирования в даты передачи (погрузки) отходов, указанные в заявке. Указанные в заявке даты передачи (погрузки) отходов для целей транспортирования не могут составлять: менее 60 дней, но не более 90 дней с даты оплаты заказчиком аванса; менее 90 дней, но не более 120 дней с даты оплаты заказчиком аванса в случае необходимости вывоза отходов из закрытого административно-территориального образования, либо нахождения места накопления отходов на территориях Дальневосточного федерального округа, в районах Крайнего Севера и приравненных к ним местностях, Арктической зоне Российской Федерации, либо при наличии сезонных ограничений. Обезвреживание, и (или) утилизацию, и (или) размещение отходов, указанных в заявке, федеральный оператор обеспечивает в течение 60 дней со дня приема отходов на транспортирование. В случае нахождения места накопления отходов на территориях Дальневосточного федерального округа, в районах Крайнего Севера и приравненных к ним местностях, Арктической зоне Российской Федерации либо при наличии сезонных ограничений по транспортированию отходов федеральный оператор обеспечивает обезвреживание, и (или) утилизацию, и (или) размещение соответствующих отходов, указанных в заявке, в течение 240 дней с даты приема таких отходов на транспортирование. Стороны вправе для отдельных видов отходов изменить сроки оказания услуг путем подписания дополнительного соглашения к настоящему договору. 17. При передаче отходов по согласованной федеральным оператором заявке заказчик вместе с отходами передает федеральному оператору: а) копию паспорта отходов; б) акт приема-передачи согласно приложению N 4 , подписанный со стороны заказчика. 18. Федеральный оператор или привлеченный федеральным оператором оператор по обращению с отходами I и II классов опасности в течение 10 рабочих дней с даты поступления на объекты обезвреживания, и (или) утилизации, и (или) размещения отходов I и II классов опасности отходов и документов, предусмотренных пунктом 17 настоящего договора , оценивает соответствие передаваемых отходов характеристикам, указанным в заявке, и при установлении такого соответствия осуществляет их приемку. В течение 3 рабочих дней, следующих за днем приемки переданных отходов, федеральный оператор направляет заказчику подписанный федеральным оператором акт приема-передачи согласно приложению N 4 к настоящему договору . В течение 3 рабочих дней, следующих за днем оказания услуг по заявке, федеральный оператор направляет заказчику: подписанный федеральным оператором акт об оказании услуг; подписанный федеральным оператором счет-фактуру. Заказчик в течение 3 рабочих дней с даты получения от федерального оператора подписанного им акта об оказании услуг подписывает и направляет федеральному оператору акт об оказании услуг или замечания к нему. При наличии замечаний к акту об оказании услуг федеральный оператор в течение 3 рабочих дней с даты получения от заказчика замечаний рассматривает полученные замечания, учитывает их и направляет повторно заказчику доработанный по замечаниям заказчика подписанный акт об оказании услуг. В случае если федеральный оператор считает полученные от заказчика замечания к акту об оказании услуг необоснованными, федеральный оператор вместе с подписанным актом об оказании услуг направляет заказчику мотивированный отказ по представленным заказчиком замечаниям. При несогласии заказчика с мотивированным отказом федерального оператора разногласия подлежат урегулированию в порядке, предусмотренном разделом IX настоящего договора . В случае неполучения федеральным оператором от заказчика акта об оказании услуг или замечаний к нему в течение срока, установленного абзацем шестым настоящего пункта, акт об оказании услуг считается подписанным заказчиком, а услуги по акту об оказании услуг выполненными надлежащим образом в полном объеме. 19. При выявлении несоответствия передаваемых отходов условиям, указанным в заявке, федеральный оператор в течение одного рабочего дня после завершения оценки соответствия передаваемых отходов условиям заявки, предусмотренной абзацем первым пункта 18 настоящего договора , оформляет акт возврата отходов согласно приложению N 5 и не позднее 3 рабочих дней после его оформления направляет его заказчику с указанием даты возврата отходов. В случае выявления несоответствия передаваемых отходов характеристикам, указанным в заявке, возврат не принятых федеральным оператором отходов осуществляется за счет заказчика на основании документально подтвержденных расходов федерального оператора. Заказчик также возмещает федеральному оператору документально подтвержденные затраты федерального оператора на хранение непринятых отходов. В случае возврата отходов аванс, уплаченный заказчиком федеральному оператору, возвращается федеральным оператором не позднее 10 рабочих дней с даты подписания сторонами акта возврата отходов согласно приложению N 5 к настоящему договору . 20. Полномочия лиц на подписание указанных в пункте 18 настоящего договора документов удостоверяются доверенностью или иными документами, которые в соответствии с законодательством Российской Федерации подтверждают полномочия указанных лиц. V. Ответственность сторон 21. Стороны обязуются выполнять свои обязательства в полном объеме в соответствии с условиями настоящего договора. 22. Сторона, не исполнившая или ненадлежащим образом исполнившая предусмотренные настоящим договором обязательства, несет ответственность в соответствии с законодательством Российской Федерации. 23. Заказчик несет ответственность: а) за несвоевременную оплату услуг федерального оператора в порядке и на условиях, которые установлены настоящим договором; б) за недостоверность сведений о передаваемых отходах; в) за передачу отходов в объемах и (или) в сроки, которые не соответствуют условиям настоящего договора. 24. Федеральный оператор несет ответственность за отказ от приема отходов, имеющих оформленные в надлежащем порядке сопроводительные документы, в объемах и в сроки, которые установлены в соответствии с условиями настоящего договора. 25. За нарушение сроков исполнения обязанностей по оплате аванса и оказанных услуг федеральный оператор имеет право взыскать с заказчика пени в размере одной трехсотой действующей на дату уплаты неустойки ключевой ставки Центрального банка Российской Федерации от не уплаченной в срок суммы за каждый день просрочки заказчиком предусмотренных настоящим договором обязательств, начиная со дня, следующего после дня истечения установленного настоящим договором срока исполнения обязательств. VI. Обстоятельства непреодолимой силы 26. Стороны освобождаются от ответственности за невыполнение или частичное невыполнение своих обязательств по настоящему договору в случае наступления обстоятельств непреодолимой силы. 27. Сторона, для которой наступили обстоятельства непреодолимой силы, должна письменно уведомить об этом другую сторону не позднее 5 рабочих дней со дня наступления таких обстоятельств. Сторона, не уведомившая другую сторону о возникновении обстоятельства непреодолимой силы в установленный срок, лишается права ссылаться на такое обстоятельство в дальнейшем. Сторона должна не позднее 24 часов со дня прекращения обстоятельств непреодолимой силы известить об этом другую сторону. 28. В случае возникновения обстоятельств непреодолимой силы исполнение обязательств по настоящему договору откладывается на весь период действия этих обстоятельств. Если такие обстоятельства длятся более 6 месяцев, стороны должны провести переговоры для выработки единой позиции о возможности продолжения действия настоящего договора. 29. Если после прекращения действия обстоятельств непреодолимой силы, по мнению сторон, исполнение настоящего договора может быть продолжено в порядке, действовавшем до возникновения обстоятельств непреодолимой силы, то срок исполнения обязательств по настоящему договору продлевается соразмерно времени, которое необходимо для учета действия этих обстоятельств и их последствий. VII. Условия конфиденциальности 30. Стороны в своих отношениях по настоящему договору обязуются соблюдать требования Закона Российской Федерации \"О государственной тайне\" , Федерального закона \"О коммерческой тайне\" , Федерального закона \"О персональных данных\" , постановления Правительства Российской Федерации от 3 ноября 1994 г. N 1233 \"Об утверждении Положения о порядке обращения со служебной информацией ограниченного распространения в федеральных органах исполнительной власти, уполномоченном органе управления использованием атомной энергии и уполномоченном органе по космической деятельности\" и иных нормативных правовых актов, регулирующих указанные отношения. VIII. Срок действия договора Порядок изменения и расторжения договора 31. Настоящий договор вступает в силу со дня его заключения сторонами и действует до полного исполнения сторонами своих обязательств по настоящему договору. 32. Настоящий договор может быть расторгнут по соглашению сторон, по решению суда, а также по основаниям, предусмотренным законодательством Российской Федерации. 33. По взаимному согласию и в соответствии с законодательством Российской Федерации стороны могут вносить в настоящий договор необходимые изменения, которые оформляются дополнительным соглашением и подписываются уполномоченными на то представителями сторон, если иное не установлено настоящим договором. Дополнительные соглашения являются неотъемлемой частью настоящего договора. 34. После подписания настоящего договора все предыдущие письменные и устные договоренности, переговоры и переписка между сторонами, относящиеся к настоящему договору, теряют силу. IX. Рассмотрение и разрешение споров 35. Стороны разрешают все спорные вопросы, возникшие в связи с выполнением настоящего договора, путем направления претензий, рассматриваемых в течение 30 дней со дня их получения. 36. В случае если стороны не могут прийти к соглашению, все споры и разногласия по выполнению настоящего договора, а также споры, связанные с его изменением, подлежат разрешению в соответствии с законодательством Российской Федерации. X. Прочие условия договора 37. Во всем остальном, что не отражено в настоящем договоре, стороны руководствуются законодательством Российской Федерации. 38. При исполнении настоящего договора стороны обязуются соблюдать законодательство Российской Федерации, включая законодательство о противодействии коррупции. Стороны и любые лица, действующие от их имени или в их интересах, не будут прямо или косвенно в рамках деловых отношений в сфере предпринимательской деятельности или деловых отношений с государственным сектором предлагать, вручать или осуществлять платеж, подарок, иную привилегию, а также соглашаться на предложение, вручение или осуществление (самостоятельно или в согласии с другими лицами) какого-либо платежа, подарка или иной привилегии с целью исполнения (воздержания от исполнения) каких-либо условий настоящего договора, если указанные действия нарушают законодательство о противодействии коррупции. 39. Если в процессе исполнения обязательств по настоящему договору обнаружатся препятствия к надлежащему исполнению настоящего договора, одна из сторон обязана известить об этом другую сторону посредством направления соответствующего уведомления и принять все зависящие от нее разумные меры по устранению таких препятствий. 40. В случае изменения у стороны наименования, адреса или банковских реквизитов сторона письменно уведомляет об этом другую сторону в течение 5 рабочих дней со дня таких изменений посредством направления соответствующего уведомления. Со дня получения другой стороной уведомления о смене адреса и (или) об изменении банковских реквизитов исполнение другой стороной своих обязательств по настоящему договору по прежнему адресу и (или) прежним банковским реквизитам считается ненадлежащим и влечет за собой предусмотренную настоящим договором ответственность. 41. Настоящий договор, приложения и дополнительные соглашения к нему, а также иные документы, связанные с заключением и исполнением настоящего договора, подписываются сторонами и передаются другой стороне посредством федеральной государственной информационной системы учета и контроля за обращением с отходами I и II классов опасности (далее - система учета и контроля) в виде электронных документов, за исключением случаев, предусмотренных законодательством Российской Федерации и (или) соглашением сторон, а также при отсутствии возможности использования системы учета и контроля по обстоятельствам, не зависящим от воли сторон. Под электронным документом в целях настоящего договора понимается документ, созданный в электронной форме без предварительного документирования на бумажном носителе, подписанный усиленной квалифицированной электронной подписью в порядке, установленном законодательством Российской Федерации. В предусмотренных абзацем первым настоящего пункта случаях, когда настоящий договор, приложения и дополнительные соглашения к нему, а также иные документы, связанные с заключением и исполнением настоящего договора, не могут быть подписаны сторонами посредством системы учета и контроля, они оформляются на бумажных носителях, подписанных собственноручной подписью уполномоченных лиц и заверенных печатью (при наличии). В связи с этим передача и обмен документами, связанными с заключением и исполнением настоящего договора, осуществляются посредством использования адресов электронной почты с последующим направлением оригиналов документов на почтовые адреса сторон. Передача электронных документов посредством системы учета и контроля фиксируется протоколом передачи, автоматически формируемым системой учета и контроля, в котором отражается каждое действие с электронным документом на этапах его согласования и подписания усиленной квалифицированной электронной подписью. Стороны признают, что протокол передачи является достаточным доказательством факта получения стороной электронных документов. Стороны признают, что подписание усиленной квалифицированной электронной подписью электронных документов, предусмотренных настоящим договором, является достаточным условием, позволяющим установить, что соответствующий электронный документ исходит от отправившей его стороны. Риск неправомерного подписания электронного документа усиленной квалифицированной электронной подписью несет подписавшая его сторона. 42. В случае когда настоящий договор составлен в форме электронного документа с использованием системы учета и контроля, настоящий договор составляется на русском языке в виде одного электронного документа и размещается в системе учета и контроля с возможностью доступа к нему обеих сторон. В случае, предусмотренном абзацем третьим пункта 41 настоящего договора , настоящий договор составляется на бумажном носителе на русском языке в 2 экземплярах, имеющих одинаковую юридическую силу, по одному для каждой из сторон. 43. Приложения к настоящему договору являются его неотъемлемой частью. XI. Реквизиты сторон Федеральный оператор: Заказчик: Наименование: Наименование: Адрес: Адрес: ОГРН ОГРН/ОГРНИП ИНН ИНН КПП КПП Р/с Р/с в в К/с К/с БИК БИК ОКПО ОКПО Подписи сторон: Федеральный оператор: Заказчик: (должность) (должность (при наличии) (подпись, фамилия и инициалы) (подпись, фамилия и инициалы) \"____\" ______________ 20__ г. \"____\" ______________ 20__ г. М.П. (при наличии печати) М.П. (при наличии печати) Приложение N 1 к типовому договору на оказание услуг по обращению с отходами I и II классов опасности от ___ ________ 20__ г (В редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 . - См. предыдущую редакцию ) СВЕДЕНИЯ о планируемых месте накопления, коде и наименовании, массе и периодичности передачи отходов N п/п Место накопления отхода Код и наименование отхода по Федеральному классификационному каталогу отходов Масса отхода, нетто, тонн Периодичность передачи отхода Подписи сторон: Федеральный оператор: Заказчик: (должность) (должность (при наличии) (подпись, фамилия и инициалы) (подпись, фамилия и инициалы) \"___\" _______________ 20__ г. \"___\" _____________ 20__ г. М.П. (при наличии печати) М.П. (при наличии печати) Приложение N 1_1 к типовому договору на оказание услуг по обращению с отходами I и II классов опасности от ___ ________ 20__ г. (Дополнительно включено с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 ) ЗАЯВКА 1. Адрес места накопления отходов I и (или) II классов опасности: . 2. Планируемая дата передачи (погрузки) отходов I и (или) II классов опасности: . 3. Ограничения по транспортному средству (ограничения по высоте, ширине, массе) в месте накопления отходов I и (или) II классов опасности: . 4. Сведения о грузовых местах с отходами I и (или) II классов опасности: N п/п Описание грузового места Масса грузового места, тонн (объем Габариты грузового места, метров Код и наименование отхода, размещенного в грузовом месте, по Федеральному Масса отхо- дов нетто, тонн При- меча- ние грузового места, куб. метров) длина ширина высота классификацион- ному каталогу отходов 1 2 3 4 5 6 7 8 9 5. Режим доступа в место передачи (погрузки) отходов I и (или) II классов опасности: . (время) (дни недели) 6. Сведения об отнесении к опасному грузу и о его таре и (или) об упаковке (если относится к опасному грузу): . (обоснование) 7. Сведения о необходимости или об отсутствии необходимости возврата тары и (или) упаковки заказчику (возврат тары и (или) упаковки заказчику осуществляется за счет заказчика) . Подписи сторон: Федеральный оператор: Заказчик: (должность) (должность (при наличии) (подпись, фамилия и инициалы) (подпись, фамилия и инициалы) \"___\" _______________ 20__ г. \"___\" _____________ 20__ г. М.П. (при наличии печати) М.П. (при наличии печати) Приложение N 2 к типовому договору на оказание услуг по обращению с отходами I и II классов опасности от ___ ________ 20__ г. (В редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 . - См. предыдущую редакцию ) АКТ об оказании услуг по обращению с отходами I и II классов опасности N ________ Москва \"___\" _________ 20 __ г. __________________________________, именуемое в дальнейшем федеральным оператором, в лице __________, действующего на основании _____________, с одной стороны, и _____________, именуемое в дальнейшем заказчиком, в лице__________________________________, действующего на основании ___________, с другой стороны, в дальнейшем именуемые сторонами, во исполнение договора на оказание услуг по обращению с отходами I и II классов опасности от \"__\" _______ 20___ г. N _______ (далее - договор) оформили настоящий акт о нижеследующем: 1. Федеральный оператор в рамках договора оказал следующие услуги: ; . 2. Адрес объекта обращения с отходами (утилизации, обезвреживания, размещения): . 3. Услуги оказаны федеральным оператором полностью в соответствии с договором и подлежат оплате. 4. Оказанные услуги приняты заказчиком в полном объеме по заявке N ________. 5. Заказчик к качеству и объему оказанных услуг претензий не имеет. 6. Цена оказанных услуг составляет _______ рублей ____ копеек, в том числе НДС ________ процентов. Подписи сторон: Федеральный оператор: Заказчик: (должность) (должность (при наличии) (подпись, фамилия и инициалы) (подпись, фамилия и инициалы) \"___\" _______________ 20__ г. \"___\" _____________ 20__ г. М.П. (при наличии печати) М.П. (при наличии печати) Приложение N 3 к типовому договору на оказание услуг по обращению с отходами I и II классов опасности от \"___\" ___________ 20__ г. (В редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 . - См. предыдущую редакцию ) АКТ сверки взаиморасчетов N ________ г._______________ \"____\" _____________ ______ г. _____________________, именуемое в дальнейшем заказчиком, в лице ________________________, действующего на основании ____________________, с одной стороны, и ________________________, именуемое в дальнейшем федеральным оператором, в лице _________________________________, действующего на основании __________, в дальнейшем именуемые сторонами, составили настоящий акт сверки взаиморасчетов о нижеследующем: Сторонами проверено состояние взаиморасчетов по состоянию на \"_____\" ___________ _____ г. и по результатам сверки установлено: N Реквизиты договора с Сальдо расчетов на Информация о п/п указанием реквизитов (дата) расхождениях с дополнительных соглашений (при их наличии) задолженность заказчика перед федеральным оператором, рублей задолженность федерального оператора перед заказчиком, рублей указанием причины расхождений 1 2 3 4 5 Итого по всем договорам По данным заказчика По данным федерального оператора на на (дата) (дата) Задолженность в пользу Задолженность в пользу ( ) ( ) (сумма прописью) (сумма прописью) Подписи сторон: От федерального оператора: От заказчика: (должность) (должность (при наличии) (подпись, фамилия и инициалы) (подпись, фамилия и инициалы) \"____\" ______________ 20__ г. \"_____\" _______________ 20___ г. М.П. (при наличии печати) М.П. (при наличии печати) Приложение N 4 к типовому договору на оказание услуг по обращению с отходами I и II классов опасности от ___ ________ 20__ г. (В редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 . - См. предыдущую редакцию ) АКТ приема-передачи N ____ г.___________________ \"___\" _________ 20 _ г. _____________, именуемое в дальнейшем заказчиком, в лице_______, действующего на основании _____________, с одной стороны, и ___________, именуемое в дальнейшем федеральным оператором, в лице _______________, действующего на основании _____________, с другой стороны, именуемые в дальнейшем сторонами, во исполнение договора на оказание услуг по обращению с отходами производства и потребления I и II классов опасности от \"___\" ___________ 20__ г. N ______ оформили настоящий акт о том, что заказчик передал, а федеральный оператор принял следующие отходы I и (или) II классов опасности: N п/п Описание грузового места Масса грузового места, тонн (объем Габариты грузового места, метров Код и наименование отхода, размещенного в грузовом месте, по Федеральному Масса отхо- дов нетто, тонн При- меча- ние грузового места, куб. метров) длина ширина высота классификацион- ному каталогу отходов 1 2 3 4 5 6 7 8 9 Подписи сторон: Федеральный оператор: Заказчик: (должность) (должность (при наличии) (подпись, фамилия и инициалы) (подпись, фамилия и инициалы) \"___\" _______________ 20__ г. \"___\" _____________ 20__ г. М.П. (при наличии печати) М.П. (при наличии печати) Приложение N 5 к типовому договору на оказание услуг по обращению с отходами I и II классов опасности от ___ ________ 20__ г. (В редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 24 марта 2023 года N 458 . - См. предыдущую редакцию ) АКТ возврата отходов N ____ г.___________________ \"___\" _________ 20 _ г. _____________, именуемое в дальнейшем федеральным оператором, в лице _______, действующего на основании _____________, во исполнение договора на оказание услуг по обращению с отходами I и II классов опасности от \"___\" ___________ 20__ г. N ______ оформило настоящий акт о нижеследующем. В соответствии с пунктом _____ указанного договора федеральный оператор возвращает заказчику следующие отходы, полученные по акту приема-передачи от \"___\" __________ 20__ г. N _______: N п/п Описание грузового места Масса грузового места, тонн (объем Габариты грузового места, метров Код и наименование отхода, размещенного в грузовом месте, по Федеральному Масса отхо- дов нетто, тонн При- меча- ние грузового места, куб. метров) длина ширина высота классификацион- ному каталогу отходов 1 2 3 4 5 6 7 8 9 Подписи сторон: Федеральный оператор: Заказчик: (должность) (должность (при наличии) (подпись, фамилия и инициалы) (подпись, фамилия и инициалы) \"___\" _______________ 20__ г. \"___\" _____________ 20__ г. М.П. (при наличии печати) М.П. (при наличии печати) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении формы типового договора на оказание услуг по обращению с отходами I и II классов опасности (с изменениями на 24 марта 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}