{
    "document_title": "Об утверждении Общих правил по проведению аккредитации в Российской Федерации (Минюст N 2094 07.02.2000)",
    "content": "Об утверждении Общих правил по проведению аккредитации в Российской Федерации (Минюст N 2094 07.02.2000) Об утверждении Общих правил по проведению аккредитации в Российской Федерации (Минюст N 2094 07.02.2000) Постановление Госстандарта России от 30.12.1999 N 72 Страница ГОСУДАРСТВЕННЫЙ КОМИТЕТ РОССИЙСКОЙ ФЕДЕРАЦИИ ПО СТАНДАРТИЗАЦИИ И МЕТРОЛОГИИ ПОСТАНОВЛЕНИЕ от 30 декабря 1999 года N 72 Об утверждении Общих правил по проведению аккредитации в Российской Федерации Государственный комитет Российской Федерации по стандартизации и метрологии постановляет: 1. Утвердить прилагаемые Общие правила по проведению аккредитации в Российской Федерации. 2. Установить, что Общие правила по проведению аккредитации в Российской Федерации распространяются на Систему сертификации ГОСТ Р. 3. Направить Общие правила по проведению аккредитации в Российской Федерации на государственную регистрацию в Министерство юстиции Российской Федерации. 4. Ввести в действие Общие правила по проведению аккредитации в Российской Федерации по истечении 10 дней после дня их официального опубликования. Председатель Госстандарта России Г.Воронин Зарегистрировано в Министерстве юстиции Российской Федерации 7 февраля 2000 года, регистрационный N 2094 УТВЕРЖДЕНЫ постановлением Госстандарта России от 30 декабря 1999 года N 72 ОБЩИЕ ПРАВИЛА по проведению аккредитации в Российской Федерации Настоящий документ устанавливает общие правила проведения работ по аккредитации в Российской Федерации (далее - Правила). Правила применяются при организации и проведении работ по аккредитации различных субъектов, проводящих работы по испытаниям, измерениям, анализу, контролю, подтверждению соответствия и другим видам оценки соответствия, изъявивших желание получить подтверждение своей компетентности. В настоящих Правилах реализованы положения Руководства ИСО/МЭК 58, Руководства ИСО/МЭК 61, Европейских стандартов EN 45003, EN 45010. I. Определения В настоящих Правилах используются следующие понятия: 1.1. Аккредитация - процедура, по результатам которой аккредитующий орган выдает аттестат аккредитации, удостоверяющий, что субъект является компетентным выполнять конкретные работы по оценке соответствия установленным требованиям качества и безопасности продукции, производственных процессов, услуг и других объектов (Руководство ИСО/МЭК 2). 1.2. Система аккредитации - система, располагающая собственными правилами процедуры и управления для осуществления аккредитации (Руководство ИСО/МЭК 2). 1.3. Аккредитующий орган - орган, который управляет системой аккредитации и проводит аккредитацию (Руководство ИСО/МЭК 2). 1.4. Критерии аккредитации - совокупность требований, которым должен удовлетворять субъект аккредитации для того, чтобы быть признанным компетентным выполнять конкретные работы по оценке соответствия (руководство ИСО/МЭК 2). 1.5. Аккредитованный субъект - субъект, признанный компетентным выполнять конкретные работы по оценке соответствия и получивший аттестат аккредитации. 1.6. Оценка соответствия - деятельность, связанная с прямым или косвенным определением того, что соответствующие требования выполняются (Руководство ИСО/МЭК 2). 1.7. Подтверждение соответствия - деятельность, результатом которой является документальное свидетельство, дающее уверенность в том, что продукция, процесс или услуга соответствуют заданным требованиям (Руководство ИСО/МЭК 2). 1.8. Инспекционный контроль за аккредитованным субъектом - проверка, проводимая аккредитующим органом с целью установления, что аккредитованный субъект продолжает соответствовать установленным требованиям. 1.9. Эксперт по аккредитации - лицо, признанное аккредитующим органом компетентным для участия в работах по аккредитации. 1.10. Заявитель (субъект аккредитации) - субъект, претендующий на аккредитацию и представивший письменную заявку об этом в аккредитующий орган. II. Основные цели и принципы аккредитации 2.1. Основными целями аккредитации являются: обеспечение доверия потребителей к деятельности по подтверждению соответствия продукции, услуг и других объектов установленным требованиям, создание условий для взаимного признания результатов деятельности аккредитованных субъектов на национальном и международном уровне. 2.2. Аккредитация основывается на следующих основных принципах. 2.2.1. Добровольность. Аккредитация осуществляется в отношении субъектов, добровольно изъявивших желание получить оценку своей компетентности в определенной области, подавших в установленном порядке письменную заявку об этом в аккредитующий орган и добровольно пожелавших следовать установленным правилам. 2.2.2. Компетентность. Компетентность при проведении аккредитации обеспечивается соответствующим подбором кадров, системой подготовки экспертов, участвующих в аккредитации и привлечением при необходимости специалистов по отдельным областям знаний. 2.2.3. Независимость. Независимость обеспечивается участием в работах по аккредитации организаций и экспертов по аккредитации, свободных от любого коммерческого, финансового, административного или другого воздействия, которое может оказать влияние на принимаемые решения. 2.2.4. Недопущение дискриминации и принятия пристрастных решений при аккредитации. Недопущение дискриминации и принятия пристрастных решений обеспечивается применением при аккредитации единых критериев аккредитации. 2.2.5. Общедоступность (прозрачность). Общедоступность достигается информированием заявителя о правилах и условиях аккредитации. 2.3. Критерии аккредитации, на основании которых оценивается компетентность субъектов аккредитации, установлены в Государственных стандартах Российской Федерации прямого применения Руководств ИСО/МЭК и нормативных документах, разработанных аккредитующим органом с учетом специфики вида деятельности субъекта аккредитации. 2.4. При проведении аккредитации должна соблюдаться конфиденциальность информации, составляющей коммерческую тайну заявителя. 2.5. Официальным языком является русский. Все документы (заявки, решения, акты, аттестаты аккредитации и т.п.) оформляются на русском языке. По просьбе заявителя допускается оформление дубликата аттестата аккредитации на других языках. III. Участники аккредитации 3.1. Участниками аккредитации являются аккредитующий орган, эксперты по аккредитации, заявители, аккредитованные субъекты. 3.1.1. Аккредитующий орган осуществляет следующие основные функции: организует и проводит работы по аккредитации, выдает аттестаты аккредитации; организует и проводит инспекционный контроль за аккредитованными субъектами; приостанавливает либо отменяет действие выданных аттестатов аккредитации; организует рассмотрение апелляций по вопросам аккредитации; уведомляет аккредитованных субъектов и заявителей об изменениях, которые он вносит в требования, предъявляемые при аккредитации. 3.1.2. Эксперты по аккредитации по поручению аккредитующего органа принимают участие в рассмотрении (экспертизе) документов заявителя, в аттестации (проверке) заявителя и в инспекционном контроле за аккредитованными субъектами. 3.1.3. Заявители направляют заявку на аккредитацию, представляют информацию, необходимую для проведения аккредитации, и обеспечивают соответствие критериям аккредитации. В качестве заявителей могут выступать отечественные или иностранные юридические лица, изъявившие желание получить подтверждение своей компетентности. 3.1.4. Аккредитованные субъекты: осуществляют деятельность в соответствии с областью аккредитации; обеспечивают поддержание своего соответствия критериям аккредитации; создают необходимые условия для проведения аккредитующим органом инспекционного контроля; приостанавливают или прекращают деятельность, подтвержденную аккредитацией, в случае приостановления действия или отмены аттестата аккредитации; извещают аккредитующий орган об изменениях, влияющих на его деятельность, подтвержденную аккредитацией. IV. Заявка на аккредитацию 4.1. Заявитель, претендующий на аккредитацию, должен подать в аккредитующий орган официально оформленную заявку и комплект документов, содержащий информацию, необходимую и достаточную для оценки его готовности к аккредитации. Форму заявки и необходимый комплект документов, представляемые с заявкой конкретными субъектами аккредитации, устанавливает аккредитующий орган. 4.2. При подаче заявки аккредитующий орган представляет заявителю всю необходимую информацию о процедуре аккредитации и представляемых документах. V. Этапы работ по аккредитации 5.1. Работа по аккредитации включает следующие основные этапы: рассмотрение (экспертизу) заявки и представленных документов; аттестацию (проверку) заявителя; принятие решения об аккредитации или об отказе в аккредитации, оформление и выдачу аттестата аккредитации. 5.2. Рассмотрение заявки и документов, представленных заявителем, проводит аккредитующий орган с привлечением экспертов по аккредитации. Результаты рассмотрения (экспертизы) документов оформляют экспертным заключением. При установлении несоответствия заявителя критериям аккредитации на каком-либо этапе работ по аккредитации аккредитующий орган должен информировать заявителя об отказе в аккредитации с указанием причин отказа. 5.3. Аттестацию проводит комиссия, официально назначенная аккредитующим органом. Состав комиссии должен определяться таким образом, чтобы обеспечить компетентную и объективную оценку аккредитуемого субъекта. Состав комиссии и сроки проведения аттестации должны быть согласованы с заявителем. Заявитель вправе представить возражения относительно участия отдельных членов комиссии и сроков проведения аттестации с обоснованием причин возражения. Комиссия проводит аттестацию в соответствии с программой, утвержденной аккредитующим органом. Результаты аттестации оформляют актом. 5.4. Решение об аккредитации или об отказе в ней принимает аккредитующий орган на основании результатов рассмотрения акта аттестации, экспертного заключения, комплекта документов заявителя и другой информации, полученной в процессе экспертизы и аттестации. Должностные лица, выносящие решение об аккредитации, не должны принимать участие в аттестации заявителя. Официальным документом, удостоверяющим аккредитацию субъекта, является аттестат аккредитации. Форму аттестатов аккредитации устанавливает аккредитующий орган. Аттестат аккредитации вступает в действие с даты его регистрации в реестре аккредитующего органа. VI. Инспекционный контроль за аккредитованным субъектом 6.1. Инспекционный контроль за аккредитованным субъектом организует и проводит в установленном порядке аккредитующий орган. 6.2. При обнаружении несоответствия аккредитованного субъекта требованиям аккредитации аккредитующий орган в установленном порядке принимает решение о сокращении области аккредитации либо о приостановлении или отмене действия аттестата аккредитации. VlI. Аккредитация в дополнительной области 7.1. Аккредитацию в дополнительной области проводят при необходимости расширения области аккредитации аккредитованного субъекта на основании заявки, представленной им в аккредитующий орган. 7.2. В обоснованных случаях, аккредитация в дополнительной области может быть проведена по сокращенной процедуре. Степень сокращения устанавливает аккредитующий орган в каждом конкретном случае. VIII. Аккредитация на новый срок 8.1. Аккредитацию на новый срок аккредитованного субъекта проводят к моменту истечения срока действия аттестата аккредитации на основании заявки, представленной аккредитованным субъектом. 8.2. Аккредитованный субъект, претендующий на аккредитацию на новый срок, должен подать в аккредитующий орган заявку не позднее чем за 6 месяцев до истечения срока действия аттестата аккредитации. 8.3. Аккредитация на новый срок может быть проведена по сокращенной процедуре на основании результатов инспекционного контроля и рассмотрения (экспертизы) документов. IX. Рассмотрение жалоб 9.1. При возникновении спорных вопросов в процессе аккредитации заинтересованная сторона может подать жалобу в апелляционную комиссию при аккредитующем органе. 9.2. При несогласии с решением апелляционной комиссии оно может быть обжаловано в порядке, установленном законодательством Российской Федерации. X. Признание работ по аккредитации 10.1. Признание в Российской Федерации эквивалентности систем аккредитации, зарубежных лабораторий, органов или других субъектов, аккредитованных в этих системах, осуществляется в установленном порядке аккредитующим органом в пределах своей компетенции в соответствии с действующим законодательством. 10.2. Для обеспечения международного признания работ по аккредитации, проводимых в Российской Федерации, и ее результатов, применяемые терминология, правила и процедуры аккредитации основываются на принципах, изложенных в руководствах Международной организации по стандартизации и Международной электротехнической комиссии (ИСО/МЭК), международных и европейских стандартах в области аккредитации. XI. Оплата работ по аккредитации Оплата работ по аккредитации проводится заявителем в порядке, установленном Госстандартом России по согласованию с Министерством финансов Российской Федерации. Текст документа сверен по: \"Бюллетень нормативных актов федеральных органов исполнительной власти\" N 9, 28.02.2000 Об утверждении Общих правил по проведению аккредитации в Российской Федерации (Минюст N 2094 07.02.2000) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}