{
    "document_title": "Об определении платёжной базы при исчислении платы за негативное воздействие на окружающую среду",
    "content": "Об определении платёжной базы при исчислении платы за негативное воздействие на окружающую среду Об определении платёжной базы при исчислении платы за негативное воздействие на окружающую среду Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 03.02.2020 N 19-47/2482 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 3 февраля 2020 года N 19-47/2482 [Об определении платёжной базы при исчислении платы за негативное воздействие на окружающую среду] Министерство природных ресурсов и экологии Российской Федерации рассмотрело письмо по вопросу определения платёжной базы при исчислении платы за негативное воздействие на окружающую среду и сообщает. Порядок определения платёжной базы определён статьёй 16.2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон). Платёжной базой для исчисления платы за негативное воздействие на окружающую среду по итогам отчётного периода является объём или масса выбросов загрязняющих веществ, сбросов загрязняющих веществ либо объём или масса размещенных в отчетном периоде отходов производства и потребления (далее - платежная база). Платёжная база определяется лицами, обязанными вносить плату, самостоятельно на основе данных производственного экологического контроля. Платёжная база определяется лицами, обязанными вносить плату, для каждого стационарного источника, фактически использовавшегося в отчётный период, в отношении каждого загрязняющего вещества, включённого в перечень загрязняющих веществ, класса опасности отходов производства и потребления. Постановлением Правительства Российской Федерации от 13.09.2016 N 913 установлены размеры ставок платы за негативное воздействие на окружающую среду и дополнительные коэффициенты к ним. Перечень загрязняющих веществ, за которые взимается плата за негативное воздействие на окружающую среду, установлен на основании Перечня загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды (далее - Перечень), утверждённого распоряжением Правительства Российской Федерации от 08.07.2015 N 1316-р . Правила исчисления и взимания платы за негативное воздействие на окружающую среду утверждены постановлением Правительства Российской Федерации от 03.03.2017 N 255 \"Об исчислении и взимании платы за негативное воздействие на окружающую среду\" (далее - Правила). Минприроды России полагает целесообразным лицам, осуществляющим хозяйственную и (или) иную деятельность на объектах I категории, при определении платы за выбросы загрязняющих веществ, сбросы загрязняющих веществ (за исключением сбросов организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов), включённых в Перечень , и не относящихся к загрязняющим веществам, в отношении которых комплексным экологическим разрешением устанавливаются нормативы, технологические нормативы, использовать формулу, указанную в пункте 17 Правил . В соответствии с пунктом 8 статьи 16.3 Закона при исчислении платы за негативное воздействие на окружающую среду юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах III категории, объём или масса выбросов загрязняющих веществ, сбросов загрязняющих веществ, указанные в отчёте об организации и о результатах осуществления производственного экологического контроля (далее - отчет), признаются осуществляемыми в пределах нормативов допустимых выбросов, нормативов допустимых сбросов (за исключением радиоактивных веществ, высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности)). Требования к содержанию производственного экологического контроля , а также порядок и сроки представления отчёта утверждены приказом Минприроды России от 28.02.2018 N 74 (далее - Требования). Форма отчёта утверждена приказом Минприроды России от 14.06.2018 N 261 . Таким образом, при определении платёжной базы для объектов III категории необходимо учитывать загрязняющие вещества, включаемые в соответствии с Требованиями в отчёт. Следует отметить, что новая редакция Правил содержит отдельные положения, которым подчиняется исчисление платы лицами, осуществляющими деятельность на объектах III категории. Это положения пунктов 11(1) и 11(2) Правил . Что касается объектов IV категории, то следует отметить, что на официальном сайте Минприроды России в сети \"Интернет\" (http://www.mnr.gov.ru/) в подразделе \"Новости\" раздела \"Пресс-центр\" размещены разъяснения по вопросам исчисления и внесения платы за негативное воздействие на окружающую среду за 2019 отчётный год. Согласно данным разъяснениям платёжную базу по объектам IV категории (для лиц, осуществляющих деятельность одновременно на объектах I и (или) II и (или) III и IV категории) целесообразно определять как объём или массу выбросов загрязняющих веществ (по данным инвентаризации стационарных источников, проводимой в соответствии требованиями статьи 22 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\" ) и как объём или массу размещённых в отчётном периоде отходов производства и потребления по данным учёта в области обращения с отходами, без применения к ставкам платы повышающих коэффициентов 5 или 25. Одновременно необходимо отметить, что исходя из Критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий, одним из условий отнесения объекта к объекту IV категории является отсутствие сбросов загрязняющих веществ в составе сточных вод в централизованные системы водоотведения, другие сооружения и системы отведения и очистки сточных вод, за исключением сбросов загрязняющих веществ, образующихся в результате использования вод для бытовых нужд, а также отсутствие сбросов загрязняющих веществ в окружающую среду. Директор Департамента финансово-экономического обеспечения Р.Г.Земцов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка Об определении платёжной базы при исчислении платы за негативное воздействие на окружающую среду (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}