{
    "document_title": "Об утверждении Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 года N 370 (с изменениями на 30 июля 2024 года)",
    "content": "Об утверждении Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 года N 370 (с изменениями на 30 июля 2024 года) Об утверждении Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 года N 370 (с изменениями на 30 июля 2024 года) Постановление Правительства РФ от 30.07.2004 N 400 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 30 июля 2004 года N 400 Об утверждении Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 года N 370 (с изменениями на 30 июля 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 20 октября 2006 года N 620 (Собрание законодательства Российской Федерации, N 44, 30.10.2006); постановлением Правительства Российской Федерации от 20 декабря 2006 года N 780 (Российская газета, N 291, 26.12.2006) (вступил в силу с 1 января 2007 года); постановлением Правительства Российской Федерации от 24 мая 2007 года N 315 (Собрание законодательства Российской Федерации, N 22, 28.05.2007); постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 (Собрание законодательства Российской Федерации, N 16, 21.04.2008); постановлением Правительства Российской Федерации от 29 мая 2008 года N 404 (Собрание законодательства Российской Федерации, N 22, 02.06.2008); постановлением Правительства Российской Федерации от 4 августа 2008 года N 582 (Собрание законодательства Российской Федерации, N 32, 11.08.2008); постановлением Правительства Российской Федерации от 7 ноября 2008 года N 814 (Собрание законодательства Российской Федерации, N 46, 17.11.2008); постановлением Правительства Российской Федерации от 27 января 2009 года N 43 (Собрание законодательства Российской Федерации, N 6, 09.02.2009); постановлением Правительства Российской Федерации от 8 августа 2009 года N 649 (Собрание законодательства Российской Федерации, N 33, 17.08.2009); постановлением Правительства Российской Федерации от 1 декабря 2009 года N 975 (Собрание законодательства Российской Федерации, N 49, 07.12.2009); постановлением Правительства Российской Федерации от 27 января 2010 года N 31 (Собрание законодательства Российской Федерации, N 5, 01.02.2010); постановлением Правительства Российской Федерации от 28 марта 2010 года N 191 (Собрание законодательства Российской Федерации, N 14, 05.04.2010); постановлением Правительства Российской Федерации от 15 июня 2010 года N 438 (Собрание законодательства Российской Федерации, N 26, 28.06.2010); постановлением Правительства Российской Федерации от 26 июля 2010 года N 549 (Собрание законодательства Российской Федерации, N 31, 02.08.2010); постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 (Российская газета, N 213, 22.09.2010); постановлением Правительства Российской Федерации от 12 октября 2010 года N 820 (Собрание законодательства Российской Федерации, N 42, 18.10.2010); постановлением Правительства Российской Федерации от 12 ноября 2010 года N 898 (Собрание законодательства Российской Федерации, N 47, 22.11.2010); постановлением Правительства Российской Федерации от 24 марта 2011 года N 210 (Собрание законодательства Российской Федерации, N 14, 04.04.2011); постановлением Правительства Российской Федерации от 8 октября 2012 года N 1027 (Собрание законодательства Российской Федерации, N 42, 15.10.2012); постановлением Правительства Российской Федерации от 30 апреля 2013 года N 393 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.05.2013) (вступило в силу с 1 января 2014 года); постановлением Правительства Российской Федерации от 5 июня 2013 года N 476 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.06.2013); постановлением Правительства Российской Федерации от 21 октября 2013 года N 936 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.10.2013); постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.11.2013); постановлением Правительства Российской Федерации от 27 декабря 2014 года N 1581 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.01.2015, N 0001201501080007); постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 20.04.2015, N 0001201504200016) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 16 апреля 2015 года N 365 ); постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.11.2015, N 0001201511170016) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 11 ноября 2015 года N 1219 ); постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2015, N 0001201512310012); постановлением Правительства Российской Федерации от 1 июля 2016 года N 616 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.07.2016, N 0001201607070026); постановлением Правительства Российской Федерации от 7 июля 2016 года N 638 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.07.2016, N 0001201607120014); постановлением Правительства Российской Федерации от 11 июля 2016 года N 658 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2016, N 0001201607140032); постановлением Правительства Российской Федерации от 13 декабря 2017 года N 1545 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.12.2017, N 0001201712150016); постановлением Правительства Российской Федерации от 26 июня 2018 года N 724 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2018, N 0001201806280004); постановлением Правительства Российской Федерации от 5 октября 2018 года N 1196 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.10.2018, N 0001201810090001); постановлением Правительства Российской Федерации от 8 мая 2019 года N 574 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.05.2019, N 0001201905150007); постановлением Правительства Российской Федерации от 11 июля 2019 года N 882 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.07.2019, N 0001201907180014) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 11 июля 2019 года N 882 ); постановлением Правительства Российской Федерации от 27 июля 2019 года N 967 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.07.2019, N 0001201907300027); постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.11.2020, N 0001202011270017); постановлением Правительства Российской Федерации от 28 декабря 2020 года N 2293 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2020, N 0001202012290093) (вступило в силу c 1 января 2021 года); постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.06.2021, N 0001202106020042) (вступило в силу с 1 августа 2021 года); постановлением Правительства Российской Федерации от 30 октября 2021 года N 1874 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.11.2021, N 0001202111020015); постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.07.2022, N 0001202207010016) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 30 июня 2022 года N 1173 ); постановлением Правительства Российской Федерации от 9 марта 2023 года N 368 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.03.2023, N 0001202303090018); постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.10.2023, N 0001202310100011) (о порядке вступления в силу см. пункт 3 постановления Правительства Российской Федерации от 5 октября 2023 года N 1638 ); постановлением Правительства Российской Федерации от 18 октября 2023 года N 1726 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.10.2023, N 0001202310180033) (вступило в силу 1 января 2024 года); постановлением Правительства Российской Федерации от 27 октября 2023 года N 1800 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.10.2023, N 0001202310270034); постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.04.2024, N 0001202404110026) (о порядке вступления в силу см. пункт 4 постановления Правительства Российской Федерации от 11 апреля 2024 года N 452 ); постановлением Правительства Российской Федерации от 30 июля 2024 года N 1028 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.07.2024, № 0001202407310027). Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение о Федеральной службе по надзору в сфере природопользования . 2. Пункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 . - См. предыдущую редакцию . 3. Пункт утратил силу с 10 ноября 2021 года - постановление Правительства Российской Федерации от 30 октября 2021 года N 1874 . - См. предыдущую редакцию . 4. Пункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 . - См. предыдущую редакцию . 5. Министерству природных ресурсов Российской Федерации и Министерству экономического развития и торговли Российской Федерации до 1 ноября 2004 года внести в Правительство Российской Федерации предложения по уточнению перечня специфических товаров (работ, услуг), экспорт которых осуществляется по лицензиям , утвержденного постановлением Правительства Российской Федерации от 6 ноября 1992 года N 854 \"О лицензировании и квотировании экспорта и импорта товаров (работ, услуг) на территории Российской Федерации\" (Собрание актов Президента и Правительства Российской Федерации, 1992, N 19, ст.1589; 1993, N 34, ст.3186; 1994, N 16, ст.1280; Собрание законодательства Российской Федерации, 1995, N 4, ст.292; 1996, N 13, ст.1358; 1997, N 1, ст.189; N 8, ст.943; N 43, ст.4977; 1988, N 6, ст.746; 2000, N 9, ст.1036; 2001, N 50, ст.4735; 2002, N 22, ст.2094), в части товаров (работ, услуг), относящихся к компетенции Министерства природных ресурсов Российской Федерации. 6. Разрешить Федеральной службе по надзору в сфере природопользования иметь 5 заместителей руководителя, а также в структуре центрального аппарата до 13 управлений по основным направлениям деятельности Службы. (Пункт в редакции, введенной в действие с 8 августа 2024 года постановлением Правительства Российской Федерации от 30 июля 2024 года N 1028 . - См. предыдущую редакцию ) 7. Пункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 . - См. предыдущую редакцию . 8. Согласиться с предложением Министерства природных ресурсов Российской Федерации о размещении в установленном порядке центрального аппарата Федеральной службы по надзору в сфере природопользования в г.Москве, ул.Б.Грузинская, д.4/6, корпуса А и Б. 9. Признать утратившим силу постановление Правительства Российской Федерации от 6 апреля 2004 года N 161 \"Вопросы Федеральной службы по надзору в сфере экологии и природопользования\" (Собрание законодательства Российской Федерации, 2004, N 15, ст.1453). Председатель Правительства Российской Федерации М.Фрадков УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 30 июля 2004 года N 400 ПОЛОЖЕНИЕ о Федеральной службе по надзору в сфере природопользования (с изменениями на 11 апреля 2024 года) I. Общие положения 1. Федеральная служба по надзору в сфере природопользования (Росприроднадзор) является федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере природопользования, а также в пределах своей компетенции в области охраны окружающей среды, в том числе в части, касающейся ограничения негативного техногенного воздействия, в области обращения с отходами (за исключением радиоактивных отходов) и государственной экологической экспертизы (пункт в редакции постановления Правительства Российской Федерации от 1 декабря 2009 года N 975 ; дополнен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 - см. предыдущую редакцию ). 2. Федеральная служба по надзору в сфере природопользования находится в ведении Министерства природных ресурсов и экологии Российской Федерации (пункт в редакции постановления Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ). 3. Федеральная служба по надзору в сфере природопользования в своей деятельности руководствуется Конституцией Российской Федерации , федеральными конституционными законами, федеральными законами, указами и распоряжениями Президента Российской Федерации, постановлениями и распоряжениями Правительства Российской Федерации, международными договорами Российской Федерации, нормативными правовыми актами Министерства природных ресурсов и экологии Российской Федерации, а также настоящим Положением (пункт в редакции постановления Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ). 4. Федеральная служба по надзору в сфере природопользования осуществляет свою деятельность непосредственно и через свои территориальные органы во взаимодействии с другими федеральными органами исполнительной власти, исполнительными органами субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями. (Пункт в редакции, введенной в действие с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 . - См. предыдущую редакцию ) II. Полномочия 5. Федеральная служба по надзору в сфере природопользования осуществляет следующие полномочия в установленной сфере деятельности: 5.1. осуществляет в пределах своей компетенции: 5.1.1. федеральный государственный экологический контроль (надзор) (за исключением федерального государственного экологического контроля (надзора), осуществляемого подразделениями Федеральной службы безопасности Российской Федерации на объектах, подведомственных Федеральной службе безопасности Российской Федерации); 5.1.2. федеральный государственный геологический контроль (надзор) (за исключением федерального государственного геологического контроля (надзора), осуществляемого подразделениями Федеральной службы безопасности Российской Федерации на объектах, подведомственных Федеральной службе безопасности Российской Федерации); 5.1.3. федеральный государственный земельный контроль (надзор) (за исключением федерального государственного земельного контроля (надзора), осуществляемого подразделениями Федеральной службы безопасности Российской Федерации в части соблюдения обязательных требований в области охраны окружающей среды на предоставленных подведомственным Федеральной службе безопасности Российской Федерации организациям земельных участках, на которых расположены объекты, используемые такими организациями); 5.1.4. федеральный государственный лесной контроль (надзор) на землях особо охраняемых природных территорий федерального значения; 5.1.5. федеральный государственный контроль (надзор) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания на особо охраняемых природных территориях федерального значения, которые не находятся под управлением федеральных государственных бюджетных учреждений; 5.1.6. федеральный государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий на особо охраняемых природных территориях федерального значения и в границах их охранных зон, которые не находятся под управлением федеральных государственных бюджетных учреждений; 5.1.7. федеральный государственный охотничий контроль (надзор) на особо охраняемых природных территориях федерального значения, управление которыми не осуществляется федеральными государственными бюджетными учреждениями; (Подпункт в редакции, введенной в действие с 17 марта 2023 года постановлением Правительства Российской Федерации от 9 марта 2023 года N 368 . - См. предыдущую редакцию ) 5.1.8. федеральный государственный контроль (надзор) в области обращения с животными, за исключением обращения со служебными животными, в части соблюдения требований к содержанию и использованию диких животных, содержащихся или используемых в условиях неволи, в том числе принадлежащих к видам, занесенным в Красную книгу Российской Федерации и (или) охраняемым международными договорами Российской Федерации (за исключением соблюдения требований к содержанию и использованию таких животных в культурно-зрелищных целях); (Подпункт 5.1 в редакции, введенной в действие с 10 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1874 . - См. предыдущую редакцию ) 5.1_1. подпункт дополнительно включен с 1 января 2020 года постановлением Правительства Российской Федерации от 11 июля 2019 года N 882 ; утратил силу с 10 ноября 2021 года - постановление Правительства Российской Федерации от 30 октября 2021 года N 1874 - см. предыдущую редакцию ; 5.2. выполняет функции: 5.2.1. Административного органа по Конвенции о международной торговле видами дикой фауны и флоры, находящимися под угрозой исчезновения , от 3 марта 1973 года в Российской Федерации в отношении видов дикой фауны и флоры, находящихся под угрозой исчезновения, кроме осетровых видов рыб; 5.2.2. федерального органа исполнительной власти, специально уполномоченного на осуществление государственного регулирования в области охраны озера Байкал (за исключением государственного регулирования в области государственного экологического мониторинга уникальной экологической системы озера Байкал); (Подпункт в редакции, введенной в действие с 25 ноября 2015 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 . - См. предыдущую редакцию ) 5.2.3. федерального органа исполнительной власти, уполномоченного выдавать в установленной сфере деятельности заключения о возможности уничтожения, способе и месте уничтожения товаров для помещения таких товаров под таможенную процедуру уничтожения (подпункт дополнительно включен постановлением Правительства Российской Федерации от 12 октября 2010 года N 820 ); 5.2.4. по контролю за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных полномочий Российской Федерации: (Подпункт дополнительно включен с 18 июня 2013 года постановлением Правительства Российской Федерации от 5 июня 2013 года N 476 ; в редакции, введенной в действие с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 . - См. предыдущую редакцию ) 5.2.4.1. в области экологической экспертизы с правом направления предписаний об устранении выявленных нарушений и представлений о привлечении к дисциплинарной ответственности должностных лиц, ответственных за неисполнение или ненадлежащее исполнение переданных полномочий; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.2.4.2. в области водных отношений с правом направления обязательных для исполнения предписаний об устранении выявленных нарушений и представлений о привлечении к дисциплинарной ответственности, в том числе об освобождении от занимаемой должности, должностных лиц, ответственных за неисполнение или ненадлежащее исполнение переданных полномочий; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.2.4_1. по контролю за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных полномочий Российской Федерации и за расходованием средств на их осуществление: (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.2.4_1.1. в области охраны и использования объектов животного мира, не отнесенных к водным биологическим ресурсам, с правом направления предписаний об устранении выявленных нарушений и предписаний об отстранении от должности и (или) о привлечении к дисциплинарной ответственности, в том числе об освобождении от занимаемой должности, должностных лиц, ответственных за неисполнение или ненадлежащее исполнение переданных полномочий; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.2.4_1.2. в области охоты и сохранения охотничьих ресурсов с правом направления предписаний об устранении выявленных нарушений и представлений об отстранении от должности и (или) о привлечении к дисциплинарной ответственности, в том числе об освобождении от занимаемой должности, должностных лиц, ответственных за неисполнение или ненадлежащее исполнение переданных полномочий; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) 5.2.5. подпункт дополнительно включен с 25 ноября 2015 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 ; утратил силу с 1 января 2024 года - постановление Правительства Российской Федерации от 18 октября 2023 года N 1726 - см. предыдущую редакцию ; 5.3. выдает в установленном порядке разрешения на: (Подпункт в редакции, введенной в действие с 23 октября 2012 года постановлением Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ) 5.3.1. использование объектов животного и растительного мира, занесенных в Красную книгу Российской Федерации, а также находящихся на особо охраняемых природных территориях федерального значения (подпункт в редакции постановления Правительства Российской Федерации от 16 апреля 2008 года N 282 - см. предыдущую редакцию ); 5.3.2. оборот диких животных, принадлежащих к видам, занесенным в Красную книгу Российской Федерации; 5.3.3. подпункт исключен постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 - см. предыдущую редакцию ; 5.3.4. содержание и разведение объектов животного мира, занесенных в Красную книгу Российской Федерации, в полувольных условиях и искусственно созданной среде обитания, а также на содержание и разведение иных объектов животного мира в полувольных условиях и искусственно созданной среде обитания на особо охраняемых природных территориях федерального значения (подпункт в редакции постановления Правительства Российской Федерации от 16 апреля 2008 года N 282 - см. предыдущую редакцию ); 5.3.4_1. акклиматизацию новых для фауны Российской Федерации объектов животного мира, переселение объектов животного мира в новые места обитания, на гибридизацию объектов животного мира (подпункт дополнительно включен постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 ; в редакции постановления Правительства Российской Федерации от 28 марта 2010 года N 191 - см. предыдущую редакцию ); 5.3.5. подпункт утратил силу с 4 ноября 2023 года - постановление Правительства Российской Федерации от 27 октября 2023 года N 1800 - см. предыдущую редакцию ; 5.3.6. подпункт утратил силу - постановление Правительства Российской Федерации от 1 декабря 2009 года N 975 - см. предыдущую редакцию ; 5.3.7. вывоз из Российской Федерации и ввоз в Российскую Федерацию видов дикой фауны и флоры, находящихся под угрозой исчезновения, их частей или дериватов, подпадающих под действие Конвенции о международной торговле видами дикой фауны и флоры, находящимися под угрозой исчезновения , кроме осетровых видов рыб и продукции из них, включая икру (подпункт в редакции постановления Правительства Российской Федерации от 1 декабря 2009 года N 975 - см. предыдущую редакцию ); 5.3.8. Подпункт утратил силу с 23 октября 2012 года - постановление Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ; 5.3.9. Подпункт утратил силу с 23 октября 2012 года - постановление Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ; 5.3.10. Подпункт утратил силу с 23 октября 2012 года - постановление Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ; 5.3.11. Подпункт утратил силу с 23 октября 2012 года - постановление Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ; 5.3.12. Подпункт утратил силу с 23 октября 2012 года - постановление Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ; 5.3.13. создание, эксплуатацию и использование искусственных островов, сооружений и установок, проведение буровых работ, а также прокладку подводных кабелей и трубопроводов во внутренних морских водах, территориальном море Российской Федерации и на континентальном шельфе Российской Федерации (подпункт в редакции постановления Правительства Российской Федерации от 26 июля 2010 года N 549 - см. предыдущую редакцию ); 5.3.14. подпункт, дополнительно включенный постановлением Правительства Российской Федерации от 27 января 2010 года N 31 , утратил силу - постановление Правительства Российской Федерации от 28 марта 2010 года N 191 - см. предыдущую редакцию ; 5.3.15. выбросы и сбросы загрязняющих веществ в окружающую среду (за исключением радиоактивных веществ), вредные физические воздействия на атмосферный воздух; (Подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; в редакции, введенной в действие с 1 января 2014 года постановлением Правительства Российской Федерации от 30 апреля 2013 года N 393 ; в редакции, введенной в действие с 10 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1874 . - См. предыдущую редакцию ) 5.3.16. Подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; утратил силу с 23 октября 2012 года - постановление Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ; 5.3.17. транзит через территорию Российской Федерации ядовитых веществ; (Подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; в редакции, введенной в действие с 23 октября 2012 года постановлением Правительства Российской Федерации от 8 октября 2012 года N 1027 . - См. предыдущую редакцию ) 5.3.18. подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; утратил силу с 25 ноября 2015 года - постановление Правительства Российской Федерации от 11 ноября 2015 года N 1219 - см. предыдущую редакцию ; 5.3.19. захоронение грунта, извлеченного при проведении дноуглубительных работ, во внутренних морских водах и в территориальном море Российской Федерации; (Подпункт дополнительно включен с 31 октября 2013 года постановлением Правительства Российской Федерации от 21 октября 2013 года N 936 ) 5.4. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию : 5.4.1. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.4.2. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.4.3. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.4.4. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.4.5. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.4.6. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.4.7. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.5. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.5_1. подпункт, дополнительно включенный постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 , утратил силу - постановление Правительства Российской Федерации от 1 декабря 2009 года N 975 - см. предыдущую редакцию ; 5.5.2. осуществляет охрану водных биологических ресурсов, занесенных в Красную книгу Российской Федерации, за исключением водных биологических ресурсов, находящихся на особо охраняемых природных территориях федерального значения (подпункт дополнительно включен постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 ; в редакции постановления Правительства Российской Федерации от 1 декабря 2009 года N 975 - см. предыдущую редакцию ); 5.5_3. подпункт, дополнительно включенный постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 , утратил силу - постановление Правительства Российской Федерации от 1 декабря 2009 года N 975 - см. предыдущую редакцию ; 5.5_4. подпункт, дополнительно включенный постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 , утратил силу - постановление Правительства Российской Федерации от 1 декабря 2009 года N 975 - см. предыдущую редакцию ; 5.5_5. подпункт, дополнительно включенный постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 , утратил силу - постановление Правительства Российской Федерации от 1 декабря 2009 года N 975 - см. предыдущую редакцию ; 5.5_6. согласовывает установление органами государственной власти субъекта Российской Федерации ограничений пользования животным миром, за исключением ограничений охоты и рыболовства, ограничений пользования животным миром на особо охраняемых природных территориях федерального значения, а также на иных землях в случаях, предусмотренных федеральными законами; (Подпункт дополнительно включен постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 ; в редакции, введенной в действие с 1 августа 2021 года постановлением Правительства Российской Федерации от 31 мая 2021 года N 832 . - См. предыдущую редакцию ) 5.5_7. координирует деятельность органов государственной власти субъектов Российской Федерации в области охраны и использования животного мира в пределах своей компетенции (подпункт дополнительно включен постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 ); 5.5.8. осуществляет прием от юридических лиц, за исключением юридических лиц, подведомственных федеральному органу исполнительной власти в области обеспечения безопасности, и индивидуальных предпринимателей отчета об организации и о результатах осуществления производственного экологического контроля; (Подпункт дополнительно включен постановлением Правительства Российской Федерации от 1 декабря 2009 года N 975 ; в редакции, введенной в действие с 28 апреля 2015 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ; в редакции, введенной в действие с 10 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1874 . - См. предыдущую редакцию ) 5.5_8. подпункт, дополнительно включенный постановлением Правительства Российской Федерации от 27 января 2010 года N 31 , утратил силу - постановление Правительства Российской Федерации от 28 марта 2010 года N 191 - см. предыдущую редакцию ; 5.5_9. утверждает нормативы образования отходов и лимиты на их размещение применительно к хозяйственной и (или) иной деятельности индивидуальных предпринимателей, юридических лиц (за исключением субъектов малого и среднего предпринимательства), в процессе которой образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору, осуществляет прием отчетности об образовании, утилизации, обезвреживании, о размещении отходов, представляемой в уведомительном порядке субъектами малого и среднего предпринимательства, в процессе хозяйственной и (или) иной деятельности которых образуются отходы на объектах, подлежащих федеральному государственному экологическому надзору, а также устанавливает предельно допустимые выбросы и временно согласованные выбросы; (Подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; в редакции, введенной в действие с 28 апреля 2015 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ; в редакции, введенной в действие с 1 января 2016 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 . - См. предыдущую редакцию ) 5.5_9-1. подпункт дополнительно включен с 1 января 2016 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 , утратил силу с 6 июля 2018 года - постановление Правительства Российской Федерации от 26 июня 2018 года N 724 - см. предыдущую редакцию ; 5.5_9-2. подпункт дополнительно включен с 1 января 2016 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 , утратил силу с 6 июля 2018 года - постановление Правительства Российской Федерации от 26 июня 2018 года N 724 - см. предыдущую редакцию ; 5.5_9-3. осуществляет подтверждение отнесения отходов I-V классов опасности к конкретному классу опасности; (Подпункт дополнительно включен с 1 января 2016 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 ) 5.5_9-4. осуществляет прием отчетности о выполнении нормативов утилизации отходов от использования товаров, представляемой производителями, импортерами товаров, подлежащих утилизации, за истекший календарный год; (Подпункт дополнительно включен с 25 ноября 2015 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 ) 5.5_9-5. осуществляет учет и контроль выполнения установленных нормативов утилизации в отношении отходов от использования товаров, произведенных на территории Российской Федерации или ввезенных в Российскую Федерацию; (Подпункт дополнительно включен с 25 ноября 2015 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 ) 5.5_9-6. осуществляет контроль за правильностью исчисления, полнотой и своевременностью уплаты экологического сбора; (Подпункт дополнительно включен с 25 ноября 2015 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 ) 5.5_9-7. подпункт дополнительно включен с 25 ноября 2015 года постановлением Правительства Российской Федерации от 11 ноября 2015 года N 1219 ; утратил силу с 1 января 2024 года - постановление Правительства Российской Федерации от 18 октября 2023 года N 1726 - см. предыдущую редакцию ; 5.5_9-8 создает и ведет реестр юридических лиц, индивидуальных предпринимателей, осуществляющих утилизацию отходов от использования товаров; (Подпункт дополнительно включен с 1 января 2024 года постановлением Правительства Российской Федерации от 18 октября 2023 года N 1726 ) 5.5_10. ведет федеральный государственный реестр объектов, оказывающих негативное воздействие на окружающую среду и подлежащих федеральному государственному экологическому контролю (надзору); (Подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; в редакции, введенной в действие с 28 апреля 2015 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ; в редакции, введенной в действие с 10 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1874 . - См. предыдущую редакцию ) 5.5_11. ведет государственный кадастр отходов, который включает в себя федеральный классификационный каталог отходов , государственный реестр объектов размещения отходов, банк данных об отходах и о технологиях утилизации и обезвреживания отходов различных видов, а также проводит работу по паспортизации отходов I-IV классов опасности; (Подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; в редакции, введенной в действие с 28 апреля 2015 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 . - См. предыдущую редакцию ) 5.5_12. организует и проводит в порядке, установленном законодательством Российской Федерации, государственную экологическую экспертизу федерального уровня; (Подпункт дополнительно включен с 30 сентября 2010 года постановлением Правительства Российской Федерации от 13 сентября 2010 года N 717 ; в редакции, введенной в действие с 28 апреля 2015 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 . - См. предыдущую редакцию ) 5.5_13. согласовывает заявления о выдаче лицензий на экспорт и (или) импорт товаров, а также оформляет другие разрешительные документы в случаях, предусмотренных положениями о применении ограничений в отношении товаров, к которым применяются запреты или ограничения в торговле с третьими странами на ввоз или вывоз государствами - членами Таможенного союза в рамках Евразийского экономического сообщества следующих групп товаров: (Абзац в редакции, введенной в действие с 28 апреля 2015 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 . - См. предыдущую редакцию ) абзац утратил силу с 10 ноября 2021 года - постановление Правительства Российской Федерации от 30 октября 2021 года N 1874 - см. предыдущую редакцию ; дикие живые животные, отдельные дикорастущие растения и дикорастущее лекарственное сырье, за исключением живой рыбы (кроме декоративной рыбы), ракообразных, в панцире или без панциря, живых, моллюсков, в раковине или без раковины, живых, водных беспозвоночных, кроме ракообразных и моллюсков, живых, яиц (цист) артемий (Artemia salina); (Абзац в редакции, введенной в действие с 10 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1874 . - См. предыдущую редакцию ) редкие и находящиеся под угрозой исчезновения виды диких животных и дикорастущих растений, их части и (или) дериваты, включенные в Красную книгу Российской Федерации; коллекции и предметы коллекционирования по минералогии и палеонтологии; минеральное сырье (природные необработанные камни); информация о недрах; озоноразрушающие вещества и продукция, их содержащая; опасные отходы; ядовитые вещества, не являющиеся прекурсорами наркотических средств и психотропных веществ (при импорте); (Подпункт дополнительно включен постановлением Правительства Российской Федерации от 8 октября 2012 года N 1027 ) 5.5_14. ведет реестр районов захоронения грунта, извлеченного при проведении дноуглубительных работ, во внутренних морских водах Российской Федерации и в территориальном море Российской Федерации; (Подпункт дополнительно включен с 31 октября 2013 года постановлением Правительства Российской Федерации от 21 октября 2013 года N 936 ; в редакции, введенной в действие с 28 апреля 2015 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 . - См. предыдущую редакцию ) 5.5_15. осуществляет прием заявки на получение комплексного экологического разрешения; (Подпункт дополнительно включен с 1 января 2019 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ) 5.5_16. осуществляет размещение заявки на получение комплексного экологического разрешения на официальном сайте указанного органа в информационно-телекоммуникационной сети \"Интернет\" и обеспечивает возможность свободного доступа к нему заинтересованных лиц; (Подпункт дополнительно включен с 1 января 2019 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ) 5.5_17. осуществляет выдачу комплексного экологического разрешения; (Подпункт дополнительно включен с 1 января 2019 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ) 5.5_18. осуществляет прием декларации о воздействии на окружающую среду объектов, оказывающих негативное воздействие на окружающую среду и подлежащих федеральному государственному экологическому контролю (надзору); (Подпункт дополнительно включен с 1 января 2019 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ; в редакции, введенной в действие с 10 ноября 2021 года постановлением Правительства Российской Федерации от 30 октября 2021 года N 1874 . - См. предыдущую редакцию ) 5.5_19. осуществляет прием декларации о плате за негативное воздействие на окружающую среду; (Подпункт дополнительно включен с 1 января 2016 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ) 5.5_20. подпункт дополнительно включен с 1 января 2019 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ; утратил силу с 10 ноября 2021 года - постановление Правительства Российской Федерации от 30 октября 2021 года N 1874 - см. предыдущую редакцию ; 5.5_21. осуществляет прием от юридических лиц и индивидуальных предпринимателей отчета о выполнении плана мероприятий по охране окружающей среды, а также отчета о выполнении программы повышения экологической эффективности; (Подпункт дополнительно включен с 1 января 2019 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ) 5.5_22. подпункт дополнительно включен с 1 января 2019 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ; утратил силу с 10 ноября 2021 года - постановление Правительства Российской Федерации от 30 октября 2021 года N 1874 - см. предыдущую редакцию ; 5.5_23. осуществляет контроль за правильностью исчисления платы за негативное воздействие на окружающую среду, полнотой и своевременностью ее внесения; (Подпункт дополнительно включен с 1 января 2016 года постановлением Правительства Российской Федерации от 16 апреля 2015 года N 365 ) 5.5_24. в случае неисполнения или ненадлежащего исполнения органами государственной власти субъекта Российской Федерации переданных им полномочий Российской Федерации в области водных отношений, охраны и использования объектов животного мира, не отнесенных к водным биологическим ресурсам, в том числе в области охоты и сохранения охотничьих ресурсов, а также неисполнения или ненадлежащего исполнения органами государственной власти субъекта Российской Федерации переданных полномочий Российской Федерации по проведению экологической экспертизы, подтвержденного результатами проверки (проверок), проведенной (проведенных) в рамках контроля за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных полномочий Российской Федерации, а также в иных случаях, установленных федеральными законами, подготавливает и представляет в Министерство природных ресурсов и экологии Российской Федерации предложения об изъятии переданных полномочий у органов государственной власти субъектов Российской Федерации; (Подпункт дополнительно включен с 5 декабря 2020 года постановлением Правительства Российской Федерации от 24 ноября 2020 года N 1923 ) С 1 марта 2035 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 настоящее Положение будет дополнена пунктом 5.5_25. 5.5_26. осуществляет расчет размера платежа в целях реализации мероприятий по предотвращению и ликвидации загрязнения окружающей среды в результате эксплуатации отдельного производственного объекта, в том числе мероприятий, реализуемых при его консервации или ликвидации (компенсационный платеж); (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 ) 5.5_27. осуществляет выдачу заключений о соответствии реализованных мероприятий по предотвращению и ликвидации загрязнения окружающей среды, в том числе мероприятий, осуществляемых при консервации или ликвидации отдельного производственного объекта, плану мероприятий по предотвращению и ликвидации загрязнения окружающей среды в результате эксплуатации отдельного производственного объекта (далее - план мероприятий); (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 ) 5.5_28. осуществляет выдачу заключения о финансовой обеспеченности юридического лица, индивидуального предпринимателя в случаях, предусмотренных Федеральным законом \"Об охране окружающей среды\" ; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 ) 5.5_29. осуществляет проверку сметной стоимости реализации мероприятий, предусмотренных планом мероприятий, на предмет обоснованности ее определения юридическим лицом или индивидуальным предпринимателем, которым принадлежит отдельный производственный объект, в том числе при внесении изменений в план мероприятий, в случаях, предусмотренных Федеральным законом \"Об охране окружающей среды\" ; (Подпункт дополнительно включен с 1 сентября 2023 года постановлением Правительства Российской Федерации от 30 июня 2022 года N 1173 ) 5.5_30. осуществляет обследование и оценку объектов накопленного вреда окружающей среде, за исключением оценки воздействия объектов накопленного вреда окружающей среде на жизнь и здоровье граждан; (Подпункт дополнительно включен с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.5_31. согласовывает осуществление органами государственной власти субъектов Российской Федерации или органами местного самоуправления обследования и оценки объектов накопленного вреда окружающей среде, за исключением оценки воздействия объектов накопленного вреда окружающей среде на жизнь и здоровье граждан; (Подпункт дополнительно включен с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.5_32. осуществляет проверку достоверности определения сметной стоимости проектов ликвидации накопленного вреда окружающей среде, за исключением проектов ликвидации накопленного вреда окружающей среде, подлежащих государственной экспертизе проектной документации в соответствии с Градостроительным кодексом Российской Федерации в связи с планируемыми строительством, реконструкцией объектов капитального строительства; (Подпункт дополнительно включен с 1 января 2024 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.5_33. осуществляет наблюдение за ходом ликвидации накопленного вреда окружающей среде; (Подпункт дополнительно включен с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.5_34. уведомляет органы государственной власти субъектов Российской Федерации или органы местного самоуправления о фактах отступления от утвержденного проекта ликвидации накопленного вреда окружающей среде в случае, предусмотренном пунктом 6 статьи 80_3 Федерального закона \"Об охране окружающей среды\" ; (Подпункт дополнительно включен с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.5_35. выдает положительное заключение, при наличии которого объект накопленного вреда окружающей среде считается ликвидированным; (Подпункт дополнительно включен с 10 октября 2023 года постановлением Правительства Российской Федерации от 5 октября 2023 года N 1638 ) 5.5_36. ведет реестр зоологических коллекций, вносит в него изменения; (Подпункт дополнительно включен с 4 ноября 2023 года постановлением Правительства Российской Федерации от 27 октября 2023 года N 1800 ) 5.5_37. утверждает состав и порядок деятельности экспертной группы по зоологическим коллекциям; (Подпункт дополнительно включен с 4 ноября 2023 года постановлением Правительства Российской Федерации от 27 октября 2023 года N 1800 ) 5.5_38. устанавливает перечень вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды; (Подпункт дополнительно включен с 1 июля 2024 года постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 ) 5.5_39. устанавливает форму и порядок выдачи удостоверения общественных инспекторов по охране окружающей среды; (Подпункт дополнительно включен с 1 июля 2024 года постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 ) 5.5_40. ведет перечень общественных инспекторов по охране окружающей среды; (Подпункт дополнительно включен с 1 июля 2024 года постановлением Правительства Российской Федерации от 11 апреля 2024 года N 452 ) 5.6. подпункт утратил силу с 25 ноября 2015 года - постановление Правительства Российской Федерации от 11 ноября 2015 года N 1219 - см. предыдущую редакцию ; 5.7. подпункт утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.7_1. подпункт, дополнительно включенный постановлением Правительства Российской Федерации от 24 мая 2007 года N 315 , утратил силу - постановление Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ; 5.8. осуществляет функции главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Службы и реализацию возложенных на нее функций; 5.9. обеспечивает в пределах своей компетенции защиту сведений, составляющих государственную тайну; 5.10. организует прием граждан, обеспечивает своевременное и полное рассмотрение обращений граждан, принимает по ним решения и направляет заявителям ответы в установленный законодательством Российской Федерации срок; 5.11. организует и обеспечивает мобилизационную подготовку и мобилизацию Службы, а также контроль и координацию деятельности ее территориальных органов и находящихся в ее ведении организаций по их мобилизационной подготовке и мобилизации; (Подпункт в редакции, введенной в действие с 20 июля 2016 года постановлением Правительства Российской Федерации от 7 июля 2016 года N 638 . - См. предыдущую редакцию ) 5.11_1. осуществляет организацию и ведение гражданской обороны в Службе, а также контроль и координацию деятельности подведомственных организаций по выполнению ими полномочий в области гражданской обороны (подпункт дополнительно включен постановлением Правительства Российской Федерации от 15 июня 2010 года N 438 ); 5.12. организует дополнительное профессиональное образование работников центрального аппарата и территориальных органов Службы; (Подпункт в редакции, введенной в действие с 16 ноября 2013 года постановлением Правительства Российской Федерации от 2 ноября 2013 года N 988 . - См. предыдущую редакцию ) 5.13. осуществляет в соответствии с законодательством Российской Федерации работу по комплектованию, хранению, учету и использованию архивных документов, образовавшихся в ходе деятельности Службы; 5.14. взаимодействует в установленном порядке с органами государственной власти иностранных государств и международными организациями в установленной сфере деятельности; 5.15. осуществляет в соответствии с законодательством Российской Федерации и иными нормативными правовыми актами о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд закупки товаров, работ, услуг в установленной сфере деятельности; (Подпункт в редакции, введенной в действие с 16 января 2015 года постановлением Правительства Российской Федерации от 27 декабря 2014 года N 1581 . - См. предыдущую редакцию ) 5.16. осуществляет иные функции в установленной сфере деятельности, если такие функции предусмотрены федеральными законами, нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации. 6. Федеральная служба по надзору в сфере природопользования с целью реализации полномочий в установленной сфере деятельности имеет право: 6.1. организовывать проведение необходимых исследований, испытаний, экспертиз, анализов и оценок, а также научных исследований по вопросам осуществления функций по контролю и надзору в установленной сфере деятельности; (Подпункт в редакции, введенной в действие с 18 июня 2013 года постановлением Правительства Российской Федерации от 5 июня 2013 года N 476 . - См. предыдущую редакцию ) 6.2. запрашивать и получать сведения, необходимые для принятия решений по вопросам, отнесенным к компетенции Службы; 6.3. давать юридическим и физическим лицам разъяснения по вопросам, отнесенным к компетенции Службы; 6.4. осуществлять контроль за деятельностью территориальных органов Службы и подведомственных организаций; 6.5. привлекать в установленном порядке для проработки вопросов, отнесенных к установленной сфере деятельности Службы, научные и иные организации, ученых и специалистов; 6.6. применять предусмотренные законодательством Российской Федерации меры ограничительного, предупредительного и профилактического характера, направленные на недопущение и (или) ликвидацию последствий, вызванных нарушением юридическими лицами и гражданами обязательных требований в установленной сфере деятельности, с целью пресечения фактов нарушения законодательства Российской Федерации; 6.6_1. приостанавливать использование лесов в пределах полномочий в соответствии с федеральными законами (подпункт дополнительно включен постановлением Правительства Российской Федерации от 24 мая 2007 года N 315 ); 6.6_2. подпункт дополнительно включен постановлением Правительства Российской Федерации от 16 апреля 2008 года N 282 , утратил силу с 1 августа 2021 года - постановление Правительства Российской Федерации от 31 мая 2021 года N 832 - см. предыдущую редакцию ; 6.7. создавать совещательные и экспертные органы (советы, комиссии, группы, коллегии) в установленной сфере деятельности; 6.8. разрабатывать и утверждать в установленном порядке образцы форменной одежды, знаков различия и отличия, служебных удостоверений государственных инспекторов Службы, порядок ношения форменной одежды и знаков различия, а также нормы и порядок обеспечения форменной одеждой указанных лиц. (Пункт в редакции, введенной в действие с 23 мая 2019 года постановлением Правительства Российской Федерации от 8 мая 2019 года N 574 . - См. предыдущую редакцию ) 7. Федеральная служба по надзору в сфере природопользования не вправе осуществлять в установленной сфере деятельности нормативно-правовое регулирование, а также управление государственным имуществом и оказание платных услуг, кроме случаев, устанавливаемых законодательством Российской Федерации, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. Установленные абзацем первым настоящего пункта ограничения не распространяются на полномочия руководителя Службы по управлению имуществом, закрепленным за Службой на праве оперативного управления, решению кадровых вопросов и вопросов организации деятельности Службы. III. Организация деятельности 8. Федеральную службу по надзору в сфере природопользования возглавляет руководитель, назначаемый на должность и освобождаемый от должности Правительством Российской Федерации по представлению Министра природных ресурсов и экологии Российской Федерации. (Абзац в редакции, введенной в действие с 17 октября 2018 года постановлением Правительства Российской Федерации от 5 октября 2018 года N 1196 . - См. предыдущую редакцию ) Руководитель Федеральной службы по надзору в сфере природопользования несет персональную ответственность за осуществление возложенных на Службу полномочий. Руководитель Федеральной службы по надзору в сфере природопользования имеет заместителей, назначаемых на должность и освобождаемых от должности Правительством Российской Федерации по представлению Министра природных ресурсов и экологии Российской Федерации. (Абзац в редакции, введенной в действие с 8 января 2016 года постановлением Правительства Российской Федерации от 25 декабря 2015 года N 1435 . - См. предыдущую редакцию ) Количество заместителей руководителя Федеральной службы по надзору в сфере природопользования устанавливается Правительством Российской Федерации. 9. Руководитель Федеральной службы по надзору в сфере природопользования: 9.1. распределяет обязанности между своими заместителями; 9.2. представляет Министру природных ресурсов и экологии Российской Федерации (подпункт в редакции постановления Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ): 9.2.1. проект положения о Службе; 9.2.2. предложения о предельной численности и фонде оплаты труда работников центрального аппарата и территориальных органов Службы; 9.2.3. предложения о назначении на должность и освобождении от должности заместителей руководителя Службы; 9.2.4. предложения о назначении на должность и освобождении от должности руководителей территориальных органов Службы; 9.2.5. проект ежегодного плана и прогнозные показатели деятельности Службы, а также отчет об их исполнении; 9.2.6. предложения по формированию проекта федерального бюджета в части финансового обеспечения деятельности Службы; 9.2.7. предложения о представлении к награждению государственными наградами Российской Федерации, Почетной грамотой Президента Российской Федерации, Почетной грамотой Правительства Российской Федерации, к поощрению в виде объявления благодарности Президента Российской Федерации, объявления благодарности Правительства Российской Федерации, о награждении ведомственным знаком отличия Министерства природных ресурсов и экологии Российской Федерации, дающим право на присвоение звания \"Ветеран труда\", работников центрального аппарата Службы, ее территориальных органов и подведомственных организаций, а также других лиц, осуществляющих деятельность в установленной сфере; (Подпункт дополнительно включен постановлением Правительства Российской Федерации от 7 ноября 2008 года N 814 ; в редакции, введенной в действие с 15 июля 2016 года постановлением Правительства Российской Федерации от 1 июля 2016 года N 616 . - См. предыдущую редакцию ) 9.3. назначает на должность и освобождает от должности работников центрального аппарата Службы и заместителей руководителей его территориальных органов; 9.4. решает в соответствии с законодательством Российской Федерации о государственной службе вопросы, связанные с прохождением федеральной государственной службы в Федеральной службе по надзору в сфере природопользования; 9.5. утверждает структуру и штатное расписание центрального аппарата Службы в пределах установленных Правительством Российской Федерации фонда оплаты труда работников, смету расходов на ее содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете; 9.6. утверждает численность и фонд оплаты труда работников территориальных органов Службы в пределах показателей, установленных Правительством Российской Федерации, а также смету доходов и расходов на их содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете; 9.7. на основании и во исполнение Конституции Российской Федерации , федеральных конституционных законов, федеральных законов, актов Президента Российской Федерации, Правительства Российской Федерации и Министерства природных ресурсов и экологии Российской Федерации издает приказы по вопросам, отнесенным к компетенции Службы (подпункт в редакции постановления Правительства Российской Федерации от 29 мая 2008 года N 404 - см. предыдущую редакцию ). 10. Финансирование расходов на содержание центрального аппарата и территориальных органов Федеральной службы по надзору в сфере природопользования осуществляется за счет средств, предусмотренных в федеральном бюджете на государственное управление. 11. Федеральная служба по надзору в сфере природопользования является юридическим лицом, имеет печать с изображением Государственного герба Российской Федерации и со своим наименованием, иные печати, штампы и бланки установленного образца, счета, открываемые в соответствии с законодательством Российской Федерации. 12. Федеральная служба по надзору в сфере природопользования вправе иметь геральдический знак - эмблему, флаг и вымпел, учреждаемые Министерством природных ресурсов и экологии Российской Федерации по согласованию с Геральдическим советом при Президенте Российской Федерации (пункт в редакции постановления Правительства Российской Федерации от 24 марта 2011 года N 210 - см. предыдущую редакцию ). 13. Место нахождения Федеральной службы по надзору в сфере природопользования - г.Москва. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 года N 370 (с изменениями на 30 июля 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}