{
    "document_title": "Об утверждении Методики исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (с изменениями на 18 ноября 2021 года)",
    "content": "Об утверждении Методики исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (с изменениями на 18 ноября 2021 года) Об утверждении Методики исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (с изменениями на 18 ноября 2021 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 08.07.2010 N 238 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 8 июля 2010 года N 238 Об утверждении Методики исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (с изменениями на 18 ноября 2021 года) Документ с изменениями, внесенными: приказом Минприроды России от 25 апреля 2014 года N 194 (Российская газета, N 154, 11.07.2014); приказом Минприроды России от 11 июля 2018 года N 316 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.09.2018, N 0001201809240023); приказом Минприроды России от 18 ноября 2021 года N 867 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.01.2022, N 0001202201280040). В соответствии со статьями 4 , 77 и 78 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 7, ст.834; N 27, ст.3213; 2008, N 26, ст.3012; N 29, ст.3418; N 30, ст.3616; 2009, N 1, ст.17; N 11, ст.1261; N 52, ст.6450) и в соответствии с пунктом 5.2.44 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 29 мая 2008 года N 404 \"О Министерстве природных ресурсов и экологии Российской Федерации\" (Собрание законодательства Российской Федерации, 2008, N 22, ст.2581; N 42, ст.4825; N 46, ст.5337; 2009, N 3, ст.378; N 6, ст.738; N 33, ст.4088; N 34, ст.4192; N 49, ст.5976; 2010, N 5, ст.538; N 10, ст.1094; N 14, ст.1656), приказываю: Утвердить прилагаемую Методику исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды . Министр Ю.П.Трутнев Зарегистрировано в Министерстве юстиции Российской Федерации 7 сентября 2010 года, регистрационный N 18364 Приложение Методика исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (с изменениями на 18 ноября 2021 года) 1. Методика исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (далее - Методика), предназначена для исчисления в стоимостной форме размера вреда, нанесенного почвам, в том числе имеющим плодородный слой, в результате нарушения законодательства Российской Федерации в области охраны окружающей среды, а также при возникновении аварийных и чрезвычайных ситуаций природного и техногенного характера. (Пункт в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) 2. Настоящей Методикой исчисляется в стоимостной форме размер вреда, причиненный почвам как самостоятельному естественно-историческому органоминеральному природному телу, возникшему на поверхности земли в результате длительного воздействия биотических, абиотических и антропогенных факторов, состоящему из твердых минеральных и органических частиц, воды и воздуха и имеющему специфические генетико-морфологические признаки и свойства, создающие в некоторых случаях при определенных природно-климатических условиях благоприятные химические, физические и биологические условия для роста и развития растений , в результате их загрязнения, порчи (частичного разрушения), уничтожения (полного разрушения) плодородного слоя. (Пункт в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) _______________ \"ГОСТ 27593-88 (СТ СЭВ 5298-85). Государственный стандарт Союза ССР. Почвы. Термины и определения\" , утвержденный и введенный в действие постановлением Госстандарта СССР от 23.02.1988 N 326 (М.: Издательство стандартов, 1988). (Сноска дополнительно включена с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) 3. Методика не распространяется на случаи загрязнения почв радиоактивными веществами, а также на случаи захламления почв радиоактивными отходами, биологическими отходами, медицинскими отходами. (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) Абзац дополнительно включен с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 ; утратил силу с 8 февраля 2022 года - приказ Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию . 4. Исчисление в стоимостной форме размера вреда, причиненного почвам как объекту охраны окружающей среды, осуществляется по формуле: УЩ = УЩзагр + УЩотх + УЩперекр + УЩсн + УЩуничт, (1) где: УЩ - общий размер вреда, причиненного почвам (руб.); УЩзагр - размер вреда в результате загрязнения почв, возникшего при поступлении в почву загрязняющих веществ, приводящего к несоблюдению нормативов качества окружающей среды для почв, включая нормативы предельно допустимых концентраций (ПДК) и ориентировочно допустимых концентраций (ОДК) химических веществ в почве, нормативы качества почв в пределах территории субъекта Российской Федерации (далее - нормативы ПДК и ОДК химических веществ в почве, региональные нормативы соответственно), который рассчитывается в соответствии с пунктом 5 настоящей Методики (руб.); (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) УЩотх - размер вреда в результате порчи почв при их захламлении, возникшего при складировании на поверхности почвы или в почвенной толще отходов производства и потребления, который рассчитывается в соответствии с пунктом 9 настоящей Методики (руб.); (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) УЩперекр - размер вреда в результате порчи почвы при перекрытии ее поверхности, возникшего при перекрытии искусственными покрытиями и (или) объектами (в том числе линейными объектами и местами несанкционированного размещения отходов производства и потребления), который рассчитывается в соответствии с пунктом 10 настоящей Методики (руб.); (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) УЩсн - размер вреда в результате порчи почв при снятии и (или) перемещении плодородного слоя почвы, который рассчитывается в соответствии с пунктом 11 настоящей Методики (руб.); (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) УЩуничт - размер вреда в результате уничтожения (полного разрушения) плодородного слоя почвы, который рассчитывается в соответствии с пунктом 12 настоящей Методики (руб.). (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) (Пункт в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) 5. Исчисление в стоимостной форме размера вреда в результате загрязнения почв, возникшего при поступлении в почву загрязняющих веществ, приводящего к несоблюдению нормативов качества окружающей среды для почв, включая нормативы ПДК и ОДК химических веществ в почве, региональные нормативы, осуществляется по формуле: (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) , (2) (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) где: - размер вреда (руб.); СЗ - степень загрязнения, которая рассчитывается в соответствии с пунктом 6 настоящей Методики ; (Абзац в редакции, введенной в действие с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 . - См. предыдущую редакцию ) S - площадь загрязненного участка (кв.м); - показатель, учитывающий глубину загрязнения, порчи почв при перекрытии ее поверхности искусственными покрытиями и (или) объектами (в том числе линейными объектами и местами несанкционированного размещения отходов производства и потребления), определяется в соответствии с пунктом 7 настоящей Методики ; (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 ; в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) Кисп - показатель, учитывающий категорию земель и вид разрешенного использования земельного участка, который определяется в соответствии с пунктом 8 настоящей Методики ; (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) - такса для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, при загрязнении почв определяется согласно приложению 1 к настоящей Методике (руб./кв.м); (Абзац в редакции, введенной в действие с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 ; в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) Кмпс - показатель, учитывающий мощность плодородного слоя почвы, определяется в соответствии с пунктом 13 настоящей Методики . (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) 6. Степень загрязнения зависит от соотношения фактического содержания i-го загрязняющего вещества в почве к нормативу качества окружающей среды для почв. (Абзац в редакции, введенной в действие с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 . - См. предыдущую редакцию ) Соотношение ( С ) фактического содержания i-го загрязняющего вещества в почве к нормативу качества окружающей среды для почв определяется по формуле (3): (Абзац в редакции, введенной в действие с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 . - См. предыдущую редакцию ) , (3) где: - фактическое содержание i-го загрязняющего вещества в почве (мг/кг); (Абзац в редакции, введенной в действие с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 . - См. предыдущую редакцию ) - норматив качества окружающей среды для почв (мг/кг). При отсутствии установленного норматива качества окружающей среды для почв (для конкретного загрязняющего вещества) в качестве значения применяется значение концентрации этого загрязняющего вещества на сопредельной территории аналогичного целевого назначения и вида использования, не испытывающей негативного воздействия от данного вида нарушения. (Абзац в редакции, введенной в действие с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 . - См. предыдущую редакцию ) В случае если отношение Xi/Хн для конкретного загрязняющего вещества менее или равно 1, то данное отношение не включается в формулу расчета соотношения (С) фактического содержания i-го загрязняющего вещества в почве к нормативу качества окружающей среды для почв вследствие отсутствия превышения норматива качества окружающей среды для почв по данному загрязняющему веществу. (Абзац дополнительно включен с 22 июля 2014 года приказом Минприроды России от 25 апреля 2014 года N 194 ) Абзац восьмой предыдущей редакции с 22 июля 2014 года считается абзацем девятым настоящей редакции - приказ Минприроды России от 25 апреля 2014 года N 194 . При значении (С) менее 5 СЗ принимается равным 1,5; при значении (С) в интервале от 5 до 10 СЗ принимается равным 2,0; при значении (С) в интервале от 10 до 20 СЗ принимается равным 3,0; при значении (С) в интервале от 20 до 30 СЗ принимается равным 4,0; при значении (С) в интервале от 30 до 50 СЗ принимается равным 5,0; при значении (С) в интервале от 50 до 70 СЗ принимается равным 6,0; при значении (С) в интервале от 70 до 100 СЗ принимается равным 7,0; при значении (С) в интервале от 100 до 150 СЗ принимается равным 9,0; при значении (С) от 150 до 250 СЗ принимается равным 12,0; при значении (С) более 250 СЗ принимается равным 15,0. (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) В случае отсутствия сопредельной территории аналогичного целевого назначения и вида использования, не испытывающей негативного воздействия от данного вида нарушения, при определении значения концентрации конкретного загрязняющего вещества, для которого норматив качества окружающей среды для почв не установлен или не применяется, отбор проб следует производить на сопредельной территории фактического целевого назначения и вида использования, не испытывающей негативного воздействия от данного вида нарушения. (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) В случае послойного отбора проб почв с различных глубин при установлении фактического содержания i-го загрязняющего вещества в нескольких слоях величину Xi следует рассчитывать как среднюю арифметическую концентраций i-х загрязняющих веществ в каждом слое почвы. (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) В случае послойного отбора проб почв с различных глубин степень загрязнения (С) следует определять суммарно для всех слоев почвы. (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) В случае отсутствия превышения фактического содержания i-го загрязняющего вещества во всех слоях почвы одной пробы над установленным нормативом качества окружающей среды для почв данное значение при расчете средней арифметической концентрации i-х загрязняющих веществ не учитывается. (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) В случае отсутствия превышения фактического содержания i-го загрязняющего вещества в одном из слоев почвы одной пробы над установленным нормативом качества окружающей среды для почв данная проба при расчете размера вреда учитывается. Значение фактического содержания i-го загрязняющего вещества данной пробы, не превышающее норматив качества окружающей среды для почв, при расчете средней арифметической концентрации i-х загрязняющих веществ, не учитывается. (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) 7. Величина показателя, учитывающего глубину загрязнения почв (Kr), определяется в соответствии с максимальной фактической глубиной загрязнения почв, которая не может превышать значения мощности почв в зависимости от приуроченности земельного участка к лесорастительным зонам и земельным участкам, расположенным севернее зоны притундровых лесов и редкостойной тайги, установленные в приложении 3 к настоящей Методике . При глубине загрязнения почв до 5 см (Kr) принимается равным 1; до 20 см (Kr) принимается равным 1,3; до 50 см (Kr) принимается равным 1,5; до 100 см (Kr) принимается равным 1,7; до 150 см (Kr) принимается равным 2,0; до 200 см (Kr) принимается равным 2,5; более 200 см (Kr) принимается равным 3. (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) В случае порчи почв при перекрытии ее поверхности искусственными покрытиями и (или) объектами (в том числе линейными объектами и местами несанкционированного размещения отходов производства и потребления) значение показателя (Kr) принимается равным 0,5. (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) (Пункт в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) 8. Величина показателя, учитывающего категорию земель и вид разрешенного использования земельного участка (Кисп), равна: для земель особо охраняемых природных территорий, земель природоохранного назначения, особо ценных земель, в пределах которых имеются природные объекты и объекты культурного наследия, представляющие особую научную, историко-культурную ценность - 2; для сельскохозяйственных угодий в районах Крайнего Севера, представляющих собой мохово-лишайниковые оленьи пастбища, в составе земель сельскохозяйственного назначения - 1,9; для водоохранных зон в составе земель всех категорий - 1,8; для иных сельскохозяйственных угодий в составе земель сельскохозяйственного назначения - 1,6; для земель лесного фонда и земель иных категорий, на которых располагаются леса - 1,5; для земель населенных пунктов за исключением земельных участков, отнесенных в соответствии с градостроительными регламентами к производственным зонам, зонам инженерных и транспортных инфраструктур, зонам специального назначения, зонам военных объектов, - 1,3; для земель остальных категорий и видов разрешенного использования, а также для земельных участков, государственная собственность на которые не разграничена - 1,0. (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) Если вред почвам причинен на землях нескольких категорий и видов разрешенного использования, которые расположены в пределах одной территории, подвергшейся негативному воздействию, то в расчетах используется величина показателя, учитывающего категорию земель и вид разрешенного использования земельного участка (Кисп), с максимальным значением. (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) Если вред почвам причинен на земельных участках, государственная собственность на которые не разграничена, имеющих в составе водоохранные зоны и леса, то в расчетах используется величина показателя, учитывающего категорию земель и вид разрешенного использования земельного участка ( ), установленная для водоохранных зон в составе земель всех категорий или для земель лесного фонда и земель иных категорий, на которых располагаются леса. (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) (Пункт в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) 9. Исчисление в стоимостной форме размера вреда в результате порчи почв при их захламлении, возникшего при складировании на поверхности почвы или почвенной толще отходов производства и потребления, осуществляется по формуле: (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) , (4) (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) где: - размер вреда (руб.); - масса отходов с одинаковым классом опасности (тонна); n - количество видов отходов, сгруппированных по классам опасности в пределах одного участка, на котором выявлено несанкционированное размещение отходов производства и потребления; Кисп - показатель, учитывающий категорию земель и вид разрешенного использования земельного участка, который определяется в соответствии с пунктом 8 настоящей Методики ; (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) - такса для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, в результате порчи почв при их захламлении, определяется согласно приложению 2 к настоящей Методике (руб./тонна); (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) Кмпс - показатель, учитывающий мощность плодородного слоя почвы, определяется в соответствии с пунктом 13 настоящей Методики . (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) 10. Исчисление в стоимостной форме размера вреда в результате порчи почв при перекрытии ее поверхности, возникшего при перекрытии искусственными покрытиями и (или) объектами (в том числе линейными объектами и местами несанкционированного размещения отходов производства и потребления) осуществляется по формуле: (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 ; в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) , (5) (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) где: УЩперекр - размер вреда (руб.); (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) S - площадь участка, на котором обнаружена порча почв (кв.м); - показатель, учитывающий глубину загрязнения, порчи почв при перекрытии ее поверхности искусственными покрытиями и (или) объектами (в том числе линейными объектами и местами несанкционированного размещения отходов производства и потребления), определяется в соответствии с пунктом 7 настоящей Методики ; (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 ; в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) Кисп - показатель, учитывающий категорию земель и вид разрешенного использования земельного участка, который определяется в соответствии с пунктом 8 настоящей Методики ; (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) - такса для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, при порче почв определяется согласно приложению 1 к настоящей Методике (руб./кв.м); (Абзац в редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) Кмпс - показатель, учитывающий мощность плодородного слоя почвы, определяется в соответствии с пунктом 13 настоящей Методики . (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) 11. Исчисление в стоимостной форме размера вреда в результате порчи почв при снятии и (или) перемещении плодородного слоя почвы осуществляется по формуле: (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) , (6) (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) где: УЩсн - размер вреда (руб.); S - площадь участка, на котором обнаружена порча почв при снятии и (или) перемещении плодородного слоя почвы (кв.м); (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) Кисп - показатель, учитывающий категорию земель и вид разрешенного использования земельного участка, который определяется в соответствии с пунктом 8 настоящей Методики ; Тх - такса для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, при порче почв определяется согласно приложению 1 к настоящей Методике (руб./кв.м); Кмпс - показатель, учитывающий мощность плодородного слоя почвы, определяется в соответствии с пунктом 13 настоящей Методики . (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) (Пункт дополнительно включен с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 ) 12. Исчисление в стоимостной форме размера вреда в результате уничтожения (полного разрушения) плодородного слоя почвы осуществляется по формуле: (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) , (7) (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) где: УЩуничт - размер вреда (руб.); S - площадь участка, на котором обнаружено уничтожение (полное разрушение) плодородного слоя почвы (кв.м); (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) Кисп - показатель, учитывающий категорию земель и вид разрешенного использования земельного участка, который определяется в соответствии с пунктом 8 настоящей Методики ; Тх - такса для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, при уничтожении (полном разрушении) плодородного слоя почв определяется согласно приложению 1 к настоящей Методике (руб./кв.м); (Абзац в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) Кмпс - показатель, учитывающий мощность плодородного слоя почвы, определяется в соответствии с пунктом 13 настоящей Методики . (Абзац дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) (Пункт дополнительно включен с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 ) 13. Коэффициент Кмпс применяется при наличии плодородного слоя почвы. При мощности плодородного слоя почв до 0,5 см (Кмпс) принимается равным 8; до 5 см (Кмпс) принимается равным 6; до 15 см (Кмпс) принимается равным 5; до 20 см (Кмпс) принимается равным 4; до 30 см (Кмпс) принимается равным 3; до 40 см (Кмпс) принимается равным 2,5; до 50 см (Кмпс) принимается равным 2; до 60 см (Кмпс) принимается равным 1,5; свыше 60 см (Кмпс) принимается равным 1. В случае отсутствия плодородного слоя почвы (или недоказанности его наличия) коэффициент Кмпс принимается равным 1. (Пункт дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) 14. Таксы для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, при загрязнении, порче (частичном разрушении) и уничтожении (полном разрушении) почв определяются согласно приложениям 1 и 2 к настоящей Методике и рассчитываются с учетом коэффициента дефлятора путем умножения. Коэффициент дефлятор учитывает инфляционную составляющую экономического развития, принимается на уровне накопленного к периоду исчисления размера вреда (год причинения вреда почвам) индекса-дефлятора по отношению к 2010 году, который определяется как произведение соответствующих индексов-дефляторов по годам по строке \"инвестиции в основной капитал (капитальные вложения) за счет всех источников финансирования\", разрабатываемых и публикуемых Минэкономразвития России в рамках прогноза социально-экономического развития Российской Федерации на долгосрочный период (далее - индекс-дефлятор). Коэффициент индексации рассчитывается без учета прогнозного значения индекса-дефлятора на текущий год (значения индекса - дефлятора на год причинения вреда почвам). (Пункт дополнительно включен с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) _______________ Статья 24 Федерального закона от 28.06.2014 N 172-ФЗ \"О стратегическом планировании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2014, N 26, ст.3378). (Сноска дополнительно включена с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 ) Приложение 1 к Методике (В редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) Таксы (ТХ) для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, при загрязнении, порче (частичном разрушении) и уничтожении (полном разрушении) почв* (с изменениями на 18 ноября 2021 года) ________________ * Наименование в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию . Приуроченность участка распространения почв, которым причинен вред, к лесорастительным зонам* и земельным участкам, расположенным севернее зоны притундровых лесов и редкостойной тайги Таксы (руб./м ) Земельные участки, расположенные севернее зоны притундровых лесов и редкостойной тайги 1000 Зона притундровых лесов и редкостойной тайги 900 Таежная зона 500 Зона хвойно-широколиственных лесов 400 Лесостепная зона 500 Степная зона 600 Зона полупустынь и пустынь 550 Зона горного Северного Кавказа и горного Крыма 700 Южно-Сибирская горная зона 700 ________________ * Перечень лесорастительных зон Российской Федерации , утвержденный приказом Минприроды России от 18 августа 2014 г. N 367 (зарегистрирован в Минюсте России 29 сентября 2014 г., регистрационный N 34186) с изменениями, внесенными приказами Минприроды России от 23 декабря 2014 г. N 569 \"О внесении изменений в приказ Министерства природных ресурсов и экологии Российской Федерации от 18.08.2014 N 367 \"Об утверждении Перечня лесорастительных зон Российской Федерации и Перечня лесных районов Российской Федерации\" (зарегистрирован в Минюсте России 2 февраля 2015 г., регистрационный N 35818), от 21 марта 2016 г. N 83 \"О внесении изменений в приказ Министерства природных ресурсов и экологии Российской Федерации от 18.08.2014 N 367 \"Об утверждении Перечня лесорастительных зон Российской Федерации и Перечня лесных районов Российской Федерации\" (зарегистрирован в Минюсте России 27 мая 2016 г., регистрационный N 42320). Приложение 2 к Методике (В редакции, введенной в действие с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 . - См. предыдущую редакцию ) ТАКСЫ (ТОТХ) для исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, в результате порчи почв при их захламлении (с изменениями на 18 ноября 2021 года) Класс опасности i-го вида отхода* I II III IV V Такса (руб./тонна) 94000,0 81000,0 54000,0 13000,0 10000,0 (Таблица в редакции, введенной в действие с 8 февраля 2022 года приказом Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию ) ________________ * Класс опасности отходов производства и потребления определяется в соответствии с федеральным классификационным каталогом отходов , формируемым Федеральной службой по надзору в сфере природопользования в соответствии с Порядком ведения государственного кадастра отходов , утвержденным приказом Минприроды России от 30 сентября 2011 г. N 792 (зарегистрирован в Минюсте России 16 ноября 2011 г., регистрационный N 22313) или в соответствии с Критериями отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду , утвержденными приказом Минприроды России от 4 декабря 2014 г. N 536 (зарегистрирован в Минюсте России 29 декабря 2015 г., регистрационный N 40330). Примечание: при захламлении почв твердыми коммунальными отходами класс опасности принимается равным IV. Приложение 3 к Методике исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (Дополнительно включено с 5 октября 2018 года приказом Минприроды России от 11 июля 2018 года N 316 ) Мощность почвы в зависимости от приуроченности земельного участка к лесорастительным зонам и земельным участкам, расположенным севернее зоны притундровых лесов и редкостойной тайги Приуроченность земельного участка к лесорастительным зонам* и земельным участкам, расположенным севернее зоны притундровых лесов и редкостойной тайги Мощность, см Земельные участки, расположенные севернее зоны притундровых лесов и редкостойной тайги 150 Зона притундровых лесов и редкостойной тайги 150 Таежная зона 200 Зона хвойно-широколиственных лесов 150 Лесостепная зона 200 Степная зона 250 Зона полупустынь и пустынь 170 Зона горного Северного Кавказа и горного Крыма 150 Южно-Сибирская горная зона 200 ________________ * Перечень лесорастительных зон Российской Федерации , утвержденный приказом Минприроды России от 18 августа 2014 г. N 367 (зарегистрирован в Минюсте России 29 сентября 2014 г., регистрационный N 34186) с изменениями, внесенными приказами Минприроды России от 23 декабря 2014 г. N 569 \"О внесении изменений в приказ Министерства природных ресурсов и экологии Российской Федерации от 18.08.2014 N 367 \"Об утверждении Перечня лесорастительных зон Российской Федерации и Перечня лесных районов Российской Федерации\" (зарегистрирован в Минюсте России 2 февраля 2015 г., регистрационный N 35818), от 21 марта 2016 г. N 83 \"О внесении изменений в приказ Министерства природных ресурсов и экологии Российской Федерации от 18.08.2014 N 367 \"Об утверждении Перечня лесорастительных зон Российской Федерации и Перечня лесных районов Российской Федерации\" (зарегистрирован в Минюсте России 27 мая 2016 г., регистрационный N 42320). Примечание: если вред почвам причинен на земельных участках, приуроченных к разным лесорастительным зонам и земельным участкам, расположенным севернее зоны притундровых лесов и редкостойной тайги, которые расположены в пределах одной территории, на которой обнаружен вред почвам, то мощность почвы применяется с максимальным значением. Приложение 3 предыдущей редакции с 5 октября 2018 года считается приложением 4 настоящей редакции - приказ Минприроды России от 11 июля 2018 года N 316 . Приложение 4 к Методике Примеры расчета в стоимостной форме размера вреда (с изменениями на 25 апреля 2014 года) Приложение утратило силу с 8 февраля 2022 года - приказ Минприроды России от 18 ноября 2021 года N 867 . - См. предыдущую редакцию Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Методики исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды (с изменениями на 18 ноября 2021 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}