{
    "document_title": "Об утверждении форм документов, необходимых для осуществления государственного строительного надзора",
    "content": "Об утверждении форм документов, необходимых для осуществления государственного строительного надзора Об утверждении форм документов, необходимых для осуществления государственного строительного надзора Приказ Ростехнадзора от 12.03.2020 N 107 Страница ФЕДЕРАЛЬНАЯ СЛУЖБА ПО ЭКОЛОГИЧЕСКОМУ, ТЕХНОЛОГИЧЕСКОМУ И АТОМНОМУ НАДЗОРУ ПРИКАЗ от 12 марта 2020 года N 107 Об утверждении форм документов, необходимых для осуществления государственного строительного надзора На основании пункта 9 Положения об осуществлении государственного строительного надзора в Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 1 февраля 2006 г. N 54 \"О государственном строительном надзоре в Российской Федерации\" (Собрание законодательства Российской Федерации, 2006, N 7, ст.774; 2008, N 8, ст.744; 2009, N 11, ст.1304; 2011, N 7, ст.979; N 18, ст.2645; 2012, N 7, ст.864; 2013, N 24, ст.2999; N 30, ст.4119; 2014, N 19, ст.2421; 2016, N 48, ст.1514; 2017, N 45, ст.6660; 2018, N 8, ст.1222; N 10, ст.1514; 2019, N 8, ст.780; N 30, ст.4311), приказываю: 1. Утвердить формы документов, необходимых для осуществления государственного строительного надзора, согласно приложениям N 1 - 11 к настоящему приказу . 2. Приказ Федеральной службы по экологическому, технологическому и атомному надзору от 26 декабря 2006 г. N 1129 \"Об утверждении и введении в действие Порядка проведения проверок при осуществлении государственного строительного надзора и выдачи заключений о соответствии построенных, реконструированных, отремонтированных объектов капитального строительства требованиям технических регламентов (норм и правил), иных нормативных правовых актов, проектной документации\" (зарегистрирован Министерством юстиции Российской Федерации 6 марта 2007 г., регистрационный N 9053), признать утратившим силу. 3. Приказ Федеральной службы по экологическому, технологическому и атомному надзору от 14 июля 2015 г. N 273 \"О внесении изменений в приказ Федеральной службы по экологическому, технологическому и атомному надзору от 26 декабря 2006 г. N 1129 \"Об утверждении и введении в действие Порядка проведения проверок при осуществлении государственного строительного надзора и выдачи заключений о соответствии построенных, реконструированных, отремонтированных объектов капитального строительства требованиям технических регламентов (норм и правил), иных нормативных правовых актов, проектной документации\" (зарегистрирован Министерством юстиции Российской Федерации 13 ноября 2015 г., регистрационный N 39707), признать утратившим силу. Руководитель А.В.Алёшин Зарегистрировано в Министерстве юстиции Российской Федерации 13 апреля 2020 года, регистрационный N 58067 Приложение N 1 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема извещения о начале строительства https://minstroyrf.gov.ru/docs/314138/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. ИЗВЕЩЕНИЕ N _______ О НАЧАЛЕ СТРОИТЕЛЬСТВА, РЕКОНСТРУКЦИИ ОБЪЕКТА КАПИТАЛЬНОГО СТРОИТЕЛЬСТВА \" \" 20 г. (место составления) 1. Застройщик (технический заказчик) (фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН индивидуального предпринимателя, наименование, ОГРН, ИНН, место нахождения юридического лица, телефон/факс, наименование, ОГРН, ИНН саморегулируемой организации, членом которой является, - для индивидуальных предпринимателей и юридических лиц; фамилия, имя, отчество , паспортные данные, адрес места жительства, телефон/факс - для физических лиц, не являющихся индивидуальными предпринимателями) 2. Объект капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции) 3. Адрес (местоположение) объекта капитального строительства (почтовый или строительный адрес объекта капитального строительства) 4. Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) 5. Положительное заключение экспертизы проектной документации (номер и дата выдачи, орган или организация, его утвердившие) 6. Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата выдачи, орган исполнительной власти, его утвердивший, срок действия) 7. Начало строительства, реконструкции (дата начала работ) 8. Окончание строительства, реконструкции (дата окончания работ) 9. Перечень индивидуальных предпринимателей или юридических лиц, осуществляющих строительство, привлеченных застройщиком или техническим заказчиком на основании договора, с указанием наименований и реквизитов саморегулируемых организаций, членами которых они являются 10. Приложения: (документы, прилагаемые к извещению в соответствии с частью 5 статьи 52 Градостроительного кодекса Российской Федерации ) (представитель застройщика или технического заказчика) (подпись) (расшифровка подписи) ________________ Указывается при наличии. За исключением случаев, когда членство в саморегулируемых организациях в области инженерных изысканий, архитектурно-строительного проектирования, строительства, реконструкции, капитального ремонта и сноса объектов капитального строительства не требуется. Приложение N 2 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема приказа о назначении должностных лиц https://minstroyrf.gov.ru/docs/314141/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. (наименование органа государственного строительного надзора) ПРИКАЗ (РАСПОРЯЖЕНИЕ) \" \" 20 г. N _________________ (место составления) О назначении должностных лиц для осуществления государственного строительного надзора при строительстве (реконструкции) объекта капитального строительства (наименование в соответствии с разрешением на строительство) по адресу: (почтовый или строительный адрес объекта капитального строительства) В целях осуществления государственного строительного надзора при строительстве (реконструкции) объекта капитального строительства (наименование в соответствии с разрешением на строительство) по адресу: (почтовый или строительный адрес объекта капитального строительства) ПРИКАЗЫВАЮ: 1. Назначить следующих должностных лиц (должность, Ф.И.О.) ответственными за осуществление государственного строительного надзора при строительстве (реконструкции) объекта капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство) по адресу: (почтовый или строительный адрес объекта капитального строительства) 2. (Должность, Ф.И.О.) разработать программу проведения проверок при строительстве (реконструкции) объекта капитального строительства (п.1 приказа (распоряжения). 3. (Должность, Ф.И.О.) проводить проверки в случаях, установленных частью 5 статьи 54 Градостроительного кодекса Российской Федерации : получения от застройщика, технического заказчика или лица, осуществляющего строительство, извещения о начале строительства, реконструкции объекта капитального строительства, направленного в соответствии с частями 5 и 6 статьи 52 Градостроительного кодекса Российской Федерации , а также об устранении нарушений, об окончании строительства (реконструкции) объекта капитального строительства; на основании программы проверок; получения от застройщика, технического заказчика или лица, осуществляющего строительство, извещения о сроках завершения работ, которые подлежат проверке; получения от лица, осуществляющего строительство, извещения о случаях возникновения аварийных ситуаций на объекте капитального строительства; истечения срока исполнения юридическим лицом, индивидуальным предпринимателем выданного органом государственного строительного надзора предписания об устранении выявленных нарушений обязательных требований; на основании обращений и заявлений граждан, в том числе индивидуальных предпринимателей, юридических лиц, информации от органов государственной власти (должностных лиц органа государственного надзора), органов местного самоуправления, из средств массовой информации о фактах произошедшей аварии, нарушений технических регламентов, иных нормативных правовых актов и проектной документации при выполнении работ в процессе строительства, реконструкции объекта капитального строительства, в том числе нарушений обязательных требований к применяемым строительным материалам, если такие нарушения создают угрозу причинения вреда жизни, здоровью людей, окружающей среде, безопасности государства, имуществу физических и юридических лиц, государственному или муниципальному имуществу либо повлекли причинение такого вреда; на основании обращений и заявлений граждан, в том числе индивидуальных предпринимателей, юридических лиц, информации от органов государственной власти (должностных лиц органа государственного надзора), органов местного самоуправления, из средств массовой информации о фактах привлечения денежных средств граждан для долевого строительства многоквартирных домов и (или) иных объектов недвижимости в нарушение законодательства об участии в долевом строительстве многоквартирных домов и (или) иных объектов недвижимости; наличия приказа (распоряжения) руководителя (заместителя руководителя) органа государственного строительного надзора о проведении проверки, изданного в соответствии с поручением Президента Российской Федерации или Правительства Российской Федерации, либо на основании требования прокурора о проведении внеплановой проверки в рамках надзора за исполнением законов по поступившим в органы прокуратуры материалам и обращениям. 4. После получения извещения застройщика или технического заказчика об окончании (реконструкции) объекта капитального строительства (должность, Ф.И.О.) провести проверку законченного строительством объекта капитального строительства и подготовить заключение о соответствии построенного, реконструированного объекта капитального строительства требованиям проектной документации, в том числе требованиям энергетической эффективности и требованиям оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов, или решение об отказе в выдаче такого заключения. 5. Контроль за исполнением настоящего приказа (распоряжения) возложить на (должность, Ф.И.О.) (должность лица, издававшего приказ (распоряжение) (подпись) (расшифровка подписи) Приложение N 3 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема программы проведения проверок https://minstroyrf.gov.ru/docs/314142/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. (наименование органа государственного строительного надзора) УТВЕРЖДАЮ (руководитель либо лицо, исполняющее его обязанности, либо лицо, которое в соответствии с его полномочиями и распределением обязанностей курирует осуществление государственного строительного надзора) (подпись) (расшифровка подписи) \" \" 20 г. ПРОГРАММА ПРОВЕДЕНИЯ ПРОВЕРОК Номер дела Экземпляр 1. Застройщик (технический заказчик) (фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН индивидуального предпринимателя, наименование, ОГРН, ИНН, место нахождения юридического лица, телефон/факс, наименование, ОГРН, ИНН саморегулируемой организации, членом которой является, - для индивидуальных предпринимателей и юридических лиц; фамилия, имя, отчество , паспортные данные, адрес места жительства, телефон/факс - для физических лиц, не являющихся индивидуальными предпринимателями) 2. Объект капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции) 3. Адрес (местоположение) объекта капитального строительства (почтовый или строительный адрес объекта капитального строительства) 4. Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) 5. Положительное заключение экспертизы проектной документации (номер и дата выдачи, орган или организация, его утвердившие) 6. Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата выдачи, орган исполнительной власти, его утвердивший, срок действия) 7. Начало строительства, реконструкции (дата начала работ) 8. Окончание строительства, реконструкции (дата окончания работ) 9. Категория риска объекта капитального строительства (в случаях, установленных законодательством) (высокий, значительный, умеренный или иной риск) 10. Основания для внесения изменений в программу проведения проверок (заполняется в случае внесения изменений) N п/п Наименование работ (описание этапа работ), подлежащих проверке, определяемых в соответствии с проектом организации строительства Предмет проверки Срок проведения каждой проверки Продол- жительность проверки Документы, подлежащие представлению при проведении проверок, предусмот- ренных программой проведения проверок Должностные лица застройщика, технического заказчика, лица, осущест- вляющего строительство, присутствие которых при проведении проверок, предусмот- ренных программой проведения проверок, является обязательным 1 2 3 4 5 6 7 (должность лица, разработавшего программу проверок) (подпись) (расшифровка подписи) Согласовано: (лицо, назначенное ответственным за исполнение распоряжения о назначении ответственного за осуществление государственного строительного надзора по объекту) (подпись) (расшифровка подписи) Экземпляр программы проведения проверок получил: (заполняется представителем застройщика или технического заказчика с указанием реквизитов документа о представительстве) (должность) (подпись) (расшифровка подписи) \" \" 20 г. ________________ Указывается при наличии. За исключением случаев, когда членство в саморегулируемых организациях в области инженерных изысканий, архитектурно-строительного проектирования, строительства, реконструкции, капитального ремонта и сноса объектов капитального строительства не требуется. Даты проведения проверок в соответствии с проектом организации строительства или организационно-технологической схемой, определяющей последовательность возведения зданий и сооружений, инженерных и транспортных коммуникаций, установленных в календарном плане строительства, сроки завершения строительства, реконструкции объекта капитального строительства или его отдельных частей (элементов), включая подготовительный период. Приложение N 4 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема извещения о сроках завершения (об изменении сроков завершения) работ https://minstroyrf.gov.ru/docs/321821/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. ИЗВЕЩЕНИЕ N ____ О СРОКАХ ЗАВЕРШЕНИЯ РАБОТ, ПОДЛЕЖАЩИХ ПРОВЕРКЕ, ПРИ СТРОИТЕЛЬСТВЕ, РЕКОНСТРУКЦИИ ОБЪЕКТА КАПИТАЛЬНОГО СТРОИТЕЛЬСТВА (номер дела, присвоенный органом государственного строительного надзора) \" \" 20 г. (место составления) 1. Застройщик (технический заказчик; лицо, осуществляющее строительство) (фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН индивидуального предпринимателя, наименование, ОГРН, ИНН, место нахождения юридического лица, телефон/факс, наименование, ОГРН, ИНН саморегулируемой организации, членом которой является, - для индивидуальных предпринимателей и юридических лиц; фамилия, имя, отчество , паспортные данные, адрес места жительства, телефон/факс - для физических лиц, не являющихся индивидуальными предпринимателями) 2. Объект капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции) 3. Адрес (местоположение) объекта капитального строительства (почтовый или строительный адрес объекта капитального строительства) 4. Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) 5. Положительное заключение экспертизы проектной документации (номер заключения и дата его выдачи, орган или организация, его утвердившие ; заключение главного инженера проекта ) 6. Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата выдачи, орган исполнительной власти, его утвердивший, срок действия) 7. Наименование и дата завершения работ, которые подлежат проверке в соответствии с программой проведения проверок (наименование и дата завершения работ) 8. Наименование и фактическая дата завершения работ (наименование и дата завершения работ) (представитель застройщика, технического заказчика или лица, осуществляющего строительство, реконструкцию) (подпись) (расшифровка подписи) \" \" 20 г. ________________ Указывается при наличии. За исключением случаев, когда членство в саморегулируемых организациях в области инженерных изысканий, архитектурно-строительного проектирования, строительства, реконструкции, капитального ремонта и сноса объектов капитального строительства не требуется. Указываются в том числе заключения экспертиз, выданных в ходе экспертного сопровождения, в соответствии с частями 3.9 , 3.10 статьи 49 Градостроительного кодекса Российской Федерации . В случае утверждения застройщиком или техническим заказчиком изменений, внесенных в проектную документацию в соответствии с частью 3.8 статьи 49 Градостроительного кодекса Российской Федерации . Приложение N 5 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема извещения о возникновении аварийной ситуации https://minstroyrf.gov.ru/docs/314137/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. ИЗВЕЩЕНИЕ N ____ О ВОЗНИКНОВЕНИИ АВАРИЙНОЙ СИТУАЦИИ ПРИ СТРОИТЕЛЬСТВЕ, РЕКОНСТРУКЦИИ ОБЪЕКТА КАПИТАЛЬНОГО СТРОИТЕЛЬСТВА (номер дела, присвоенный органом государственного строительного надзора) \" \" 20 г. (место составления) 1. Застройщик (технический заказчик; лицо, осуществляющее строительство) (фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН индивидуального предпринимателя, наименование, ОГРН, ИНН, место нахождения юридического лица, телефон/факс, наименование, ОГРН, ИНН саморегулируемой организации, членом которой является, - для индивидуальных предпринимателей и юридических лиц; фамилия, имя, отчество , паспортные данные, адрес места жительства, телефон/факс - для физических лиц, не являющихся индивидуальными предпринимателями) 2. Объект капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции) 3. Адрес (местоположение) объекта капитального строительства (почтовый или строительный адрес объекта капитального строительства) 4. Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) 5. Положительное заключение экспертизы проектной документации (номер заключения и дата его выдачи, орган или организация, его утвердившие ; заключение главного инженера проекта ) 6. Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата выдачи, орган исполнительной власти, его утвердивший, срок действия) 7. Описание аварийной ситуации (представитель лица, осуществляющего строительство, реконструкцию) (подпись) (расшифровка подписи) ________________ Указывается при наличии. За исключением случаев, когда членство в саморегулируемых организациях в области инженерных изысканий, архитектурно-строительного проектирования, строительства, реконструкции, капитального ремонта и сноса объектов капитального строительства не требуется. Указываются в том числе заключения экспертиз, выданных в ходе экспертного сопровождения, в соответствии с частями 3.9 , 3.10 статьи 49 Градостроительного кодекса Российской Федерации . В случае утверждения застройщиком или техническим заказчиком изменений, внесенных в проектную документацию в соответствии с частью 3.8 статьи 49 Градостроительного кодекса Российской Федерации . Приложение N 6 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема уведомления СРО о проведении контрольного (надзорного) мероприятия https://minstroyrf.gov.ru/docs/321820/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. (наименование органа государственного строительного надзора) УВЕДОМЛЕНИЕ N _________ о проведении проверки индивидуального предпринимателя или юридического лица, являющегося членом саморегулируемой организации \" \" 20 г. (место составления) Настоящим уведомляется (саморегулируемая организация в области строительства, реконструкции, капитального ремонта и сноса объектов капитального строительства) о проведении проверки в отношении: , (Ф.И.О. индивидуального предпринимателя или наименование и организационно-правовая форма юридического лица, являющегося членом СРО) осуществляющего строительство (реконструкцию) объекта капитального строительства , (наименование объекта капитального строительства) расположенного по адресу: (почтовый или строительный адрес объекта капитального строительства) Срок проведения проверки с \" \" 20 г. по \" \" 20 г. Предмет проверки (указывается перечень работ, документов, иные вопросы, подлежащие проверке; проверка выполнения ранее выданного предписания; проверка законченного строительством (реконструкцией) объекта капитального строительства и т.п.) (должность представителя органа государственного строительного надзора) (подпись) (расшифровка подписи) Приложение N 7 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема предписания об устранении выявленных нарушений https://minstroyrf.gov.ru/docs/314140/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. (наименование органа государственного строительного надзора) ПРЕДПИСАНИЕ N _______ об устранении нарушений при строительстве, реконструкции объекта капитального строительства Номер дела Экземпляр N \" \" 20 г. (место составления) Выдано (наименование застройщика, технического заказчика, лица, осуществляющего строительство, с указанием адреса места жительства, ОГРНИП, ИНН индивидуального предпринимателя, ОГРН, ИНН, места нахождения юридического лица) в отношении строительства, реконструкции (ненужное зачеркнуть) объекта капитального строительства: , (наименование объекта капитального строительства) расположенного по адресу: (почтовый или строительный адрес объекта капитального строительства) По результатам проведенной проверки на основании приказа (распоряжения) от \"__\" ________ 20__ г. N ______________ составлен акт N ___________ от _______ 20__ г. и установлено, что индивидуальным предпринимателем, юридическим лицом (наименование застройщика, технического заказчика, лица, осуществляющего строительство (в зависимости от того, кто допустил нарушения) допущены и предписываются к устранению следующие нарушения: N п/п Описание, характер, конкретный вид нарушений Ссылки на статьи (пункты, части статей) технических регламентов, нормативных правовых актов, листы (страницы) проектной документации, требования которых нарушены Срок устранения выявленного нарушения 1 2 3 5* _________________ * Нумерация соответствует оригиналу. - Примечание изготовителя базы данных. За неисполнение или ненадлежащее исполнение в срок настоящего предписания застройщик или технический заказчик либо лицо, осуществляющее строительство на основании договора с застройщиком или техническим заказчиком, несет административную ответственность, предусмотренную Кодексом Российской Федерации об административных правонарушениях . В соответствии с частью 6 статьи 52 Градостроительного кодекса Российской Федерации лицо, осуществляющее строительство (застройщик или технический заказчик либо лицо, осуществляющее строительство на основании договора), обязано обеспечить устранение выявленных нарушений и не приступать к продолжению работ до устранения выявленных недостатков. О выполнении настоящего предписания в срок до \" \" 20 г. уведомить (наименование, адрес органа государственного строительного надзора) Лицо, выдавшее предписание: (должность) (подпись) (расшифровка подписи) Экземпляр предписания получил (заполняется представителем застройщика, технического заказчика, лица, осуществляющего строительство (в зависимости от того, кому вручено предписание) (должность) (подпись) (расшифровка подписи) \" \" 20 г. Приложение N 8 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема извещения об устранении нарушений https://minstroyrf.gov.ru/docs/313223/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. ИЗВЕЩЕНИЕ N _______ об устранении нарушений при строительстве, реконструкции объекта капитального строительства (номер дела, присвоенный органом государственного строительного надзора) \" \" 20 г. (место составления) 1. Застройщик (технический заказчик, лицо, осуществляющее строительство) (фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН индивидуального предпринимателя, наименование, ОГРН, ИНН, место нахождения юридического лица, телефон/факс, наименование, ОГРН, ИНН саморегулируемой организации, членом которой является, - для индивидуальных предпринимателей и юридических лиц; фамилия, имя, отчество , паспортные данные, адрес места жительства, телефон/факс - для физических лиц, не являющихся индивидуальными предпринимателями 2. Объект капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции) 3. Адрес (местоположение) объекта капитального строительства (почтовый или строительный адрес объекта капитального строительства) 4. Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) 5. Положительное заключение экспертизы проектной документации (номер заключения и дата его выдачи, орган или организация, его утвердившие ; заключение главного инженера проекта ) 6. Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата выдачи, орган исполнительной власти, его утвердивший, срок действия) 7. Вид нарушения (описание нарушения, номер и дата предписания об устранении нарушения) 8. Дата устранения нарушения в соответствии с предписанием (дата) 9. Фактическая дата устранения нарушения (дата) 10. Приложение на листах (перечень документов, подтверждающих устранение нарушения, прилагаемых к настоящему извещению) (представитель застройщика, технического заказчика, лица, осуществляющего строительство) (подпись) (расшифровка подписи) \" \" 20 г. ________________ Указывается при наличии. За исключением случаев, когда членство в саморегулируемых организациях в области инженерных изысканий, архитектурно-строительного проектирования, строительства, реконструкции, капитального ремонта и сноса объектов капитального строительства не требуется. Указываются в том числе заключения экспертиз, выданных в ходе экспертного сопровождения, в соответствии с частями 3.9 , 3.10 статьи 49 Градостроительного кодекса Российской Федерации . В случае утверждения застройщиком или техническим заказчиком изменений, внесенных в проектную документацию в соответствии с частью 3.8 статьи 49 Градостроительного кодекса Российской Федерации . Приложение N 9 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107 ИЗВЕЩЕНИЕ N _________ об окончании строительства (реконструкции) объекта капитального строительства (номер дела, присвоенный органом государственного строительного надзора) \" \" 20 г. (место составления) 1. Застройщик (технический заказчик) (фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН индивидуального предпринимателя, наименование, ОГРН, ИНН, место нахождения юридического лица, телефон/факс, наименование, ОГРН, ИНН саморегулируемой организации, членом которой является, - для индивидуальных предпринимателей и юридических лиц; фамилия, имя, отчество , паспортные данные, адрес места жительства, телефон/факс - для физических лиц, не являющихся индивидуальными предпринимателями) 2. Объект капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции) 3. Адрес (местоположение) объекта капитального строительства (почтовый или строительный адрес объекта капитального строительства) 4. Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) 5. Положительное заключение экспертизы проектной документации (номер заключения и дата его выдачи, орган или организация, его утвердившие ; заключение главного инженера проекта ) 6. Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата выдачи, орган исполнительной власти, его утвердивший, срок действия) 7. Начало строительства, реконструкции (дата начала работ) 8. Окончание строительства, реконструкции (дата окончания работ) Настоящее извещение подтверждает фактическое окончание строительства (реконструкции) объектов капитального строительства, устранение всех нарушений соответствия выполненных работ требованиям проектной документации, в том числе требованиям энергетической эффективности и требованиям оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов, оформление документации, связанной с выполнением всех работ по строительству, реконструкции, а также применением строительных материалов (изделий). (представитель застройщика или технического заказчика) (подпись) (расшифровка подписи) ________________ Указывается при наличии. За исключением случаев, когда членство в саморегулируемых организациях в области инженерных изысканий, архитектурно-строительного проектирования, строительства, реконструкции, капитального ремонта и сноса объектов капитального строительства не требуется. Указываются в том числе заключения экспертиз, выданных в ходе экспертного сопровождения, в соответствии с частями 3.9 , 3.10 статьи 49 Градостроительного кодекса Российской Федерации . В случае утверждения застройщиком или техническим заказчиком изменений, внесенных в проектную документацию в соответствии с частью 3.8 статьи 49 Градостроительного кодекса Российской Федерации . Приложение N 10 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема заключения о соответствии построенного (реконструированного) объекта капитального строительства требованиям проектной документации, в том числе требованиям энергетической эффективности и требованиям оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов https://minstroyrf.gov.ru/docs/314135/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. УТВЕРЖДЕНО приказом (распоряжением) от \" \" 20 г. N Номер дела Экземпляр ЗАКЛЮЧЕНИЕ о соответствии построенного (реконструированного) объекта капитального строительства требованиям проектной документации, в том числе требованиям энергетической эффективности и требованиям оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов \" \" 20 г. (место составления) Настоящее ЗАКЛЮЧЕНИЕ выдано (наименование застройщика или технического заказчика, ОГРН, ИНН, место нахождения - для юридических лиц; фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН - для индивидуальных предпринимателей; фамилия, имя, отчество , паспортные данные, адрес места жительства - для физических лиц) и подтверждает, что объект капитального строительства наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции; , нормативные значения показателей, включенные в состав требований энергетической эффективности объекта капитального строительства расположенный по адресу: (почтовый или строительный адрес объекта капитального строительства) Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) Положительное заключение экспертизы проектной документации (номер заключения и дата его выдачи, орган или организация, его утвердившие ; заключение главного инженера проекта ) Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата утверждения, орган исполнительной власти, его утвердивший) начало строительства, реконструкции (дата начала работ) окончание строительства, реконструкции (дата окончания работ) СООТВЕТСТВУЕТ требованиям (наименования и шифры разделов проектной документации) Нормативные и фактические значения показателей энергетической эффективности, иная информация, на основе которой устанавливается соответствие объекта требованиям энергетической эффективности и требованиям его оснащенности приборами учета используемых энергетических ресурсов Класс энергетической эффективности объекта капитального строительства Основанием для выдачи настоящего ЗАКЛЮЧЕНИЯ являются: (номер, дата акта проверки законченного строительством объекта капитального строительства) (должность) (подпись) (расшифровка подписи) Экземпляр заключения получил: (заполняется представителем застройщика или технического заказчика с указанием реквизитов документа о представительстве) (должность) (подпись) (расшифровка подписи) ________________ Указывается при наличии. Указываются в том числе заключения экспертиз, выданных в ходе экспертного сопровождения, в соответствии с частями 3.9 , 3.10 статьи 49 Градостроительного кодекса Российской Федерации . В случае утверждения застройщиком или техническим заказчиком изменений, внесенных в проектную документацию в соответствии с частью 3.8 статьи 49 Градостроительного кодекса Российской Федерации . В случае проведения исследований, замеров, экспертиз, испытаний при внесении изменений в проектную документацию или отсутствии необходимой технической документации. За исключением объектов капитального строительства, на которые требования энергетической эффективности не распространяются. Указывается в отношении объектов капитального строительства, для которых присвоение класса энергетической эффективности, определяемого в соответствии с законодательством об энергосбережении и о повышении энергетической эффективности, является обязательным. Заключение подписывается должностными лицами органа государственного строительного надзора, принимавшими участие в проведении проверки (проверок) законченного строительством (реконструкцией) объекта. Приложение N 11 к приказу Федеральной службы по экологическому, технологическому и атомному надзору от 12 марта 2020 года N 107* ________________ *XML-схема решения об отказе в выдаче ЗОС https://minstroyrf.gov.ru/docs/314136/ опубликована на официальном сайте Минстроя России. - Примечание изготовителя базы данных. УТВЕРЖДЕНО приказом (распоряжением) от \" \" 20 г. N Номер дела Экземпляр РЕШЕНИЕ об отказе в выдаче заключения о соответствии построенного (реконструированного) объекта капитального строительства требованиям проектной документации, в том числе требованиям энергетической эффективности и требованиям оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов \" \" 20 г. (место составления) Настоящее РЕШЕНИЕ выдано (наименование застройщика или технического заказчика, ОГРН, ИНН, место нахождения - для юридических лиц; фамилия, имя, отчество , адрес места жительства, ОГРНИП, ИНН - для индивидуальных предпринимателей; фамилия, имя, отчество , паспортные данные, адрес места жительства - для физических лиц) об отказе в выдаче ЗАКЛЮЧЕНИЯ о соответствии построенного, реконструированного объекта капитального строительства (наименование объекта капитального строительства в соответствии с разрешением на строительство, краткие проектные , характеристики, описание этапа строительства, реконструкции, если разрешение выдано на этап строительства, реконструкции) расположенного по адресу: (почтовый или строительный адрес объекта капитального строительства) требованиям проектной документации, в том числе требованиям в отношении энергетической эффективности и требованиям в отношении оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов Разрешение на строительство объекта капитального строительства (номер и дата выдачи, орган или организация, его выдавшие, срок действия) Положительное заключение экспертизы проектной документации (номер заключения и дата его выдачи, орган или организация, его утвердившие ; заключение главного инженера проекта ) Положительное заключение государственной экологической экспертизы проектной документации, если проектная документация объекта капитального строительства подлежит государственной экологической экспертизе (номер и дата утверждения, орган исполнительной власти, его утвердивший) Начало строительства, реконструкции (дата начала работ) Окончание строительства, реконструкции (дата окончания работ) Настоящее РЕШЕНИЕ принято на основании результатов проверки законченного строительством объекта капитального строительства , (номер, дата акта проверки законченного строительством объекта капитального строительства) которой установлено (наименование и реквизиты проектной документации, требования которых нарушены и на дату окончания проверки законченного строительством объекта капитального строительства не устранены) (должность) (подпись) (расшифровка подписи) Экземпляр заключения получил: (заполняется представителем застройщика или технического заказчика с указанием реквизитов документа о представительстве) (должность) (подпись) (расшифровка подписи) ________________ Указывается при наличии. Указываются в том числе заключения экспертиз, выданных в ходе экспертного сопровождения, в соответствии с частями 3.9 , 3.10 статьи 49 Градостроительного кодекса Российской Федерации . В случае утверждения застройщиком или техническим заказчиком изменений, внесенных в проектную документацию в соответствии с частью 3.8 статьи 49 Градостроительного кодекса Российской Федерации . Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru , 13.04.2020, N 0001202004130054 Об утверждении форм документов, необходимых для осуществления государственного строительного надзора (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}