{
    "document_title": "Об ограничении выбросов парниковых газов",
    "content": "Об ограничении выбросов парниковых газов Об ограничении выбросов парниковых газов Федеральный закон от 02.07.2021 N 296-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН Об ограничении выбросов парниковых газов Принят Государственной Думой 1 июня 2021 года Одобрен Советом Федерации 23 июня 2021 года Статья 1. Правовое регулирование отношений, связанных с ограничением выбросов парниковых газов 1. Настоящий Федеральный закон определяет основы правового регулирования отношений в сфере хозяйственной и иной деятельности, которая сопровождается выбросами парниковых газов и осуществляется на территории Российской Федерации, а также на континентальном шельфе, в исключительной экономической зоне Российской Федерации, российском секторе Каспийского моря. 2. Целью настоящего Федерального закона является создание условий для устойчивого и сбалансированного развития экономики Российской Федерации при снижении уровня выбросов парниковых газов. 3. Законодательство Российской Федерации в области ограничения выбросов парниковых газов основывается на положениях Конституции Российской Федерации , международных договоров Российской Федерации и состоит из настоящего Федерального закона и принимаемых в соответствии с ним иных нормативных правовых актов Российской Федерации. Статья 2. Основные понятия, используемые в настоящем Федеральном законе Для целей настоящего Федерального закона используются следующие основные понятия: 1) парниковые газы - газообразные вещества природного или антропогенного происхождения, которые поглощают и переизлучают инфракрасное излучение; 2) кадастр антропогенных выбросов из источников и абсорбции поглотителями парниковых газов (далее - кадастр парниковых газов) - систематизированный свод сведений, содержащих описание выбросов парниковых газов и поглощений парниковых газов, основанное на официальной статистической информации; 3) регулируемые организации - юридические лица и индивидуальные предприниматели, хозяйственная и иная деятельность которых сопровождается выбросами парниковых газов, масса которых определяется в соответствии со статьей 7 настоящего Федерального закона ; 4) выбросы парниковых газов - выбросы в атмосферный воздух парниковых газов, образуемых в результате осуществления хозяйственной и иной деятельности за определенный интервал времени; 5) поглощение парниковых газов - природный (естественный) процесс или вид хозяйственной и иной деятельности, в результате которых происходят извлечение из атмосферного воздуха парниковых газов и их накопление в других компонентах природной среды, природных, природно-антропогенных и антропогенных объектах; 6) реестр выбросов парниковых газов - государственная информационная система, содержащая отчеты о выбросах парниковых газов; 7) климатический проект - комплекс мероприятий, обеспечивающих сокращение (предотвращение) выбросов парниковых газов или увеличение поглощения парниковых газов; 8) исполнитель климатического проекта - юридическое лицо, индивидуальный предприниматель или физическое лицо, реализующие климатический проект; 9) углеродная единица - верифицированный результат реализации климатического проекта, выраженный в массе парниковых газов, эквивалентной 1 тонне углекислого газа; 10) верификация результатов реализации климатического проекта - проверка и подтверждение сведений о сокращении (предотвращении) выбросов парниковых газов или об увеличении поглощения парниковых газов в результате реализации климатического проекта; 11) владелец углеродных единиц - юридическое лицо, индивидуальный предприниматель или физическое лицо, которым принадлежат углеродные единицы; 12) реестр углеродных единиц - информационная система, в которой регистрируются климатические проекты и ведется учет углеродных единиц и операций с ними; 13) оператор - юридическое лицо, уполномоченное Правительством Российской Федерации на ведение реестра углеродных единиц; 14) счет в реестре углеродных единиц - запись, которая содержится в реестре углеродных единиц и используется для учета углеродных единиц и проведения операций с ними; 15) счет изъятия из обращения - специализированный счет в реестре углеродных единиц, предназначенный для зачета углеродных единиц; 16) обращение углеродных единиц - совокупность операций, проводимых при передаче углеродных единиц; 17) участник обращения углеродных единиц - юридическое лицо, индивидуальный предприниматель или физическое лицо, являющиеся исполнителем климатического проекта, и (или) владельцем углеродных единиц, и (или) лицом, имеющим счет в реестре углеродных единиц; 18) операции с углеродными единицами - действия с углеродными единицами, регистрируемые в реестре углеродных единиц; 19) зачет углеродных единиц - аннулирование углеродных единиц путем списания их со счета владельца углеродных единиц и зачисления на счет изъятия из обращения; 20) углеродный след - общий объем выбросов парниковых газов и поглощений парниковых газов, образующихся в ходе производства продукции либо в ходе оказания услуг, который включает в себя прямые выбросы парниковых газов (образуемые в результате осуществления хозяйственной и иной деятельности), косвенные выбросы парниковых газов (связанные с потреблением электрической, тепловой энергии, иных ресурсов, используемых для обеспечения хозяйственной и иной деятельности и полученных от внешних объектов), поглощения парниковых газов в результате осуществления хозяйственной и иной деятельности, с учетом углеродных единиц, в отношении которых произведен зачет. Статья 3. Принципы ограничения выбросов парниковых газов Ограничение выбросов парниковых газов осуществляется с соблюдением следующих принципов: 1) обеспечение устойчивого и сбалансированного развития экономики Российской Федерации при снижении уровня выбросов парниковых газов; 2) обязательность регулярного представления регулируемыми организациями отчетов о выбросах парниковых газов; 3) обязательность выполнения целевых показателей сокращения выбросов парниковых газов; 4) добровольность реализации климатических проектов; 5) научная обоснованность, системность и комплексность подхода к ограничению выбросов парниковых газов. Статья 4. Меры по ограничению выбросов парниковых газов 1. Меры по ограничению выбросов парниковых газов включают в себя: 1) государственный учет выбросов парниковых газов; 2) установление целевых показателей сокращения выбросов парниковых газов; 3) поддержку в соответствии с законодательством Российской Федерации деятельности по сокращению выбросов парниковых газов и увеличению поглощения парниковых газов. 2. Государственное управление в области ограничения выбросов парниковых газов осуществляется Правительством Российской Федерации непосредственно или через уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти (далее - уполномоченный федеральный орган исполнительной власти). Статья 5. Полномочия Правительства Российской Федерации и федеральных органов исполнительной власти в области ограничения выбросов парниковых газов 1. Правительство Российской Федерации в соответствии с настоящим Федеральным законом и указами Президента Российской Федерации осуществляет следующие полномочия в области ограничения выбросов парниковых газов: 1) устанавливает порядок создания и ведения реестра выбросов парниковых газов; 2) устанавливает порядок представления регулируемыми организациями в уполномоченный федеральный орган исполнительной власти отчетов о выбросах парниковых газов, формы таких отчетов и порядок проверки таких отчетов уполномоченным федеральным органом исполнительной власти; 3) осуществляет иные полномочия, предусмотренные настоящим Федеральным законом. 2. Федеральные органы исполнительной власти, определяемые в соответствии с настоящим Федеральным законом Правительством Российской Федерации, осуществляют в пределах своей компетенции следующие полномочия в области ограничения выбросов парниковых газов: 1) прогнозируют выбросы парниковых газов и осуществляют оценку достижения установленных целевых показателей сокращения выбросов парниковых газов в целях определения достаточности мер по ограничению выбросов парниковых газов; 2) утверждают методики количественного определения объемов выбросов парниковых газов и поглощений парниковых газов, содержащие в том числе расчетные и инструментальные методы определения объема выбросов парниковых газов и поглощений парниковых газов; 3) устанавливают порядок подготовки кадастра парниковых газов и его структуру, а также ведут кадастр парниковых газов; 4) осуществляют иные предусмотренные настоящим Федеральным законом, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации полномочия. 3. Утверждение документов национальной системы стандартизации в области ограничения выбросов парниковых газов, в том числе в отношении реализации климатических проектов и определения углеродного следа, осуществляется федеральным органом исполнительной власти в сфере стандартизации. Статья 6. Целевые показатели сокращения выбросов парниковых газов 1. Целевой показатель сокращения выбросов парниковых газов для экономики Российской Федерации устанавливается Правительством Российской Федерации в соответствии с указами Президента Российской Федерации и документами стратегического планирования, разрабатываемыми в рамках целеполагания на федеральном уровне, с учетом поглощения парниковых газов в лесах и иных естественных экологических системах и исходя из необходимости обеспечения устойчивого и сбалансированного развития экономики Российской Федерации. 2. Целевые показатели сокращения выбросов парниковых газов для отраслей экономики Российской Федерации устанавливаются Правительством Российской Федерации с учетом особенностей применяемых технологий, объема инвестиций, выручки от реализации товаров, работ, услуг и суммы поступлений в бюджеты бюджетной системы Российской Федерации в соответствующей отрасли экономики Российской Федерации. 3. Целевые показатели сокращения выбросов парниковых газов для отраслей экономики Российской Федерации учитываются при установлении в государственных программах Российской Федерации показателей развития отраслей экономики Российской Федерации и сфер государственного управления. 4. Оценка достижения целевых показателей сокращения выбросов парниковых газов осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации. Статья 7. Права и обязанности юридических лиц и индивидуальных предпринимателей в области ограничения выбросов парниковых газов 1. Отнесение юридических лиц и индивидуальных предпринимателей к регулируемым организациям осуществляется на основании критериев, устанавливаемых Правительством Российской Федерации в отношении хозяйственной и иной деятельности, сопровождаемой выбросами парниковых газов, масса которых эквивалентна 150 и более тысячам тонн углекислого газа в год за период до 1 января 2024 года или 50 и более тысячам тонн углекислого газа в год за период с 1 января 2024 года. Указанные критерии включают перечни видов хозяйственной и иной деятельности, сопровождаемой выбросами парниковых газов, и показатели такой деятельности. 2. Регулируемые организации ежегодно представляют в уполномоченный федеральный орган исполнительной власти отчеты о выбросах парниковых газов до 1 июля года, следующего за отчетным, в порядке и по форме, которые устанавливаются Правительством Российской Федерации. 3. Отчет о выбросах парниковых газов содержит информацию о массе выбросов парниковых газов, образовавшихся в результате хозяйственной и иной деятельности регулируемых организаций, за календарный год, а также исходные сведения, на основании которых определена масса этих выбросов. Ответственность за несвоевременное представление такого отчета, а также за представление в указанном отчете недостоверной информации устанавливается законодательством Российской Федерации. 4. Юридические лица и индивидуальные предприниматели, не относящиеся к регулируемым организациям, вправе представлять отчеты о выбросах парниковых газов, образовавшихся в результате осуществляемой ими хозяйственной и иной деятельности, в порядке, установленном настоящей статьей. Статья 8. Государственный учет выбросов парниковых газов 1. Государственный учет выбросов парниковых газов осуществляется уполномоченным федеральным органом исполнительной власти в целях получения достоверной информации о выбросах парниковых газов, образовавшихся в результате хозяйственной и иной деятельности регулируемых организаций, а также обеспечения государственных органов, органов местного самоуправления, юридических лиц, индивидуальных предпринимателей и граждан такой информацией. 2. Данные государственного учета выбросов парниковых газов учитываются при подготовке кадастра парниковых газов. Государственный учет выбросов парниковых газов и ведение кадастра парниковых газов осуществляются в отношении парниковых газов, перечень которых определяется Правительством Российской Федерации. 3. Государственный учет выбросов парниковых газов осуществляется в форме ведения реестра выбросов парниковых газов, который является государственной информационной системой, в соответствии с настоящим Федеральным законом, законодательством Российской Федерации об информации, информационных технологиях и о защите информации и иными нормативными правовыми актами. 4. Ведение реестра выбросов парниковых газов осуществляется уполномоченным федеральным органом исполнительной власти. 5. Порядок создания и ведения реестра выбросов парниковых газов устанавливается Правительством Российской Федерации. 6. В реестр выбросов парниковых газов включается следующая информация о регулируемых организациях: 1) наименование, организационно-правовая форма и место нахождения (для юридического лица), фамилия, имя, отчество (при наличии), место жительства, дата государственной регистрации (для индивидуального предпринимателя); 2) основной государственный регистрационный номер; 3) идентификационный номер налогоплательщика; 4) сведения об осуществляемых видах экономической деятельности; 5) сведения о выбросах парниковых газов в соответствии с отчетами о выбросах парниковых газов; 6) иная информация, определенная Правительством Российской Федерации. 7. В реестр выбросов парниковых газов может быть включена информация о юридических лицах и индивидуальных предпринимателях, не относящихся к регулируемым организациям, на основании представляемых ими отчетов о выбросах парниковых газов. 8. До включения в реестр выбросов парниковых газов отчеты о выбросах парниковых газов подлежат проверке в порядке, установленном Правительством Российской Федерации. 9. Информация о выбросах парниковых газов, образовавшихся в результате деятельности в интересах обороны страны и безопасности государства, в реестр выбросов парниковых газов не включается. Статья 9. Климатические проекты 1. Юридические лица, индивидуальные предприниматели или физические лица вправе реализовывать климатические проекты. 2. Критерии отнесения проектов, реализуемых юридическими лицами, индивидуальными предпринимателями или физическими лицами, к климатическим проектам и порядок такого отнесения устанавливаются уполномоченным федеральным органом исполнительной власти. 3. Сведения о климатических проектах включаются в реестр углеродных единиц. 4. Для выпуска в обращение углеродных единиц результаты реализации климатических проектов, содержащиеся в отчете о реализации климатического проекта, подлежат верификации. Форма такого отчета и порядок его представления устанавливаются уполномоченным федеральным органом исполнительной власти. 5. Верификация результатов реализации климатических проектов осуществляется в порядке, устанавливаемом Правительством Российской Федерации. 6. Углеродные единицы, выпущенные в обращение в результате реализации климатического проекта, подлежат зачислению на счет исполнителя этого климатического проекта в реестре углеродных единиц. 7. Выпущенные в обращение углеродные единицы учитываются при оценке достижения целевых показателей сокращения выбросов парниковых газов. 8. Поддержка деятельности по реализации климатических проектов осуществляется в соответствии с законодательством Российской Федерации. 9. Правительство Российской Федерации вправе определять основания для предоставления исполнителям климатических проектов мер государственной поддержки, а также условия, которым должны отвечать реализуемые климатические проекты. Статья 10. Реестр углеродных единиц 1. Реестр углеродных единиц содержит информацию о климатических проектах, об углеродных единицах, выпущенных в обращение в результате реализации этих проектов, о передаче углеродных единиц их владельцем иному лицу и зачете углеродных единиц. Создание и ведение реестра углеродных единиц, а также проведение операций с углеродными единицами в таком реестре осуществляется оператором в порядке, устанавливаемом Правительством Российской Федерации. 2. В реестр углеродных единиц включается следующая информация: 1) наименование, организационно-правовая форма и место нахождения (для юридического лица), фамилия, имя, отчество (при наличии), место жительства, дата государственной регистрации (для индивидуального предпринимателя), фамилия, имя, отчество (при наличии), место жительства (для физического лица); 2) сведения об осуществляемых видах экономической деятельности; 3) основной государственный регистрационный номер; 4) идентификационный номер налогоплательщика; 5) сведения о реализации климатического проекта и об углеродных единицах, выпущенных в обращение в результате его реализации; 6) сведения о верификации результатов реализации климатического проекта; 7) сведения об операциях с углеродными единицами; 8) иная информация, определенная Правительством Российской Федерации. 3. Обработка персональных данных и их защита осуществляются оператором в соответствии с законодательством о персональных данных. 4. Счет в реестре углеродных единиц открывается оператором на основании договора с участником обращения углеродных единиц на согласованных сторонами условиях. Счет в реестре углеродных единиц может быть открыт без одновременного зачисления на него углеродных единиц. 5. Правительство Российской Федерации устанавливает форму типового договора на оказание оператором услуг по проведению операций в реестре углеродных единиц и порядок определения платы за оказание таких услуг. 6. Оператор обязуется проводить операции по счету в реестре углеродных единиц в соответствии с распоряжением владельца этого счета, удостоверяемым усиленной квалифицированной электронной подписью (далее - распоряжение владельца счета). Операции с углеродными единицами проводятся оператором не позднее дня, следующего за днем поступления к оператору распоряжения владельца счета. 7. Выпущенные в обращение углеродные единицы оператор зачисляет на счет исполнителя климатического проекта. Удостоверением выпуска в обращение углеродных единиц и права на них владельца углеродных единиц являются записи по счету в реестре углеродных единиц и выписки по данному счету. 8. Передача углеродных единиц иному лицу осуществляется на основании распоряжения владельца счета посредством списания углеродных единиц с его счета и зачисления на счет приобретателя углеродных единиц. Углеродные единицы считаются переданными с момента внесения оператором соответствующей записи по счету приобретателя углеродных единиц. 9. Основанием для закрытия счета в реестре углеродных единиц является расторжение договора между оператором и участником обращения углеродных единиц. Углеродные единицы при закрытии счета в реестре углеродных единиц аннулируются и зачисляются на счет изъятия из обращения. 10. Зачет углеродных единиц осуществляется оператором в соответствии с распоряжением владельца счета посредством списания углеродных единиц с его счета и зачисления на счет изъятия из обращения. 11. В случаях, предусмотренных договором, на основании которого открыт счет в реестре углеродных единиц, владелец этого счета оплачивает услуги оператора по проведению операций с углеродными единицами, находящимися на этом счете. Статья 11. Обращение и зачет углеродных единиц 1. Обращение углеродных единиц осуществляется в целях создания благоприятных экономических условий для использования результатов реализации климатических проектов и стимулирования деятельности по реализации таких проектов. 2. Обращение углеродных единиц включает в себя совокупность операций, которые регистрируются в реестре углеродных единиц путем внесения в него соответствующих записей. 3. Владелец углеродных единиц вправе принимать решение о зачете углеродных единиц в целях уменьшения углеродного следа. Статья 12. Информационное обеспечение в области ограничения выбросов парниковых газов 1. Информация о выбросах парниковых газов, содержащаяся в реестре выбросов парниковых газов, является общедоступной информацией, если иное не предусмотрено федеральным законом, и используется органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами при планировании и осуществлении экономической и иной деятельности. 2. Доступ к информации о выбросах парниковых газов осуществляется в том числе с использованием единого портала государственных и муниципальных услуг в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации. Статья 13. Международное сотрудничество в области ограничения выбросов парниковых газов Российская Федерация осуществляет международное сотрудничество в области ограничения выбросов парниковых газов в соответствии с общепризнанными принципами и нормами международного права, международными договорами Российской Федерации. Статья 14. Заключительные положения 1. Настоящий Федеральный закон вступает в силу по истечении ста восьмидесяти дней после дня его официального опубликования. 2. Регулируемые организации, хозяйственная и иная деятельность которых сопровождается выбросами парниковых газов, масса которых эквивалентна 150 и более тысячам тонн углекислого газа в год, представляют отчеты о выбросах парниковых газов в сроки, установленные частью 2 статьи 7 настоящего Федерального закона , начиная с 1 января 2023 года. 3. Регулируемые организации, хозяйственная и иная деятельность которых сопровождается выбросами парниковых газов, масса которых эквивалентна 50 и более тысячам тонн углекислого газа в год, представляют отчеты о выбросах парниковых газов в сроки, установленные частью 2 статьи 7 настоящего Федерального закона , начиная с 1 января 2025 года. Президент Российской Федерации В.Путин Москва, Кремль 2 июля 2021 года N 296-ФЗ Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020031 Об ограничении выбросов парниковых газов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}