{
    "document_title": "Об установлении Порядка подготовки и заключения договора аренды земельного участка, расположенного в границах функциональных зон национальных парков (с изменениями на 22 июня 2015 года)",
    "content": "Об установлении Порядка подготовки и заключения договора аренды земельного участка, расположенного в границах функциональных зон национальных парков (с изменениями на 22 июня 2015 года) Об установлении Порядка подготовки и заключения договора аренды земельного участка, расположенного в границах функциональных зон национальных парков (с изменениями на 22 июня 2015 года) Приказ Минэкономразвития России от 12.07.2010 N 293 Страница МИНИСТЕРСТВО ЭКОНОМИЧЕСКОГО РАЗВИТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 12 июля 2010 года N 293 Об установлении Порядка подготовки и заключения договора аренды земельного участка, расположенного в границах функциональных зон национальных парков (с изменениями на 22 июня 2015 года) Документ с изменениями, внесенными: приказом Минэкономразвития России от 22 декабря 2014 года N 822 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.02.2015, N 0001201502250023) (вступил в силу с 1 марта 2015 года); приказом Минэкономразвития России от 22 июня 2015 года N 381 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.07.2015, N 0001201507150017). В соответствии со статьей 17 Федерального закона от 14 марта 1995 года N 33-ФЗ \"Об особо охраняемых природных территориях\" (Собрание законодательства Российской Федерации, 1995, N 12, ст.1024; 2002, N 1, ст.2; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 50, ст.5279; 2007, N 13, ст.1464; N 21, ст.2455; 2008, N 29, ст.3418; N 30, ст.3616; N 49, ст.5742; 5748; 2009, N 1, ст.17; N 52, ст.6455) и пунктом 5.2.28.15 Положения о Министерстве экономического развития Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 5 июля 2008 года* N 437 (Собрание законодательства Российской Федерации, 2008, N 24, ст.2867; N 46, ст.5337; 2009, N 3, ст.378; N 18, ст.2257; N 19, ст.2344; N 25, ст.3052; N 38, ст.4500; N 41, ст.4777; N 46, ст.5488; 2010, N 5, ст.532; N 9, ст.960; N 10, ст.1085; N 19, ст.2324; N 21, ст.2602), ________________ * Вероятно, ошибка оригинала. Следует читать: \"от 5 июня 2008 года\". - Примечание изготовителя базы данных. приказываю: 1. Утвердить Порядок подготовки и заключения договора аренды земельного участка, расположенного в границах функциональных зон национальных парков . 2. Настоящий приказ вступает в силу с даты принятия постановления Правительства Российской Федерации о признании утратившим силу постановления Правительства Российской Федерации от 26 января 2007 года N 47 \"О подготовке и заключении договора аренды земельного участка национального парка\" (Собрание законодательства Российской Федерации, 2007, N 6, ст.758; 2009, N 18, ст.2248). Министр Э.С.Набиуллина Зарегистрировано в Министерстве юстиции Российской Федерации 23 июля 2010 года, регистрационный N 17971 Приложение Порядок подготовки и заключения договора аренды земельного участка, расположенного в границах функциональных зон национальных парков (с изменениями на 22 июня 2015 года) 1. Предоставление в аренду земельного участка, расположенного в границах функциональных зон национальных парков (далее - земельный участок), в целях организации рекреационной деятельности осуществляется в соответствии с земельным законодательством Российской Федерации, законодательством Российской Федерации об особо охраняемых природных территориях и настоящим Порядком. 2. Объектом договора аренды земельного участка может быть земельный участок, расположенный в границах одной из следующих функциональных зон национального парка: рекреационная зона, которая предназначена для обеспечения и осуществления рекреационной деятельности, развития физической культуры и спорта, а также размещения объектов туристской индустрии, музеев и информационных центров; зона охраны объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, которая предназначена для сохранения указанных объектов и в границах которой допускается осуществление необходимой для их сохранения деятельности, а также рекреационной деятельности. (Пункт в редакции, введенной в действие с 26 июля 2015 года приказом Минэкономразвития России от 22 июня 2015 года N 381 . - См. предыдущую редакцию ) 3. Границы земельного участка, образуемого в целях заключения договора аренды, определяются в соответствии со схемой расположения земельного участка на кадастровом плане территории, согласованной дирекцией соответствующего национального парка. 4. Подготовка проекта договора аренды земельного участка осуществляется территориальным органом Федерального агентства по управлению государственным имуществом до принятия решения о предварительном согласовании предоставления земельного участка или до принятия решения о проведении аукциона на право заключения договора аренды. (Пункт в редакции, введенной в действие с 1 марта 2015 года приказом Минэкономразвития России от 22 декабря 2014 года N 822 . - См. предыдущую редакцию ) 5. Проект договора аренды земельного участка согласовывается Министерством природных ресурсов и экологии Российской Федерации в 30-дневный срок с даты его поступления. 6. Договор аренды земельного участка составляется не менее чем в 3 экземплярах, один из которых передается в Министерство природных ресурсов и экологии Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена ЗАО \"Кодекс\" Об установлении Порядка подготовки и заключения договора аренды земельного участка, расположенного в границах функциональных зон национальных парков (с изменениями на 22 июня 2015 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}