{
    "document_title": "Об утверждении Порядка формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц и Единого федерального реестра сведений о банкротстве и Перечня сведений, подлежащих включению в Единый федеральный реестр сведений о банкротстве (с изменениями на 6 октября 2023 года)",
    "content": "Об утверждении Порядка формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц и Единого федерального реестра сведений о банкротстве и Перечня сведений, подлежащих включению в Единый федеральный реестр сведений о банкротстве (с изменениями на 6 октября 2023 года) Об утверждении Порядка формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц и Единого федерального реестра сведений о банкротстве и Перечня сведений, подлежащих включению в Единый федеральный реестр сведений о банкротстве (с изменениями на 6 октября 2023 года) Приказ Минэкономразвития России от 05.04.2013 N 178 Страница МИНИСТЕРСТВО ЭКОНОМИЧЕСКОГО РАЗВИТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 5 апреля 2013 года N 178 Об утверждении Порядка формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц и Единого федерального реестра сведений о банкротстве и Перечня сведений, подлежащих включению в Единый федеральный реестр сведений о банкротстве (с изменениями на 6 октября 2023 года) Документ с изменениями, внесенными: приказом Минэкономразвития России от 23 июля 2015 года N 495 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.02.2016, N 0001201602260010); приказом Минэкономразвития России от 10 декабря 2018 года N 694 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.01.2019, N 0001201901170027) (о порядке вступления в силу см. пункт 2 приказа Минэкономразвития России от 10 декабря 2018 года N 694 ); приказом Минэкономразвития России от 25 августа 2020 года N 552 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.08.2020, N 0001202008310047) (вступил в силу с 1 сентября 2020 года); приказом Минэкономразвития России от 6 октября 2023 года N 704 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.10.2023, N 0001202310230042). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 195). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии со статьей 7.1 Федерального закона от 8 августа 2001 года N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" (Собрание законодательства Российской Федерации, 2001, N 33, ст.3431; 2011, N 30, ст.4576), статьей 28 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (Собрание законодательства Российской Федерации, 2002, N 43, ст.4190; 2008, N 30, ст.3616; 2009, N 1, ст.4; 2011, N 1, ст.41; N 19, ст.2708; N 30, ст.4576; N 49, ст.7068), пунктами 5.2.28.47 , 5.2.28.82 , 5.2.28.93 Положения о Министерстве экономического развития Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 5 июня 2008 года N 437 (Собрание законодательства Российской Федерации, 2008, N 24, ст.2867; 2009, N 19, ст.2344; 2011, N 17, ст.2424; N 46, ст.6527; 2012, N 19, ст.2444), приказываю: Утвердить прилагаемые: а) Порядок формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц и Единого федерального реестра сведений о банкротстве ( приложение N 1 ); б) Перечень сведений, подлежащих включению в Единый федеральный реестр сведений о банкротстве ( приложение N 2 ). Министр А.Белоусов Зарегистрировано в Министерстве юстиции Российской Федерации 18 июля 2013 года, регистрационный N 29106 Приложение N 1 Порядок формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц и Единого федерального реестра сведений о банкротстве (с изменениями на 6 октября 2023 года) I. Общие положения 1.1. Настоящий Порядок устанавливает правила формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц (далее - Реестр) и являющегося его неотъемлемой частью Единого федерального реестра сведений о банкротстве (далее - Реестр сведений о банкротстве), в том числе: а) порядок формирования Реестра в электронной форме, порядок и сроки внесения юридическими лицами, индивидуальными предпринимателями, уполномоченным федеральным органом исполнительной власти, осуществляющим государственную регистрацию юридических лиц (далее - регистрирующий орган), иными лицами сведений в соответствии с Федеральным законом от 8 августа 2001 года N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" (Собрание законодательства Российской Федерации, 2001, N 33, ст.3431; 2003, N 26, ст.2565; N 50, ст.4855; N 52, ст.5037; 2004, N 45, ст.4377; 2005, N 27, ст.2722; 2007, N 7, ст.834; N 30, ст.3754; N 49, ст.6079; 2008, N 18, ст.1942; N 30, ст.3616; 2009, N 1, ст.19, 20, 23; N 29, ст.3642; N 52, ст.6428; 2010, N 21, ст.2526; N 31, ст.4196; N 49, ст.6409; N 52, ст.7002; 2011, N 27, ст.3880; N 30, ст.4576; N 49, ст.7061; 2012, N 14, ст.1553; N 31, ст.4322; N 53, ст.7607; 2013, N 26, ст.3207; N 30, ст.4084; N 44, ст.5633; N 51, ст.6699; 2014, N 14, ст.1551; N 19, ст.2312; N 30, ст.4217, 4242; 2015, N 1, ст.10, 42; N 13, ст.1811; N 27, ст.4001; N 29, ст.4363), другими федеральными законами, нормативными правовыми актами Минэкономразвития России в Реестр, порядок и сроки их размещения в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"), вид электронной подписи, используемой для их внесения в Реестр; (Подпункт в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 . - См. предыдущую редакцию ) б) порядок формирования Реестра сведений о банкротстве в электронной форме, порядок и сроки включения арбитражными управляющими, саморегулируемыми организациями арбитражных управляющих, организаторами торгов, операторами электронных площадок, саморегулируемыми организациями операторов электронных площадок, уполномоченным федеральным органом исполнительной власти, осуществляющим функции по контролю (надзору) за деятельностью саморегулируемых организаций арбитражных управляющих (далее - орган по контролю (надзору), уполномоченным федеральным органом исполнительной власти, осуществляющим ведение государственного реестра саморегулируемых организаций операторов электронных площадок, иными лицами сведений в соответствии с федеральными законами от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (Собрание законодательства Российской Федерации, 2002, N 43, ст.4190; 2004, N 35, ст.3607; 2005, N 1, ст.18, 46; N 44, ст.4471; 2006, N 30, ст.3292; N 52, ст.5497; 2007, N 7, ст.834; N 18, ст.2117; N 30, ст.3753, 3754; N 41, ст.4845; N 48, ст.5814; N 49, ст.4078, 6079; 2008, N 30, ст.3616; N 49, ст.5748; 2009, N 1, ст.4, 14; N 18, ст.2153; N 29, ст.3582, 3632; N 51, ст.6160; N 52, ст.6450; 2010, N 17, ст.1988; N 31, ст.4188, 4196; 2011, N 1, ст.41; N 7, ст.905; N 19, ст.2708; N 27, ст.3880; N 29, ст.4301; N 30, ст.4576; N 48, ст.6728; N 49, ст.7015, 7024, 7040, 7061, 7068; N 50, ст.7351, 7357; 2012, N 31, ст.4333; N 43, ст.5787; N 53, ст.7607, 7619; 2013, N 23, ст.2871; N 26, ст.3207; N 27, ст.3477, 3481; N 30, ст.4084; N 51, ст.6699; N 52, ст.6975, 6979, 6984; 2014, N 11, ст.1095, 1098; N 30, ст.4217; N 49, ст.6914; N 52, ст.7543; 2015, N 1, ст.10, 35, N 27, ст.3945, 3958, 3967, 3977; N 29, ст.4355, 4362) (далее - Федеральный закон \"О несостоятельности (банкротстве)\") и от 29 июля 2004 года N 96-ФЗ \"О выплатах Банка России по вкладам физических лиц в признанных банкротами банках, не участвующих в системе обязательного страхования вкладов в банках Российской Федерации\" (Собрание законодательства Российской Федерации, 2004, N 31, ст.3232; 2006, N 31, ст.3449; 2007, N 12, ст.1350; 2008, N 42, ст.4699; N 52, ст.6225; 2012, N 31, ст.4333; 2014, N 30, ст.4219; N 52, ст.7543), другими федеральными законами, нормативными правовыми актами Минэкономразвития России в Реестр сведений о банкротстве. (Подпункт в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 ; в редакции, введенной в действие с 28 января 2019 года приказом Минэкономразвития России от 10 декабря 2018 года N 694 . - См. предыдущую редакцию ) 1.2. Реестр с являющимся его неотъемлемой частью Реестром сведений о банкротстве формируется и ведется в электронном виде и представляет собой федеральный информационный ресурс (далее - информационный ресурс). 1.3. Сведения, содержащиеся в Реестре, размещаются в сети \"Интернет\" по адресу: http://www.fedresurs.ru.; Сведения, содержащиеся в Реестре сведений о банкротстве, размещаются в сети \"Интернет\" по адресу: http://bankrot.fedresurs.ru. II. Формирование и ведение информационного ресурса 2.1. Формирование и ведение информационного ресурса осуществляются оператором информационного ресурса (далее - Оператор). Формирование и ведение информационного ресурса, в том числе обеспечение внесения (включения) сведений в информационный ресурс лицами, указанными в пункте 1.1 настоящего Порядка (далее также - пользователи), их обработка, хранение и использование, а также обеспечение взаимодействия информационной системы, включающей совокупность содержащихся в информационном ресурсе информации и обеспечивающих ее обработку информационных технологий и технических средств (далее - информационная система), с другими информационными системами, доступа к сведениям, а также защита сведений осуществляются Оператором с соблюдением требований, установленных законодательством Российской Федерации в области информации, информационных технологий и защиты информации и законодательством Российской Федерации в области персональных данных. (Абзац в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 . - См. предыдущую редакцию ) 2.2. В целях формирования и ведения информационного ресурса Оператор обязан обеспечивать: а) установку программного обеспечения информационной системы; б) круглосуточное функционирование информационной системы и автоматизированную обработку сведений, содержащихся в информационном ресурсе, а также их размещение в сети \"Интернет\"; в) взаимодействие информационной системы с сетью \"Интернет\", быстрый и свободный доступ любого заинтересованного лица к сведениям, содержащимся в информационном ресурсе, за исключением сведений, доступ к которым ограничен в соответствии с законодательством Российской Федерации; г) взаимодействие информационной системы с информационными системами, сведения из которых вносятся (включаются) в информационный ресурс; д) ежедневное с 21.00 до 02.00 по московскому времени копирование на резервный носитель Оператора содержащихся в информационном ресурсе сведений по состоянию на 21.00 соответствующих суток, позволяющее осуществить их восстановление с резервного носителя; е) копирование по запросу федерального органа исполнительной власти, уполномоченного на осуществление функций по выработке государственной политики и нормативно-правовому регулированию в сфере несостоятельности (банкротства) и финансового оздоровления (далее - регулирующий орган), на резервный носитель, указанный регулирующим органом, не чаще одного раза в сутки программного обеспечения информационной системы, используемого Оператором, и (или) содержащихся в информационном ресурсе сведений по состоянию на 21.00 суток, предшествующих дате такого копирования; ж) проведение мероприятий по анализу причин возникновения нештатных ситуаций при функционировании информационной системы и проведении технических работ, связанных с функционированием информационной системы; з) круглосуточную техническую поддержку информационной системы; и) информационную поддержку всех заинтересованных лиц по вопросам, возникающим в связи с работой информационной системы: по электронной почте, посредством размещения информации о часто возникающих вопросах и ответах на них в открытом доступе на главной странице сайта в сети \"Интернет\", на котором размещаются сведения, содержащиеся в Реестре и Реестре сведений о банкротстве, по телефону (ежедневно с 07.00 до 21.00 по московскому времени, исключая выходные и нерабочие праздничные дни, по отдельному многоканальному телефонному номеру, который публикуется в открытом доступе на главной странице сайта в сети \"Интернет\", на котором размещаются сведения, содержащиеся в Реестре и Реестре сведений о банкротстве). 2.3. Для целей внесения (включения) сведений в информационный ресурс пользователями, обязанными в соответствии с федеральными законами \"О несостоятельности (банкротстве)\" и от 29 июля 2004 года N 96-ФЗ \"О выплатах Банка России по вкладам физических лиц в признанных банкротами банках, не участвующих в системе обязательного страхования вкладов в банках Российской Федерации\" включать сведения в Реестр сведений о банкротстве Оператор обеспечивает формирование учетной записи пользователя в срок не позднее трех рабочих дней с даты его обращения. (Пункт в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 ; в редакции, введенной в действие с 28 января 2019 года приказом Минэкономразвития России от 10 декабря 2018 года N 694 . - См. предыдущую редакцию ) 2.4. Формирование Оператором новой учетной записи пользователя не осуществляется, если в информационном ресурсе содержатся сведения о действующей учетной записи соответствующего пользователя. 2.5. Внесение (включение) пользователями сведений в информационный ресурс осуществляется посредством формирования электронного сообщения с помощью средств, предусмотренных программно-аппаратным комплексом сайта в сети \"Интернет\", на котором размещаются сведения, содержащиеся в Реестре и Реестре сведений о банкротстве, которое подписывается усиленной квалифицированной электронной подписью (далее - квалифицированная электронная подпись). При наличии технической возможности внесение (включение) пользователями сведений в информационный ресурс осуществляется с использованием программных и технических средств, обеспечивающих информационное взаимодействие информационной системы с иными информационными системами, в том числе с использованием системы межведомственного электронного взаимодействия. Внесение сведений в информационный ресурс регистрирующим органом осуществляется с использованием системы межведомственного электронного взаимодействия, а при отсутствии такой возможности - путем предоставления сведений Оператору на электронном носителе. Включение сведений в информационный ресурс операторами электронных площадок осуществляется с использованием программных и технических средств, обеспечивающих информационное взаимодействие информационной системы с иными информационными системами. 2.6. Оператор обеспечивает внесение (включение) сведений в информационный ресурс и их размещение в сети \"Интернет\" не позднее одного рабочего дня после поступления Оператору оплаты такого внесения (включения), размещения в сети \"Интернет\" в случае, если внесение (включение), размещение в сети \"Интернет\" сведений в информационный ресурс в соответствии с законодательством Российской Федерации осуществляется за плату. Если иное не предусмотрено федеральным законом, оператор обеспечивает внесение (включение) сведений в информационный ресурс и их размещение в сети \"Интернет\" непосредственно после поступления таких сведений Оператору в случае внесения (включения) сведений в информационный ресурс саморегулируемыми организациями арбитражных управляющих и саморегулируемыми организациями операторов электронных площадок, государственной корпорацией \"Агентство по страхованию вкладов\" (далее - Агентство) и операторами электронных площадок, а также в случае, если внесение (включение) сведений в информационный ресурс в соответствии с законодательством Российской Федерации осуществляется без взимания платы. (Абзац в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 ; в редакции, введенной в действие с 3 ноября 2023 года приказом Минэкономразвития России от 6 октября 2023 года N 704 . - См. предыдущую редакцию ) 2.7. Оператор обеспечивает формирование счета за внесение (включение), размещение в сети \"Интернет\" сведений с указанием номера электронного сообщения, присваиваемого информационной системой в автоматическом режиме и подлежащего включению в платежный документ, в случае, если внесение (включение) сведений в информационный ресурс в соответствии с законодательством Российской Федерации подлежит оплате. В счете за внесение (включение) сведений в информационный ресурс Агентством Оператор указывает суммы, подлежащие оплате в отношении каждой кредитной организации. 2.8. В случае внесения (включения) сведений в информационный ресурс в форме электронного документа такие документы должны быть одного из следующих форматов: а) документы, содержащие текст и изображения: Microsoft Word (doc, docx, rtf), Adobe Acrobat (pdf), простой текст (txt); б) документы, содержащие графические изображения: TIFF, JPEG (tif, jpg), разрешением не менее 150dpi; в) документы, содержащие электронные таблицы: Microsoft Excel (xls, xlsx); г) документы, содержащие архивы: ZIP, RAR. 2.9. При обнаружении пользователем, внесшим (включившим) сведения в информационный ресурс, ошибки такой пользователь вносит (включает) в информационный ресурс в виде нового сообщения сведения о допущенной ошибке и об аннулировании сообщения с обязательным указанием ссылки на ранее внесенные (включенные) сведения. При обнаружении пользователем, внесшим (включившим) сведения в информационный ресурс, неправомерного раскрытия персональных данных, в том числе при обращении субъекта персональных данных либо Оператора, указанный пользователь в течение трех рабочих дней с даты поступления такой информации обязан внести (включить) в информационный ресурс исправление в виде нового сообщения в соответствии с абзацем первым настоящего пункта. (Абзац дополнительно включен с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 ) При внесении (включении) пользователем в информационный ресурс сообщения об аннулировании сообщения, в котором неправомерно раскрыты персональные данные, такое сообщение должно содержать указание на внесение (включение) в информационный ресурс персональных данных. В указанном случае одновременно с включением в информационный ресурс такого сообщения Оператор обеспечивает блокирование открытого доступа к аннулированному сообщению. (Абзац дополнительно включен с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 ) 2.10. Оператор обеспечивает сохранение истории всех произведенных изменений в отношении сведений, внесенных (включенных) в информационный ресурс, включая сведения об их аннулировании. 2.11. Сведения, содержащиеся в информационном ресурсе, являются открытыми и общедоступными, за исключением сведений, доступ к которым ограничен в соответствии с законодательством Российской Федерации. Оператор обеспечивает блокирование открытого доступа третьих лиц к электронному образу списка всех известных гражданину кредиторов (документ на бумажном носителе, преобразованный в электронную форму путем сканирования с сохранением его реквизитов), представленного гражданином в соответствии с пунктом 4 статьи 223_2 Федерального закона \"О несостоятельности (банкротстве)\" (далее - электронный образ списка кредиторов), а также электронным образам справок (документы на бумажном носителе, преобразованные в электронную форму путем сканирования с сохранением их реквизитов), представленных гражданином в соответствии с пунктами 3.1-3.3 статьи 223_2 Федерального закона \"О несостоятельности (банкротстве)\" (далее - электронные образы справок). (Абзац дополнительно включен с 1 сентября 2020 года приказом Минэкономразвития России от 25 августа 2020 года N 552; в редакции, введенной с 3 ноября 2023 года приказом Минэкономразвития России от 6 октября 2023 года N 704 . - См. предыдущую редакцию ) Доступ к электронному образу списка кредиторов и электронным образам справок предоставляется многофункциональному центру предоставления государственных и муниципальных услуг, включившему сведения о возбуждении процедуры внесудебного банкротства гражданина в Реестр сведений о банкротстве, федеральному органу исполнительной власти, уполномоченному Правительством Российской Федерации на представление в деле о банкротстве и в процедурах, применяемых в деле о банкротстве, требований об уплате обязательных платежей и требований Российской Федерации по денежным обязательствам, федеральному органу исполнительной власти, осуществляющему функции по исполнению судебных актов, актов других органов и должностных лиц, органам, осуществляющим государственную регистрацию или иной учет (регистрацию) имущества или имущественных прав, определенным Правительством Российской Федерации в соответствии с пунктом 5 статьи 223_4 Федерального закона \"О несостоятельности (банкротстве)\" , с использованием системы межведомственного электронного взаимодействия или при отсутствии технической возможности иным способом по согласованию с оператором Реестра сведений о банкротстве. (Абзац дополнительно включен с 1 сентября 2020 года приказом Минэкономразвития России от 25 августа 2020 года N 552; в редакции, введенной с 3 ноября 2023 года приказом Минэкономразвития России от 6 октября 2023 года N 704 . - См. предыдущую редакцию ) 2.12. При наличии технической возможности Оператор обеспечивает получение регистрирующим органом, федеральным органом исполнительной власти, осуществляющим функции по исполнению судебных актов, актов других органов и должностных лиц, и органом по контролю (надзору) сведений, включенных (внесенных) в информационный ресурс, в автоматическом режиме. (Пункт в редакции, введенной с 1 сентября 2020 года приказом Минэкономразвития России от 25 августа 2020 года N 552 . - См. предыдущую редакцию ) 2.13. Проведение технических работ, связанных с обеспечением функционирования информационной системы, не должно нарушать работоспособность информационной системы. В случае необходимости проведения технических работ, связанных с полной или частичной остановкой функционирования информационной системы, Оператор не позднее чем за 10 дней до даты проведения таких технических работ уведомляет регулирующий орган, регистрирующий орган и орган по контролю (надзору) о проводимых технических работах и последствиях сбоев в работе информационной системы по результатам их проведения. Оператор обязан информировать всех пользователей о проводимых технических работах, ограничениях в доступе к информации в связи с проводимыми техническими работами, а также о сроках их завершения путем публикации информационных сообщений в открытом доступе на главной странице сайта в сети \"Интернет\", на котором размещаются сведения, содержащиеся в Реестре и Реестре сведений о банкротстве. Проведение технических работ, связанных с полной или частичной остановкой функционирования информационной системы, не может превышать шести часов в течение календарного месяца. В случае возникновения обстоятельств, повлекших сбой в работе информационной системы, Оператор в течение часа со времени возникновения сбоя уведомляет регулирующий орган о факте возникновения сбоя, о возможных причинах сбоя, проводимых работах по его устранению и предполагаемых сроках устранения такого сбоя. III. Срок внесения (включения) сведений в информационный ресурс 3.1. Сведения подлежат внесению (включению) в информационный ресурс в течение трех рабочих дней с даты, когда пользователь узнал о возникновении соответствующего факта, за исключением случаев, предусмотренных настоящим пунктом. В случае, если федеральным законом или иным нормативным правовым актом установлен срок внесения (включения) сведений в информационный ресурс, сведения вносятся (включаются) пользователями в информационный ресурс в соответствии со сроком, предусмотренным федеральным законом или иным нормативным правовым актом. В случае, если федеральным законом или иным нормативным правовым актом предусмотрено внесение (включение) в информационный ресурс сведений, подлежащих также опубликованию, но срок внесения (включения) сведений в информационный ресурс не установлен, соответствующие сведения вносятся (включаются) в информационный ресурс не позднее трех рабочих дней с даты возникновения обязанности по их опубликованию, установленной соответствующим федеральным законом или иным нормативным правовым актом. Сведения, подлежащие внесению (включению) в информационный ресурс на основании судебных актов, актов других органов и должностных лиц, за исключением случаев, установленных абзацами вторым и третьим настоящего пункта, вносятся (включаются) в информационный ресурс в течение трех рабочих дней с даты получения пользователем соответствующего акта. Включение в Реестр сведений о банкротстве сведений о проведении торгов в электронной форме операторами электронных площадок осуществляется не позднее одного часа с момента их размещения на электронной площадке в соответствии с главой VIII Порядка проведения торгов в электронной форме по продаже имущества или предприятия должников в ходе процедур, применяемых в деле о банкротстве , утвержденного приказом Минэкономразвития России от 23 июля 2015 года N 495 \"Об утверждении Порядка проведения торгов в электронной форме по продаже имущества или предприятия должников в ходе процедур, применяемых в деле о банкротстве, Требований к операторам электронных площадок, к электронным площадкам, в том числе технологическим, программным, лингвистическим, правовым и организационным средствам, необходимым для проведения торгов в электронной форме по продаже имущества или предприятия должников в ходе процедур, применяемых в деле о банкротстве, внесении изменений в приказ Минэкономразвития России от 5 апреля 2013 года N 178 и признании утратившими силу некоторых приказов Минэкономразвития России\" (зарегистрирован в Минюсте России 20 февраля 2016 года, регистрационный N 41182). (Абзац дополнительно включен с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 ) Приложение N 2 Перечень сведений, подлежащих включению в Единый федеральный реестр сведений о банкротстве (с изменениями на 25 августа 2020 года) Наряду со сведениями, подлежащими опубликованию в соответствии с Федеральным законом от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (Собрание законодательства Российской Федерации, 2002, N 43, ст.4190; 2005, N 44, ст.4471; 2006, N 30, ст.3292; N 52, ст.5497; 2007, N 18, ст.2117; 2008, N 30, ст.3616; 2009, N 1, ст.4, 14; N 18, ст.2153; N 29, ст.3632; N 51, ст.6160; 2010, N 17, ст.1988; N 31, ст.4188; 2011, N 1, ст.41; N 7, ст.905; N 19, ст.2708; N 27, ст.3880; N 29, ст.4301; N 48, ст.6728; N 49, ст.7015, 7024, 7040, 7061, 7068; N 50, ст.7351, 7357; 2012, N 31, ст.4333; N 53, ст.7607, 7619) (далее - Федеральный закон \"О несостоятельности (банкротстве)\" , включению в Единый федеральный реестр сведений о банкротстве (далее - Реестр сведений о банкротстве) подлежат: 1. Сведения о саморегулируемой организации арбитражных управляющих и саморегулируемой организации операторов электронных площадок, созданной в целях, предусмотренных Федеральным законом \"О несостоятельности (банкротстве)\" (далее - саморегулируемая организация), включаемые в Реестр сведений о банкротстве соответственно федеральным органом исполнительной власти, уполномоченным на осуществление функций по контролю (надзору) за деятельностью саморегулируемых организаций арбитражных управляющих, и уполномоченным федеральным органом исполнительной власти, осуществляющим ведение государственного реестра саморегулируемых организаций операторов электронных площадок: (Абзац в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 . - См. предыдущую редакцию ) а) регистрационный номер и дата включения сведений о некоммерческой организации в единый государственный реестр саморегулируемых организаций арбитражных управляющих или государственный реестр саморегулируемых организаций операторов электронных площадок (далее - Реестр саморегулируемых организаций); (Подпункт в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 . - См. предыдущую редакцию ) б) дата внесения последних изменений в содержащиеся в Реестре саморегулируемых организаций сведения; в) полное и сокращенное (в случае, если имеется) наименование саморегулируемой организации; г) местонахождение саморегулируемой организации; д) наименование коллегиального органа управления, его количественный и персональный состав (фамилии, имена, отчества (последнее - при наличии) членов), а также специализированных органов саморегулируемой организации, формирование которых предусмотрено Федеральным законом \"О несостоятельности (банкротстве)\" ; е) наименование коллегиального исполнительного органа саморегулируемой организации, его количественный и персональный состав (фамилии, имена, отчества (последнее - при наличии) членов) и (или) сведения о лице, исполняющем функции единоличного исполнительного органа управления (фамилия, имя, отчество (последнее - при наличии); ж) количество членов саморегулируемой организации на дату представления документов для включения в Реестр саморегулируемых организаций сведений о некоммерческой организации; з) размер компенсационного фонда на дату представления документов для включения в Реестр саморегулируемых организаций сведений о некоммерческой организации; и) сведения об исключении саморегулируемой организации из Реестра саморегулируемых организаций (дата и основание исключения). 2. Сведения об операторах электронных площадок и электронных площадках, включаемые в Реестр сведений о банкротстве саморегулируемой организацией операторов электронных площадок, созданной в целях, предусмотренных Федеральным законом \"О несостоятельности (банкротстве)\" : а) полное и сокращенное (в случае, если имеется) наименование оператора электронной площадки (для юридического лица) или фамилия, имя, отчество (последнее - при наличии) (для индивидуального предпринимателя); б) основной государственный регистрационный номер оператора электронной площадки и его индивидуальный номер налогоплательщика; в) адрес электронной площадки в информационно-телекоммуникационной сети \"Интернет\"; г) дата вступления оператора электронной площадки в члены саморегулируемой организации операторов электронных площадок и дата прекращения членства оператора электронной площадки в указанной саморегулируемой организации. (Пункт в редакции, введенной в действие с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 . - См. предыдущую редакцию ) 3. Сведения о проведении торгов по продаже имущества или предприятия должников в ходе процедур, применяемых в деле о банкротстве, включаемые в Реестр сведений о банкротстве: а) организатором торгов: о заключении договора купли-продажи имущества или предприятия должника (дата заключения договора с победителем торгов или сведения об отказе или уклонении победителя торгов от заключения договора, дата заключения договора с иным участником торгов и цена, по которой имущество или предприятие приобретено покупателем); б) операторами электронных площадок: подлежащие размещению оператором электронной площадки на электронной площадке в соответствии с подпунктами \"а\" , \"в\" , \"д\" и \"и\" главы VIII Порядка проведения торгов в электронной форме по продаже имущества или предприятия должников в ходе процедур, применяемых в деле о банкротстве , утвержденного приказом Минэкономразвития России от 23 июля 2015 года N 495 \"Об утверждении Порядка проведения торгов в электронной форме по продаже имущества или предприятия должников в ходе процедур, применяемых в деле о банкротстве, Требований к операторам электронных площадок, к электронным площадкам, в том числе технологическим, программным, лингвистическим, правовым и организационным средствам, необходимым для проведения торгов в электронной форме по продаже имущества или предприятия должников в ходе процедур, применяемых в деле о банкротстве, внесении изменений в приказ Минэкономразвития России от 5 апреля 2013 года N 178 и признании утратившими силу некоторых приказов Минэкономразвития России\" . (Пункт дополнительно включен с 8 марта 2016 года приказом Минэкономразвития России от 23 июля 2015 года N 495 ) 4. Сведения о возврате многофункциональным центром предоставления государственных и муниципальных услуг (далее - многофункциональный центр) гражданину поданного им заявления о признании его банкротом во внесудебном порядке, включаемые многофункциональным центром в Реестр сведений о банкротстве: а) идентифицирующие гражданина сведения в соответствии с пунктом 5 статьи 213_7 Федерального закона \"О несостоятельности (банкротстве)\" ; б) причину возврата гражданину заявления о признании его банкротом во внесудебном порядке; в) дату возврата гражданину заявления о признании его банкротом во внесудебном порядке. (Пункт 4 дополнительно включен с 1 сентября 2020 года приказом Минэкономразвития России от 25 августа 2020 года N 552 ) 5. Электронный образ списка всех известных гражданину кредиторов (документ на бумажном носителе, преобразованный в электронную форму путем сканирования с сохранением его реквизитов), представленного гражданином в соответствии с пунктом 4 статьи 223_2 Федерального закона \"О несостоятельности (банкротстве)\" , включаемый многофункциональным центром в Реестр сведений о банкротстве при размещении сведений о кредиторах такого гражданина и размере их требований в соответствии с пунктом 1 статьи 223_3 Федерального закона \"О несостоятельности (банкротстве)\". (Пункт дополнительно включен с 1 сентября 2020 года приказом Минэкономразвития России от 25 августа 2020 года N 552 ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка формирования и ведения Единого федерального реестра сведений о фактах деятельности юридических лиц и Единого федерального реестра сведений о банкротстве и Перечня сведений, подлежащих включению в Единый федеральный реестр сведений о банкротстве (с изменениями на 6 октября 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}