{
    "document_title": "Об утверждении Общих правил плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним (с изменениями на 4 декабря 2023 года)",
    "content": "Об утверждении Общих правил плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним (с изменениями на 4 декабря 2023 года) Об утверждении Общих правил плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним (с изменениями на 4 декабря 2023 года) Приказ Минтранса России от 12.11.2021 N 395 Страница МИНИСТЕРСТВО ТРАНСПОРТА РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 12 ноября 2021 года N 395 Об утверждении Общих правил плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним (с изменениями на 4 декабря 2023 года) Документ с изменениями, внесенными: приказом Минтранса России от 4 декабря 2023 года N 396 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.03.2024, N 0001202403110029) (вступил в силу с 1 сентября 2024 года и действует до 1 сентября 2028 года). В соответствии со статьей 13 Федерального закона от 8 ноября 2007 г. N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557; 2017, N 30, ст.4457) и подпунктом 5.2.53.18 пункта 5 Положения о Министерстве транспорта Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 30 июля 2004 г. N 395 (Собрание законодательства Российской Федерации, 2004, N 32, ст.3342; 2009, N 3, ст.378), приказываю: 1. Утвердить прилагаемые Общие правила плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним . 2. Признать утратившим силу приказ Министерства транспорта Российской Федерации от 26 октября 2017 г. N 463 \"Об утверждении Общих правил плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним\" (зарегистрирован Минюстом России 23 марта 2018 г., регистрационный N 50497). 3. Настоящий приказ вступает в силу с 1 сентября 2022 г. и действует до 1 сентября 2028 г. Министр В.Г.Савельев Зарегистрировано в Министерстве юстиции Российской Федерации 1 июня 2022 года, регистрационный N 68677 УТВЕРЖДЕНЫ приказом Минтранса России от 12 ноября 2021 года N 395 Общие правила плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним (с изменениями на 4 декабря 2023 года) I. Общие положения 1. Настоящие Общие правила обязательны для исполнения экипажами судов и внешними экипажами автономных судов , независимо от их флага и прав на них, а также физическими и юридическими лицами, осуществляющими деятельность в морских портах Российской Федерации (далее - морские порты) и на подходах к ним. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) ________________ Пункт 1 статьи 52 Кодекса торгового мореплавания Российской Федерации (далее - КТМ ). (Сноска в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) Требования главы III настоящих Общих правил не распространяются на военные корабли, военно-вспомогательные суда, суда, используемые в целях транспортного обслуживания и (или) обеспечения безопасности объектов государственной охраны, и другие суда, находящиеся в собственности государства или эксплуатируемые им и используемые только для правительственной некоммерческой службы . ________________ Пункт 2 статьи 3 КТМ (Собрание законодательства Российской Федерации, 1999, N 18, ст.2207; 2017, N 27, ст.3945). 2. При плавании и стоянке судов в акваториях морских портов и на подходах к ним должны соблюдаться требования, предусмотренные международными договорами и законодательством Российской Федерации в области охраны человеческой жизни на море, безопасности мореплавания и защиты окружающей среды от загрязнения с судов. II. Правила плавания судов и управления движением судов в акваториях морских портов и на подходах к ним, в том числе в зонах действия систем управления движением судов, а также особенности плавания автономных судов в акваториях морских портов и на подходах к ним (Заголовок в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 3. При плавании в акватории морского порта и на подходах к нему суда должны следовать по установленным схемам разделения движения судов , естественным или искусственным каналам, руслам рек, иным путям движения судов, оснащенным средствами навигационного оборудования (далее - фарватер), а также другим судоходным путям. ________________ Пункт 5 статьи 13 Федерального закона от 31 июля 1998 года N 155-ФЗ \"О внутренних морских водах, территориальном море и прилежащей зоне Российской Федерации\" (Собрание законодательства Российской Федерации, 1998, N 31, ст.3833; 2004, N 35, ст.3607) и правила 10 Международных правил предупреждения столкновений судов в море от 20 октября 1972 года (далее - МППСС-72). Являются обязательными для Российской Федерации в соответствии с Конвенцией о Международных правилах предупреждения столкновения судов в море от 20 октября 1972 года (Сборник действующих договоров, соглашений и конвенций, заключенных СССР с иностранными государствами. Вып. XXXIII.- М., 1979. С.435-461). Вступила в силу для СССР 15 июля 1977 года. Маломерные, прогулочные и спортивные парусные суда не должны затруднять движение иных типов судов, по возможности следуя вне установленных в акватории морского порта и на подходах к нему фарватеров. 4. Суда при плавании на подходах к морскому порту, где установлены схемы разделения движения судов, должны следовать требованиям правила 10 МППСС-72 , если указанные требования не противоречат иным правилам плавания в морских портах и на подходах к ним, установленным обязательными постановлениями в морских портах. 5. При расхождении с другими судами: судно, входящее в морской порт, уступает дорогу судну, выходящему из морского порта; судно, входящее на фарватер, уступает дорогу судну, следующему по фарватеру; судно, следующее по речному фарватеру против течения, уступает дорогу судну, следующему по этому фарватеру по течению; судно, входящее из бокового фарватера на главный фарватер, уступает дорогу судну, следующему по главному фарватеру; судно, пересекающее фарватер, уступает дорогу судну, следующему по фарватеру. 6. Если одно из расходящихся судов ограничено в возможности маневрировать, лишено возможности управляться и несет огни (знаки) в соответствии с правилом 27 МППСС-72 или стеснено своей осадкой и несет огни (знаки) в соответствии с правилом 28 МППСС-72 , то вместо правил, установленных пунктом 5 настоящих Общих правил , применяется правило 18 МППСС-72 . 7. При приближении с противоположных направлений двух судов к узкому месту, повороту или месту перехода со створа на створ, если одновременное прохождение судами таких мест невозможно или опасно, судно, обязанное уступить дорогу другому судну, должно дать возможность судну, имеющему приоритет согласно пункту 5 настоящих Общих правил и/или правилу 18 МППСС-72 , завершить маневр, держась на безопасном расстоянии. 8. Ограничения по скорости движения судов в акватории морского порта и на подходах к нему устанавливаются с учетом особенностей акватории морского порта, портовых гидротехнических сооружений, расположения на причалах кранов и иных средств для обеспечения погрузки/выгрузки грузов, оснащенности средствами навигационного оборудования, интенсивности движения, а также типов и размерений судов и указываются в обязательных постановлениях в морских портах . ________________ Пункт 3 части 4 статьи 14 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557). 9. Независимо от ограничений по скорости движения судов для снижения риска столкновения судов, судно должно уменьшить свою скорость до минимально возможной, позволяющей безопасно управлять судном, в случаях: расхождения с буксирными караванами; прохода вблизи работающих кранов, экскаваторов, дебаркадеров, пристаней, доков, ошвартованных у причала судов; прохода мест проведения подводных, гидротехнических и других специальных работ или обхода дноуглубительных судов; прохода мимо плотов и шлюпок с людьми, работающими у причала либо у борта судна; прохода мимо судов, занятых бункеровочными операциями или перегрузкой с судна на судно. 10. Судам с динамическим принципом поддержания, в том числе судам на воздушной подушке и экранопланам, движение по фарватерам при видимости пять кабельтовых и менее разрешается только в водоизмещающем положении. 11. Постановка судна на якорь на фарватере не допускается, за исключением: угрозы явной опасности при дальнейшем движении судна; вынужденной остановки судна вследствие технических повреждений; закрытия прохода другими судами. Капитан судна (внешний капитан полностью автономного судна ), вынужденного встать на якорь на фарватере, должен, используя средства связи (радиосвязь морской подвижной службы, или морской подвижной спутниковой службы, или телефонную связь, или электронную почту) (далее - СС), немедленно сообщить об этом капитану морского порта. В сообщении должны быть указаны наименование судна, время, место или координаты места и причины постановки судна на якорь, а также сведения о помехах для движения судов в районе постановки на якорь. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) ________________ Пункт 7 статьи 7 и пункт 1 статьи 52 КТМ . (Сноска дополнительно включена с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 ) 12. В случае если судно в акватории морского порта село на мель либо потеряло якорь, либо обнаружило объекты, представляющие опасность для судна и (или) судоходства в акватории морского порта, капитан судна (внешний капитан полностью автономного судна) должен, используя СС, немедленно сообщить об этом капитану морского порта. В сообщении должны быть указаны координаты местонахождения судна, севшего на мель, места потери якоря либо объекта, представляющего опасность для судна и (или) судоходства. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 13. При движении в акватории морского порта и на подходах к нему суда должны быть готовы к немедленному выполнению маневров либо немедленной отдаче якоря. 14. В акватории морского порта и на подходах к нему плавание судов при видимости менее пяти кабельтовых допускается при обязательном использовании радиолокационных станций . ________________ Пункт 2 статьи 13 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557; 2013, N 30, ст.4058). 15. Водолазные работы в акватории морского порта и на подходах к нему производятся с разрешения капитана морского порта. Судно, занятое водолазными работами, должно нести огни и знаки в соответствии с пунктом \"е\" правила 27 МППСС-72 . 16. Любое судно при подходе к месту проведения водолазных работ должно уменьшить скорость до минимально возможной, позволяющей безопасно управлять судном. Запрещается осуществлять постановку на якорь у места проведения водолазных работ. 17. Суда, проходящие мимо аварийного судна или находящиеся в акватории морского порта, обязаны оказать помощь по спасению людей. 18. Управление движением судов в акватории морского порта и на подходах к нему осуществляется с использованием радиолокационной системы управления движением судов (далее - СУДС) или службы контроля судоходства и управления судоходством (далее - СКУС) , действующей в морском порту, где отсутствует СУДС, либо на участке акватории морского порта и на подходах к нему вне зоны действия СУДС. ________________ Часть 1 статьи 15 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557; 2013, N 30, ст.4058). Функции СУДС и СКУС выполняются в отношении всех судов, за исключением маломерных, прогулочных и спортивных парусных судов, по запросу которых СУДС оказывает помощь в судовождении в пределах возможностей технических средств. 19. Оператор СУДС передает судам информацию при входе судна в зону действия СУДС, при начале движения судна в зоне действия СУДС, при изменении обстановки по маршруту движения судна, по запросу судна, по объявленному расписанию. СКУС передает судам информацию при входе судна в акваторию морского порта и на подходы к нему, при начале движения судна в акватории морского порта и на подходах к нему по запросу судна. Передаваемая судам информация должна включать полностью или частично в зависимости от ее назначения: сведения о судоходной обстановке и ее изменениях; сведения о факторах, затрудняющих движение судов (при наличии); сведения о гидрометеорологической обстановке; сведения о состоянии средств навигационного оборудования; сведения об изменениях в режиме движения судов; сведения об установленном в морском порту или на морских терминалах уровне охраны; иную информацию, необходимую для обеспечения безопасного плавания и стоянки судов в морском порту и на подходах к нему. 20. Организация движения судов в зоне действия СУДС осуществляется с учетом особенностей морского порта на основании суточного графика расстановки и движения судов в морском порту и включает: выдачу разрешений на движение судов и расстановку судов в зоне действия СУДС; планирование движения судов; использование обязательных докладов судов о начале, окончании движения и прохождении регламентированных маршрутных точек; использование маршрутов и приоритетных направлений движения судов; использование одностороннего движения судов по фарватерам; установление скорости и интервалов движения судов. 21. На основании суточного графика расстановки и движения судов с учетом возможных изменений во времени подхода судов или начала их движения, а также гидрометеорологической обстановки СУДС или СКУС обеспечивает движение в первоочередном порядке судов, терпящих аварию или бедствие, в том числе судов, находящихся на буксире, судов аварийно-спасательных служб, следующих для оказания помощи терпящим бедствие или аварию судам, судов, имеющих на борту больных или следующих для оказания помощи, военных кораблей и военно-вспомогательных судов (кораблей и судов Военно-Морского Флота) и пограничных органов, судов, прибывающих по приглашению Правительства Российской Федерации, пассажирских судов, судов с опасными грузами, судов, осуществляющих доставку скоропортящихся грузов и живых животных, судов, работающих на регулярных линиях, зарегистрированных в соответствии со статьями 114.1 и 114.2 КТМ . ________________ Собрание законодательства Российской Федерации, 1999, N 18, ст.2207; 2016, N 27, ст.4215. 22. Регулирование движения судов осуществляется СУДС посредством передачи судам обязательных для исполнения указаний в отношении: очередности и времени начала движения; маршрута, интервала и скорости движения; порядка прохождения судами фарватеров и их пересечений; запрета на дальнейшее движение; мест якорной стоянки или укрытий. СКУС обеспечивает разрешительный режим движения в акватории морского порта и на подходах к нему, выдавая судам разрешения на вход и/или выход, постановку на якорь или к причалу, а также на любое движение или перемещение судов в зоне ответственности СКУС. 23. Помощь в судовождении оказывается СУДС по запросу судна или по решению СУДС в сложных гидрометеорологических условиях при отсутствии на судне или неисправности технических средств, обеспечивающих безопасное движение судна. 24. При оказании помощи в судовождении СУДС регулярно передает на судно информацию: о положении судна по отношению к навигационному ориентиру, фарватеру и путевым точкам; об опасностях для судна в навигационном отношении и на пути его следования; о положении и движении других судов, а также рекомендации по дальнейшему движению судна. 25. Порядок оказания помощи в судовождении, включая интервал передачи информации, согласовывается между СУДС и судном, используя СС. Судно уведомляется СУДС о начале и окончании помощи в судовождении, подтверждает получение информации и рекомендаций СУДС, а также сообщает СУДС о предпринимаемых действиях. 26. При ограниченной видимости, указываемой в обязательных постановлениях в морских портах, СУДС осуществляет в акватории морского порта обязательное оказание помощи в судовождении для судов с опасными грузами, пассажирских судов и судов, имеющих неисправности технических средств и другие ограничения, влияющие на безопасность плавания. 27. Сообщения, направляемые СУДС на суда, должны предваряться словом, указывающим на характер сообщения (информация, предупреждение, рекомендация, указание). Рекомендации и указания СУДС должны быть ориентированы на конечный результат (местоположение или скорость и направление движения судна). 28. Выбор способа управления судном при выполнении рекомендаций и указаний СУДС остается за капитаном судна (внешним капитаном полностью автономного судна). В случае если выполнение указаний СУДС невозможно, капитан судна (внешний капитан полностью автономного судна) сообщает об этом оператору СУДС, используя СС, и информирует его о своих дальнейших действиях и намерениях. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 29. Судно передает СУДС (при входе в зону ее действия) или СКУС (при приближении судна к границам акватории морского порта или к подходам к морскому порту) следующие сведения: название и тип судна; государственная принадлежность (флаг) судна; порт назначения; максимальная действующая осадка и надводный габарит судна; вид груза, наличие опасного груза; наличие неисправностей судовых технических средств и других ограничений, влияющих на безопасность плавания. СУДС или СКУС вправе запрашивать у судна дополнительные сведения о судне и иную информацию, предусмотренную пунктом 38 настоящих Общих правил . 30. Судно, находящееся в зоне действия СУДС, обязано докладывать СУДС, используя СС, при прохождении установленных рубежей или точек выхода на связь, информировать СУДС об обнаружении загрязнения морской среды, несоответствий в работе или в местоположении средств навигационного оборудования, других объектов и явлений, представляющих опасность или затруднения для судоходства. Судно по запросу СУДС должно сообщить о своем местоположении и (или) передать информацию относительно окружающей навигационной и судоходной обстановки. 31. При входе в зону действия СУДС опознанного судна СУДС указывает ему маршрут движения, порядок прохождения фарватеров и их пересечений, якорное место, информирует о месте приема лоцмана и обстановке на маршруте движения, а также передает иные, предусмотренные настоящими Общими правилами и обязательными постановлениями в морском порту сведения. 32. Судно входит в акваторию морского порта, находящуюся в зоне действия СУДС, с разрешения СУДС, выдаваемого на основании суточного графика расстановки и движения судов в морском порту. В зоне действия СУДС любое движение или перемещение (постановка на якорь, снятие с якоря, подход к причалу или отход от причала) начинается судном только с разрешения СУДС. Вход в акваторию морского порта, где отсутствует СУДС, или начало любого движения или перемещения в акватории такого порта осуществляется только с разрешения СКУС. 33. Судно, вставшее на якорь, начавшее или завершившее швартовку к причалу, начавшее движение после снятия с якоря или отхода от причала, должно информировать об этом СУДС или СКУС. После получения информации от судна о начале швартовки СУДС прекращает контроль движения судна. 34. В акватории морского порта и на подходах к нему связь между судами и службами морского порта осуществляется с использованием радиотелефонных каналов диапазона очень высоких частот морской подвижной службы (далее - каналы связи ОВЧ) в соответствии с Правилами радиосвязи морской подвижной службы и морской подвижной спутниковой службы Российской Федерации , утвержденными приказом Министерства транспорта Российской Федерации, Министерства Российской Федерации по связи и информатизации, Государственного комитета Российской Федерации по рыболовству от 4 ноября 2000 года N 137/190/291 . ________________ Зарегистрирован Минюстом России 21 декабря 2000 года, регистрационный N 2503. Для работы СУДС и СКУС выделяются основной (основные) и резервный (резервные) каналы связи ОВЧ, не используемые другими береговыми службами. 35. Суда, находящиеся в зоне действия СУДС, обязаны нести постоянную радиовахту на 16 канале связи ОВЧ и на рабочем канале (каналах) связи ОВЧ, установленных СУДС. Суда, находящиеся в акватории морского порта, где отсутствует СУДС, должны нести постоянную радиовахту на 16 канале связи ОВЧ и на рабочем канале связи ОВЧ, установленном СКУС. Судно может завершить радиовахту на рабочем канале связи ОВЧ для СУДС или СКУС только после получения соответствующего разрешения СУДС или СКУС. 36. Не допускается ведение переговоров, не связанных с управлением движением судов и безопасностью мореплавания, на рабочих каналах СУДС и СКУС, каналах капитана морского порта и 16 канале связи ОВЧ. Сведения о каналах связи ОВЧ и способах связи судов со службами морского порта приводятся в обязательных постановлениях в морском порту и доводятся капитаном морского порта до сведения мореплавателей при изменении таких сведений. ________________ Пункт 7 части 4 статьи 14 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557; 2017, N 30, ст.4457). 37. Судно, выходящее из зоны действия СУДС, должно проинформировать об этом СУДС и запросить разрешение на завершение радиовахты на рабочем канале связи ОВЧ для СУДС. Судно, переходящее из зоны действия одной СУДС в смежную зону действия другой СУДС, должно установить связь с СУДС, в зону действия которой оно входит, и запросить разрешение на вход в эту зону. После получения такого разрешения судно должно завершить связь с СУДС, из зоны действия которой оно выходит, и следовать процедурам взаимодействия с СУДС, в зону действия которой оно входит. III. Правила захода судов в морские порты и выхода судов из морских портов, а также особенности регулирования захода автономных судов в морские порты и выхода автономных судов из морских портов (Заголовок в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 38. Информация о заходе судна в морской порт должна содержать следующие сведения: 1) номер судна , присвоенный Международной морской организацией (далее - ИМО номер судна); ________________ Правило 3 главы XI-1 приложения к Международная конвенция по охране человеческой жизни на море от 11 ноября 1974 года * (далее - СОЛАС-74) (Бюллетень международных договоров. 2011 (приложение N 1, ч.1). С.3-211). Вступила в силу для СССР 25 мая 1980 года. Конвенция о Международной морской организации от 6 марта 1948 года (Международное публичное право. Сборник документов. Т.1 - М.: БЕК, 1996. С.262-279). Вступила в силу для СССР 20 декабря 1965 года. * Вероятно, ошибка оригинала. Здесь и далее следует читать \"от 1 ноября 1974 года\". - Примечание изготовителя базы данных. 2) название судна на русском языке и буквами латинского алфавита; 3) позывной сигнал судна; 3_1) уникальный идентификатор автономного судна ; (Подпункт дополнительно включен с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 ) ________________ Статья 21_1 КТМ . (Сноска дополнительно включена с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 ) 4) государственная принадлежность (флаг) судна и порт регистрации судна; 5) идентификационный номер морской подвижной службы, присвоенный судовой радиостанции (далее - ИМПС/MMSI); 6) наименование и ИМО номер судовладельца (при наличии) ; ________________ Правило 3-1 главы XI-1 приложения к СОЛАС-74 . 7) наименование и ИМО номер оператора судна (при наличии) ; ________________ Правило 3-1 главы XI-1 приложения к СОЛАС-74 . 8) класс судна и наименование российской организации, уполномоченной на классификацию и освидетельствование судов, или иностранного классификационного общества, выдавшего классификационное свидетельство (далее - классификационное общество) ; ________________ Абзац второй пункта 2 статьи 22 КТМ (Собрание законодательства Российской Федерации, 1999, N 18, ст.2207; 2018, N 32, ст.5089). 9) основные характеристики судна (тип, год постройки, валовая вместимость, дедвейт, длина наибольшая, ширина наибольшая, надводный габарит, высота борта, осадка наибольшая, осадка носом, осадка кормой, район Глобальной морской системы связи при бедствии и для обеспечения безопасности (далее - ГМССБ) , ограничения по району плавания); ________________ Постановление Правительства Российской Федерации от 3 июля 1997 года N 813 \"О создании и функционировании Глобальной морской системы связи при бедствии и для обеспечения безопасности\" (Собрание законодательства Российской Федерации, 1997, N 27, ст.3247; 1999, N 39, ст.4645). 10) тип и количество груза на судне (для каждого типа груза); 11) информация о бункерном топливе на момент выхода из предыдущего порта; 12) информация о балласте (количество и район приема балласта); 13) наименование предыдущего перевезенного груза и информация о наличии или отсутствии дегазированных танков (для танкера при следовании под погрузку); 14) дата, номер и место выдачи разрешения на добычу (вылов) водных биоресурсов (для рыболовных судов); 15) информация о наличии разрешения Росморречфлота на осуществление с использованием судов, плавающих под флагами иностранных государств, каботажа, а также подъема затонувшего в море имущества, гидротехнических, подводно-технических и других подобных работ во внутренних морских водах и (или) в территориальном море Российской Федерации, морских ресурсных исследований (за исключением сейсморазведочных работ), разведки (за исключением сейсморазведочных работ) и разработки минеральных ресурсов морского дна и его недр во внутренних морских водах и (или) в территориальном море Российской Федерации, в исключительной экономической зоне Российской Федерации и на континентальном шельфе Российской Федерации (далее - разрешение Росморречфлота) ; ________________ Пункт 2 Правил выдачи разрешения на осуществление с использованием судов, плавающих под флагами иностранных государств, каботажа, а также подъема затонувшего в море имущества, гидротехнических, подводно-технических и других подобных работ во внутренних морских водах и (или) в территориальном море Российской Федерации, морских ресурсных исследований (за исключением сейсморазведочных работ), разведки (за исключением сейсморазведочных работ) и разработки минеральных ресурсов морского дна и его недр во внутренних морских водах и (или) в территориальном море Российской Федерации, в исключительной экономической зоне Российской Федерации и на континентальном шельфе Российской Федерации , утвержденных постановлением Правительства Российской Федерации от 7 декабря 2020 года N 2033 (Собрание законодательства Российской Федерации, 2020, N 50, ст.8234) (далее - Правила выдачи разрешения). В соответствии с пунктом 6 постановления Правительства Российской Федерации от 7 декабря 2020 года N 2033 данный акт действует до 1 января 2027 года. 16) судовая роль (фамилия, имя, отчество (при наличии) или имена, гражданство, должность на судне, дата и место рождения, вид и номер документа, удостоверяющего личность) ; ________________ Приказ Минтранса России от 2 мая 2012 года N 122 \"Об утверждении Правил ведения судовой роли\" (зарегистрирован Минюстом России 10 августа 2012 года, регистрационный N 25169). 17) список пассажиров на борту (фамилия, имя, отчество (при наличии); дата рождения, вид и данные документа, удостоверяющего личность, по которому приобретался проездной документ (билет), пункт отправления, пункт назначения, вид маршрута следования (беспересадочный, транзитный), дата поездки, пол, гражданство ; ________________ Статья 11 Федерального закона от 9 февраля 2007 года N 16-ФЗ \"О транспортной безопасности\" (Собрание законодательства Российской Федерации, 2007, N 7, ст.837; 2015, N 27, ст.3959). 18) ожидаемые дата и время захода судна в морской порт; 19) ожидаемые дата и время выхода судна из морского порта; 20) наименование последнего порта выхода судна (района промысла, района погрузки/выгрузки), дата и время выхода из последнего порта; 21) наименование следующего порта захода судна (района промысла, района погрузки/выгрузки); 22) планируемые операции в морском порту (тип, наименование и количество выгружаемого и загружаемого груза, количество и наименование требуемого пополнения судовых запасов, количество и наименование требующих сдачи отходов (отдельно - планируемых к сдаче на приемное сооружение), планируемая смена членов экипажа судна); 23) наименование морского терминала и/или номер причала планируемой швартовки, рейд или район якорной стоянки (в случае грузовых операций или бункеровки на рейде); 24) сведения о Международном свидетельстве об охране судна или Временном международном свидетельстве об охране судна (наименование выдавшего органа, дата выдачи и срок действия) и об уровне охраны судна в соответствии с Международным кодексом по охране судов и портовых средств (далее - Кодекс ОСПС); ________________ Одобрен Конференцией Договаривающихся правительств Международной конвенции по охране человеческой жизни на море от 11 ноября 1974 года (Резолюция N 2 принята 12 декабря 2002 года) и является обязательным для Российской Федерации в соответствии с Международной конвенцией по охране человеческой жизни на море от 11 ноября 1974 года (Бюллетень международных договоров. 2011 (приложение N 1, часть 5). С.454-535). Вступила в силу для Российской Федерации 1 июля 2004 года. 25) требуемое обеспечение безопасного плавания и стоянки судна в морском порту (буксирное, лоцманское, ледокольное обеспечение); 26) водоизмещение судна, тип и мощность главного двигателя, ледовый класс, материал гребного винта, наличие на судне топлива, воды, продовольствия и их суточный расход (при необходимости ледокольного обеспечения); 27) информация о санитарно-эпидемиологической обстановке на борту судна; 28) информация о неисправности судовых устройств (механизмов) при наличии, а также о несоответствиях судна требованиям международных договоров Российской Федерации в области охраны человеческой жизни на море, безопасности мореплавания, защиты морской среды от загрязнения с судов, транспортной безопасности ; ________________ МППСС-72 ; СОЛАС-74 ; Международная конвенция о контроле судовых балластных вод и осадков и управлении ими от 13 февраля 2004 года (Бюллетень международных договоров. 2017. N 12. С. 16-47). Российская Федерация присоединилась к данной конвенции в соответствии с постановлением Правительства Российской Федерации от 28 марта 2012 года N 256 \"О присоединении Российской Федерации к Международной конвенции о контроле судовых балластных вод и осадков и управлении ими 2004 года\" (Собрание законодательства Российской Федерации, 2012, N 14, ст.1652). Вступила в силу для Российской Федерации 8 сентября 2017 года. 29) информация о получателе (получателях) нефти и/или нефтепродуктов в соответствии с коносаментом (при планируемой выгрузке нефти и/или нефтепродуктов); 30) при наличии на судне опасных грузов (для каждого наименования опасного груза); ________________ Часть 2 статьи 26 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557). 31) наименование и номер ООН опасного груза и его количество; 32) класс ИМО опасного груза, группа упаковки (если применимо к перевозимому грузу); 33) месторасположение опасного груза на судне; 34) в отношении опасных грузов, перевозимых в таре, - масса брутто груза; 35) в отношении опасных грузов, перевозимых навалом, - группа груза, сведения об удельном погрузочном объеме груза, угол откоса и транспортабельная влажность груза (если применимо к перевозимому грузу); 36) в отношении опасных грузов, перевозимых наливом, - наименование груза, сведения о температуре вспышки и плотности груза; 37) информация о грузе, подверженном разжижению. 39. Капитан морского порта организует и контролирует внесение информации о заходе судна в морской порт в соответствии с пунктом 38 настоящих Общих правил в систему централизованного учета государственного портового контроля (далее - СГПК) не позднее 72 часов и не ранее 120 часов до планируемого времени захода судна в морской порт на основании информации, полученной от капитана судна (внешнего капитана полностью автономного судна, судовладельца) либо от морского агента. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) ________________ Подпункт 5.2.11(14) пункта 5 Положения о Министерстве транспорта Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 30 июля 2004 года N 395 (Собрание законодательства Российской Федерации, 2004, N 32, ст.3342). В случае если переход судна из последнего морского порта (из района промысла, района погрузки/выгрузки) составляет менее 72 часов, капитан морского порта организует и контролирует внесение информации о заходе судна в морской порт в СГПК перед выходом судна из последнего морского порта (отхода из района промысла, района погрузки/выгрузки). 40. Информация о заходе судна в морской порт подтверждается капитаном судна (внешним капитаном полностью автономного судна, судовладельцем) либо морским агентом капитану морского порта в период между 48 и 24 часами до ожидаемого захода судна в морской порт. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) Для рыболовных судов, занятых прибрежным рыболовством, информация о заходе судна в морской порт подтверждается не позднее четырех часов до захода судна в морской порт. 41. В случае изменения порта назначения судна капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент направляет капитану морского порта сообщение об отмене информации о заходе судна в морской порт, предусмотренной пунктами 39 и 40 настоящих Общих правил . (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 42. Капитан морского порта в течение часа подтверждает в СГПК получение информации о заходе судна в морской порт путем направления в СГПК информации, предусмотренной пунктами 39 и 40 настоящих Общих правил . При получении информации в соответствии с пунктами 39 - 41 настоящих Общих правил о заходе в морской порт судов с ядерными установками или радиационными источниками СГПК направляет в подразделение войск национальной гвардии Российской Федерации следующую информацию : ________________ Пункт 8 перечня объектов, подлежащих обязательной охране войсками национальной гвардии Российской Федерации , утвержденного распоряжением Правительства Российской Федерации от 15 мая 2017 года N 928-р (Собрание законодательства Российской Федерации, 2017, N 21, ст.3065), и распоряжение Правительства Российской Федерации от 6 января 1997 года N 14-р \"О Перечне морских портов Российской Федерации, в которые разрешаются заходы судов и иных плавсредств с ядерными энергетическими установками и радиационными источниками\" (Собрание законодательства Российской Федерации, 1997, N 3, ст.396; 2019, N 27, ст.3651). название судна на русском языке; позывной сигнал судна; уникальный идентификатор автономного судна; основные характеристики судна (длина наибольшая, ширина наибольшая, осадка носом и кормой); об отсутствии или наличии пассажиров на борту и их количестве; количество членов экипажа судна; ожидаемые дата и время захода в морской порт; ожидаемые дата и время выхода судна из морского порта; планируемое место его якорной стоянки и (или) швартовки. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 43. Капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент не позднее четырех часов после первой постановки судна на якорь в акватории морского порта или окончания первой швартовки судна в морском порту направляет капитану морского порта заявление о приходе судна в морской порт с указанием в нем сведений, предусмотренных пунктом 38 настоящих Общих правил , а также даты и времени фактического захода судна в морской порт, местонахождения судна в морском порту (место якорной стоянки, наименование причала), количества бункерного топлива на борту (тяжелого, легкого и газомоторного раздельно). (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 44. Капитан морского порта организует оформление прихода судна в морской порт на основании заявления о приходе судна в морской порт, предусмотренного пунктом 43 настоящих Общих правил . ________________ Пункт 3 статьи 13 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557). При оформлении прихода судна в морской порт капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент должен представить документы, предусмотренные приложением N 1 к настоящим Общим правилам . Перечень документов формируется в зависимости от типа и классификации судна в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) Капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент может направить капитану морского порта копии документов, предусмотренных приложением N 1 к настоящим Общим правилам , в бумажном или электронном виде до захода судна в морской порт. Капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент представляет капитану морского порта в электронном виде копии указанных документов. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) Приход судна оформляется на борту судна или без подъема на борт судна, на основании представленных документов капитану морского порта. Капитан морского порта имеет право запросить оригиналы документов. Результаты оформления прихода судна в морской порт вносятся капитаном морского порта в СГПК не позднее часа с момента окончания оформления прихода судна в морской порт. 45. Для оформления судна на выход из морского порта капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент не позднее четырех часов до предполагаемого времени выхода судна из морского порта, но не ранее окончания оформления прихода судна в морской порт, используя СС, направляет капитану морского порта заявление о выходе судна из морского порта. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) ________________ Пункт 3 статьи 13 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" . В заявлении о выходе судна из морского порта указываются следующие сведения: 1) ИМО номер судна; 2) название судна на русском языке и буквами латинского алфавита; 3) позывной сигнал судна; 3_1) уникальный идентификатор автономного судна; (Подпункт дополнительно включен с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 ) 4) государственная принадлежность (флаг) судна; 5) ИМПС/MMSI; 6) наименование и ИМО номер судовладельца (при наличии); 7) наименование и ИМО номер оператора судна (при наличии); 8) класс судна и наименование классификационного общества; 9) основные характеристики судна (тип, год постройки, валовая вместимость, дедвейт, длина наибольшая, ширина наибольшая, высота борта, надводный габарит, осадка наибольшая, осадка носом, осадка кормой, район ГМССБ, ограничения по району плавания); 10) тип и количество груза на судне (для каждого типа груза); 11) информация о балласте (количество и район приема балласта); 12) судовая роль (фамилия, имя, отчество (при наличии), гражданство, должность на судне, дата и место рождения, вид и номер документа, удостоверяющего личность); 13) список пассажиров на борту (фамилия, имя, отчество (при наличии); дата рождения, вид и данные документа, удостоверяющего личность, по которому приобретался проездной документ (билет), пункт отправления, пункт назначения, вид маршрута следования (беспересадочный, транзитный), дата поездки, пол, гражданство; 14) количества бункерного топлива на борту (тяжелого, легкого и газомоторного раздельно); 15) ожидаемые дата и время выхода судна из морского порта; 16) наименование следующего порта захода судна (района промысла); 17) ожидаемые дата и время захода судна в следующий морской порт (прибытия в район промысла); 18) информация о наличии разрешения Росморречфлота; 19) информация о наличии разрешения на добычу (вылов) водных биоресурсов, в том числе дата, номер и место выдачи указанного разрешения (для рыболовных судов); 20) наименование морского терминала и/или номер причала, рейд или район якорной стоянки планируемого отхода судна; 21) выполненные операции в морском порту (тип и количество выгруженного и погруженного груза, количество и наименование сданных отходов, смена членов экипажа судна, количество полученного бункерного топлива); 22) количество посаженных и/или высаженных пассажиров; 23) сведения о Международном свидетельстве об охране судна или Временном международном свидетельстве об охране судна (наименование выдавшего органа, дата выдачи и срок действия) и об уровне охраны судна в соответствии с Кодексом ОСПС ; 24) требуемое обеспечение для выхода судна из морского порта (буксирное, лоцманское, ледокольное обеспечение); 25) водоизмещение судна, тип и мощность главного двигателя, ледовый класс, материал гребного винта, наличие на судне топлива, воды, продовольствия и их суточный расход (при необходимости ледокольного обеспечения); 26) информация о санитарно-эпидемиологической обстановке на борту судна; 27) информация о неисправности судовых устройств (механизмов) при наличии, а также о несоответствиях судна международным договорам Российской Федерации в области охраны человеческой жизни на море, безопасности мореплавания, защиты морской среды от загрязнения с судов и транспортной безопасности; 28) при наличии на судне опасных грузов (для каждого наименования опасного груза): 29) наименование и номер ООН опасного груза и его количество; 30) класс ИМО опасного груза, группа упаковки (если применимо к перевозимому грузу); 31) месторасположение опасного груза на судне; 32) масса брутто груза (в отношении опасных грузов, перевозимых в таре); 33) группа груза, сведения об удельном погрузочном объеме груза (в отношении опасных грузов, перевозимых навалом); 34) информация о грузе, подверженном разжижению; 35) информация о подтверждении разжижаемости груза, выданная признанной организацией (при наличии); ________________ Кодекс о признанных организациях (Кодекс ПО). Принят Резолюцией Ассамблеи Международной морской организации от 17 мая 2013 года N МЕРС.237(65) \"Кодекс о признанных организациях (Кодекс ПО)\" (Официальный интернет-портал правовой информации (www.pravo.gov.ru) 22 декабря 2017 года). Является обязательным для Российской Федерации в соответствии с Конвенцией о Международной морской организации от 6 марта 1948 года (вступила в силу для СССР 17 марта 1958 года). Вступил в силу для Российской Федерации 1 января 2015 года. 36) подтверждение проверенной массы брутто для каждого контейнера; 37) наименование груза, сведения о температуре вспышки и плотности груза (в отношении опасных грузов, перевозимых наливом). Капитан морского порта по согласованию с органами пограничного и таможенного контроля осуществляет оформление судна на выход из морского порта. При оформлении судна на выход из морского порта капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент обязан предоставить документы, указанные в приложении N 2 к настоящим Общим правилам . Перечень документов формируется в зависимости от типа и классификации судна в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) Капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент может направить капитану морского порта копии документов, предусмотренных приложением N 2 к настоящим Общим правилам , в бумажном или электронном виде до начала оформления судна на выход из морского порта. Капитан судна (внешний капитан полностью автономного судна, судовладелец) либо морской агент представляют капитану морского порта в электронном виде копии указанных документов. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 46. Капитан морского порта при оформлении судна на выход из морского порта осуществляет проверку документов, указанных в приложении N 2 к настоящим Общим правилам , и выполнения требований по укомплектованию экипажей судов, установленных статьей 53 КТМ , правилом 14 (2) главы 5 СОЛАС-74 . ________________ Собрание законодательства Российской Федерации, 1999, N 18, ст.2207; 2011, N 25, ст.3534. 47. При отсутствии оснований для отказа в выдаче разрешения на выход из морского порта судна, которое не следует в иностранный порт, капитан морского порта вносит информацию о разрешении на выход судна из морского порта в СГПК, в течение часа проставляет штамп на судовой роли (штамп на оригинале судовой роли не проставляется при оформлении разрешения на выход из морского порта на основании копий документов, предоставляемых капитану морского порта по электронной почте) и выдает капитану судна (внешнему капитану полностью автономного судна), судовладельцу либо морскому агенту разрешение на выход судна из морского порта. О выходе из морского порта судов с ядерными установками или радиационными источниками капитан морского порта извещает подразделение войск национальной гвардии Российской Федерации. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 48. При отсутствии оснований для отказа в выдаче разрешения на выход из морского порта судна, которое следует в иностранный порт, капитан морского порта в течение часа проставляет штамп на судовой роли (штамп на оригинале судовой роли не проставляется при оформлении разрешения на выход из морского порта на основании копий документов, предоставляемых капитану морского порта по электронной почте). После прохождения судном, следующим в иностранный порт, пограничного, таможенного, санитарно-карантинного, ветеринарного, карантинного фитосанитарного контроля и при отсутствии предписаний санитарно-карантинной и миграционной служб, таможенных, пограничных органов и других уполномоченных на то государственных органов, являющихся основанием для отказа в выдаче разрешения на выход судна из морского порта, капитан морского порта вносит информацию о разрешении на выход судна из морского порта в СГПК и в течение часа выдает капитану судна (внешнему капитану полностью автономного судна), судовладельцу либо морскому агенту разрешение на выход судна из морского порта. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 49. Разрешение на выход судна из морского порта оформляется в соответствии с рекомендуемым образцом, приведенным в приложении N 3 к настоящим Общим правилам . 50. Разрешение на выход судна из морского порта, приведенное в приложении N 3 содержит перевод на английский язык. 51. Информация о заходе судна в морской порт и о выходе судна из морского порта в соответствии с пунктами 39 , 40 и 45 настоящих Общих правил дополнительно направляется капитаном морского порта должностным лицам пограничных и таможенных органов и территориальным органам Федерального агентства по рыболовству (для судов рыбопромыслового флота) . ________________ Пункт 3 статьи 13 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" . 52. Выход буксируемого судна при наличии на нем экипажа, возглавляемого капитаном судна, оформляется в соответствии с пунктами 46-49 настоящих Общих правил . Выход буксирного каравана оформляет капитан судна, на которого возложена обязанность по управлению морской буксировкой в соответствии со статьей 229 КТМ . ________________ Собрание законодательства Российской Федерации, 3 мая 1999 года, N 18, ст.2207. 53. Оформление разрешения на выход судна из морского порта не требуется, если судно выходит из морского порта по указанию капитана морского порта или руководителя аварийно-спасательной службы по согласованию с капитаном морского порта для участия в аварийно-спасательных операциях или в связи со стихийными явлениями. Капитан такого судна (внешний капитан полностью автономного судна) уведомляет капитана морского порта о своем выходе из морского порта. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) После окончания аварийно-спасательных операций или прекращения стихийных явлений судно возвращается в морской порт без оформления прихода судна в морской порт. 54. Разрешение на выход судна из морского порта действительно в течение 24 часов с момента проставления капитаном морского порта штампа на судовой роли. Если судно, получив разрешение на выход из морского порта, не покинуло морской порт в установленный срок капитан судна (внешний капитан полностью автономного судна), используя СС, сообщает об этом капитану морского порта, который оформляет разрешение на выход из морского порта повторно, за исключением случаев задержки выхода судна по гидрометеорологическим условиям. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) При изменении состава экипажа или технического состояния судна после получения разрешения на выход судна из морского порта капитан судна (внешний капитан полностью автономного судна) извещает об этом капитана морского порта, который оформляет разрешение на выход из морского порта повторно. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 55. Оформление судов рыбопромыслового флота производится в порядке, установленном Правительством Российской Федерации . ________________ Постановление Правительства Российской Федерации от 19 марта 2008 года N 184 \"О порядке оформления судов рыбопромыслового флота, уловов водных биологических ресурсов и произведенной из них рыбной и иной продукции и государственного контроля (надзора) в морских портах в Российской Федерации\" (Собрание законодательства Российской Федерации, 2008, N 13, ст.1300, 2017, N 3, ст.510). 56. Судно, выходящее из морского порта на внутренние водные пути Российской Федерации или прибывающее с внутренних водных путей в морской порт, должно иметь документы в соответствии с приложением N 4 к настоящим Общим правилам . Перечень документов формируется в зависимости от типа и классификации судна в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации. ________________ Пункт 3 статьи 13 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" . 57. Капитаном морского порта не производится оформление прихода в морской порт и выхода из морского порта для судов: совершающих плавание исключительно в акватории морского порта и на подходах к нему; выходящих за границы морского порта и возвращающихся в этот же морской порт (при продолжительности разового пребывания судов за границами морского порта не более 72 часов и без захода судов в иностранные порты). Разрешение на плавание судна в акватории морского порта и плавание за границами морского порта с возвращением в тот же морской порт выдается капитаном морского порта. Срок действия такого разрешения не должен превышать срок действия судовых документов. Разрешение на плавание судна в акватории морского порта и плавание за границами морского порта с возвращением в этот же морской порт выдается капитаном морского порта в течение 3 рабочих дней после дня предоставления документов при условии соответствия судна, его экипажа, корпуса, машин, механизмов и устройств применимым требованиям в области безопасности мореплавания и защиты морской среды от загрязнения судовым документам на основании оригиналов документов или их заверенных копий, предусмотренных в приложении N 2 к настоящим Общим правилам , и заявления капитана судна (внешнего капитана полностью автономного судна), судовладельца либо морского агента. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) В разрешении указываются следующие сведения: 1) ИМО номер судна (если применимо); 2) бортовой номер (для судов рыбопромыслового флота); 3) название судна на русском языке и буквами латинского алфавита; 4) позывной сигнал судна; 5) государственная принадлежность (флаг) судна; 6) ИМПС/MMSI; 7) наименование и ИМО номер судовладельца (при наличии); 8) наименование и ИМО номер оператора судна (при наличии); 9) класс судна и наименование классификационного общества; 10) основные характеристики судна (тип, год постройки, валовая вместимость, дедвейт, длина наибольшая, ширина наибольшая, высота борта, надводный габарит, модуль, осадка наибольшая, осадка носом, осадка кормой, район ГМССБ, ограничения по району плавания); 11) характер выполняемой судном работы; 12) список членов экипажа судна (фамилия, имя, отчество (при наличии), гражданство, должность на судне, дата и место рождения, вид и данные документа удостоверяющего личность); 13) район плавания (район промысла); 14) имеющиеся ограничения по району и сезону плавания судна; 15) сведения об охране судна; 16) информация о санитарно-эпидемиологической обстановке на борту судна; 17) информация о неисправности судовых устройств (механизмов) при наличии, а также о несоответствиях судна международным конвенциям в области охраны человеческой жизни на море, безопасности мореплавания, защиты морской среды от загрязнения с судов, транспортной безопасности. Разрешение на плавание судна в акватории морского порта и плавание за границами морского порта с возвращением в морской порт выдается капитаном морского порта в письменном виде с указанием в нем сведений, приведенных в заявлении капитана судна, судовладельца или морского агента, а также ограничений по району и сезону плавания, установленных для судна, даты выдачи и срока действия разрешения. Информация о выданных разрешениях на плавание судна в акватории морского порта и плавание за границами морского порта с возвращением в этот же морской порт вносится капитаном морского порта в СГПК в день выдачи такого разрешения с указанием сведений, приведенных в заявлении капитана судна, судовладельца либо морского агента. Маломерным судам, спортивным парусным и прогулочным судам, базирующимся на причалах, расположенных в акватории морского порта, разрешение оформляется на срок действия документа (судовой билет, классификационное свидетельство), подтверждающего годность вышеуказанных судов к плаванию. Не оформляют вход и выход в морской порт (из морского порта) и не должны получать разрешения спортивные парусные суда, длина которых не превышает девяти метров, которые не имеют двигателей и на которых не оборудованы места для отдыха. При плавании в акватории морского порта, входе в морской порт (выходе из морского порта) и плавании на морских путях указанные суда не должны создавать помех для движения других судов. Для маломерных судов, используемых в некоммерческих целях, прогулочных судов и спортивных парусных судов разрешение на плавание судна в акватории морского порта и плавание за границами морского порта с возвращением в морской порт выдается при предъявлении судового билета и заявления на имя капитана морского порта с указанием района предстоящего плавания, а также документов на право управления маломерным судном, спортивным парусным и прогулочным судном соответственно. Допускается подавать электронные копии вышеуказанных документов для получения разрешения. При каждом выходе из морского порта и заходе в морской порт судно, получившее разрешение, уведомляет капитана морского порта о выходе из морского порта (заходе в морской порт) на канале связи ОВЧ, указанном в обязательных постановлениях в морском порту. Маломерные суда, спортивные парусные и прогулочные суда при уведомлении капитана морского порта должны сообщить только номер разрешения. В случае несоответствия документов, предусмотренных в приложении N 2 к настоящим Общим правилам , а также нарушения судном условий плавания только в границах акватории морского порта и на подходах к нему, а для судов, выходящих за границы акватории морского порта и подходов к нему, нарушения условия продолжительности разового пребывания судов за границами морского порта не более 72 часов и без захода судов в иностранные порты, разрешение аннулируется и процедура разрешения должна проводиться с проверкой оригиналов судовых документов, предусмотренных в приложении N 2 к настоящим Общим правилам , повторно. 58. Для судов, осуществляющих регулярные заходы в морской порт по расписанию, при условии, что промежуток времени между выходом судна из морского порта и последующим заходом в морской порт не превышает 72 часов, внесение информации о заходе судна в морской порт и ее подтверждение в СГПК в соответствии с пунктами 39 и 40 настоящих Общих правил не требуется. График заходов таких судов в морской порт с указанием даты и времени каждого захода судна в морской порт и каждого выхода судна из морского порта должен быть представлен капитаном судна (внешним капитаном полностью автономного судна), судовладельцем или морским агентом капитану морского порта ежемесячно, не позднее 10 дней до первого указанного в графике захода судна в морской порт. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 59. Капитан морского порта при отсутствии на иностранном судне, осуществляющем перевозку грузов между российскими морскими портами, разрешения Росморречфлота , а также на осуществление иных видов деятельности в области торгового мореплавания судами, плавающими под флагом иностранного государства, уведомляет об этом пограничные и таможенные органы в морском порту, а также Росморречфлот. ________________ Пункт 2 Правил выдачи разрешения . IV. Правила стоянки судов в морских портах и на подходах к ним 60. Постановка судов на якорь или к причальным сооружениям (причалам), а также перемена мест стоянки судов осуществляются на основании суточного графика расстановки и движения судов в морском порту, утверждаемого капитаном морского порта . ________________ Пункт 4 статьи 13 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" . 61. Сведения о фактических глубинах в акватории и у причалов морского порта, а также проходные осадки судов доводятся капитаном морского порта до сведения мореплавателей и операторов морских терминалов ежегодно и при изменении таких сведений путем направления уведомлений или посредством размещения на сайте администрации морских портов. 62. При получении штормового предупреждения капитан морского порта должен принимать меры по обеспечению безопасности плавания или стоянки судов в морском порту и дает капитанам судов (внешним капитанам полностью автономных судов), операторам СУДС, операторам морских терминалов, владельцам причальных устройств (причалов) и другим лицам и организациям, осуществляющим деятельность в морском порту, указания в отношении порядка плавания и стоянки судов в морском порту на время действия штормового предупреждения. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 63. Любое технически исправное судно, находящееся в морском порту и не имеющее погодных или технических ограничений, по требованию капитана морского порта должно на время шторма покинуть морской порт. 64. Суда с опасными грузами и нефтеналивные суда с неочищенными от остатков груза и недегазированными грузовыми танками, а также бункеруемые наливом суда в период отсутствия естественного освещения (далее - темное время суток) должны нести один красный огонь, видимый по всему горизонту, с дальностью видимости не менее трех морских миль, а при естественном освещении (далее - светлое время суток) - флаг \"В\" (Браво) в соответствии с Международным сводом сигналов . ________________ Правило 21 главы V приложения к СОЛАС-74 . 65. Якорная стоянка судов осуществляется в выделенных на внешних и внутренних рейдах морского порта районах якорных стоянок и якорных местах. Постановка судов на якорных стоянках осуществляется таким образом, чтобы корпус судна не выходил за границу района якорной стоянки при изменении ветра и течения. 66. Указание мест якорной стоянки судна производится СУДС или СКУС. Если место якорной стоянки небезопасно, капитан судна (внешний капитан полностью автономного судна) должен известить об этом СУДС или СКУС. В таком случае судну должно быть указано иное место, обеспечивающее безопасную стоянку судна. В случае если безопасная якорная стоянка судна в морском порту не может быть обеспечена, такое судно должно выйти за границы морского порта. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 67. Судно, стоящее на якоре, должно держать главные двигатели в готовности в зависимости от обстановки и гидрометеорологического прогноза. Судно, стоящее на якоре, в темное время суток должно использовать имеющиеся рабочие огни и палубное освещение. Судно, стоящее с отданными с носа и кормы якорями, кроме огней и знаков, предусмотренных правилом 30 МППСС-72 , должно в темное время суток держать штатное освещение направленное на якорную цепь. 68. Швартовые операции осуществляются лагом к причалу и включают в себя: швартовку судов (маневрирование судов для постановки к причальному устройству (причалу), плавучему причалу, другому портовому гидротехническому сооружению, другому судну; отшвартовку судов (маневрирование судов для отхода от причального устройства (причала), плавучего причала, другого портового гидротехнического сооружения, другого судна); перешвартовку судов (перемещение судов, при котором происходит смена причального устройства (причала) с маневрированием в акватории морского порта; перетяжку судов (перемещение судов в пределах одного причального устройства (причала) или нескольких смежных причальных устройств (причалов). Швартовые операции производятся в соответствии с ограничениями, указываемыми в обязательных постановлениях в морском порту. Швартовка судов кормой, с отдачей якорей допускается, если это указано в техническом паспорте гидротехнического сооружения или в обязательных постановлениях в морском порту. 69. Подготовка причальных сооружений (причалов) к швартовке и отшвартовке судов должна быть обеспечена оператором морского терминала (причала). Оператор морского терминала (причала), используя СС или нарочным способом, должен сообщить капитану морского порта о неготовности морского терминала (причала) к швартовке судна в следующих случаях: неисправность или повреждение причала, его оборудования и/или конструкции; неготовность груза к погрузке; технологическая неготовность причала к приему груза (место на причале не освобождено от иного груза); несоответствие параметров судна параметрам расчетного судна, указанного в техническом паспорте причала; неисправность погрузочно-разгрузочного оборудования причала. Оператор морского терминала (причала) по запросу капитана морского порта любым доступным способом (непосредственно или используя СС) должен сообщить о ввозе/вывозе, хранении, перевалке, перемещении опасных грузов в границах морского порта. Сведения о порядке предоставления информации об опасных грузах приводятся в обязательных постановлениях в морском порту и доводятся капитаном морского порта до сведения мореплавателей при изменении таких сведений . ________________ Пункт 15 части 4 статьи 14 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557). 70. При подготовке причала к швартовке судна: должна быть проведена проверка - длины причала для швартовки судна, с учетом размера судна; причал должен быть освобожден от грузов, оборудования и других предметов, мешающих швартовке (отшвартовке); в зимний период лед в причальной зоне должен быть взломан и измельчен, причальная стенка или пирс терминала должен быть обколот до состояния, позволяющего осуществить швартовные и грузовые операции; портовые краны на причале должны быть перемещены в положение, обеспечивающее безопасность швартовки (отшвартовки); все работы на причале должны быть прекращены и движение всех видов транспорта в зоне швартовки запрещено; в темное время суток должно быть обеспечено освещение причала. На причале должна быть обеспечена визуальная идентификация позиционирования судна относительно причала. 71. При швартовке судна к борту судна, стоящего у причала, экипаж последнего должен обеспечивать кранцевую защиту своего борта и прием швартовых концов, подаваемых на судно. Прием швартовых концов на берегу осуществляют швартовщики оператора причала. 72. Судам, имеющим ворота и лацпорты, не допускается открывать их до окончания швартовки к причалу, если иное не установлено обязательными постановлениями в морском порту, либо конструкция таких судов не позволяет осуществить швартовку без открытия ворот или лацпортов. 73. После окончания швартовки судна, его якоря должны находиться в клюзах, за исключением швартовки с отдачей якорей, а якорные цепи должны быть застопорены. 74. Суда при стоянке у причального устройства (причала) должны быть ошвартованы способом, позволяющим избежать перемещения судна под воздействием ветра, течения и волнения, влияния приливов и отливов, а также вследствие изменения осадки при грузовых операциях. 75. Интервал между судами вдоль причала должен позволять осуществлять безопасную швартовку, отшвартовку и стоянку смежных судов и составлять не менее 10 метров с носа и кормы, если иное не указано в обязательных постановлениях в морском порту. У судов с ядерными установками или радиационными источниками один из интервалов должен быть не менее 20 метров . ________________ Пункт 191 Технического регламента о безопасности объектов морского транспорта , утвержденного постановлением Правительства Российской Федерации от 12 августа 2010 года N 620 (Собрание законодательства Российской Федерации, 2010, N 34, ст.4475). 76. Допустимое количество судов, стоящих у причала борт к борту (лагом), определяется обязательными постановлениями в морском порту . ________________ Пункт 5 части 4 статьи 14 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557). 77. Стоянка двух судов, ошвартованных друг к другу, если хотя бы одно из них имеет на борту взрывоопасные или легковоспламеняющиеся грузы, не допускается, за исключением периода проведения грузовых или бункеровочных операций между этими судами. При смене места стоянки у причала судна с ядерной установкой или радиационными источниками не менее чем за два часа до смены места стоянки судна дополнительно информируется подразделение войск национальной гвардии Российской Федерации. О спуске на воду катеров и шлюпок с судов с ядерными установками или радиационными источниками информируется подразделение войск национальной гвардии Российской Федерации. 78. Под трапом должна быть натянута предохранительная сетка, исключающая возможность падения людей в воду. В темное время суток трапы должны быть освещены. 79. В темное время суток на судне, стоящем у причала, должно быть включено наружное освещение, а на баке и корме судна выставлены огни, обозначающие оконечности судна. 80. На судне, стоящем у причала, должен быть выставлен вахтенный у трапа. 81. Вахтенный у трапа должен быть обеспечен информацией о средствах связи с капитаном морского порта, оператором морского терминала, пожарной и медицинской службами морского порта и другими должностными лицами и организациями, взаимодействующими с судном в нештатных ситуациях и в случаях противоправных действий по отношению к судну и его экипажу. 82. Судно, стоящее у причала, может держать выставленными за борт грузовые краны, стрелы, трапы, шлюп-балки и шлюпки, приспущенные до воды и освещенные или обозначенные огнями в темное время суток, с разрешения капитана морского порта. Реи у парусного или парусно-моторного судна должны быть обрасоплены. 83. Судовые работы, связанные с выводом из эксплуатации главных двигателей, рулевого, якорного и швартового устройств, а также работы за бортом со шлюпок или других плавучих средств могут выполняться с разрешения капитана морского порта. Проведение огневых работ на судне в морском порту, за исключением огневых работ, проводимых на причалах и в доках судоремонтных и судостроительных предприятий, допускается с разрешения капитана морского порта. 84. Перестановка судна от одного причала к другому, отвод судна от причала на рейд и постановка судна к причалу с места якорной стоянки производятся только в соответствии с пунктом 60 и при наличии на судне экипажа в соответствии со свидетельством о минимальном безопасном составе экипажа . ________________ Пункт 2 статьи 53 КТМ (Собрание законодательства Российской Федерации, 1999, N 18, ст.2207; 2011, N 25, ст.3534). 85. В случае предстоящей перетяжки судна вдоль причала швартовые концы, заведенные на него с другого судна, отдаются только после уведомления об этом вахтенного помощника капитана другого судна. 86. При стоянке судна в морском порту с проведением грузовых операций учитываются ограничения, установленные в обязательных постановлениях в морском порту. 87. При постановке под погрузку/разгрузку грузов (кроме опасных грузов) до начала грузовых операций судно должно иметь на борту: документ (свидетельство) о пригодности судна для перевозки навалочных грузов (для грузовых операций с грузом, перевозимым навалом); ________________ Раздел 13.2.7 Международного кодекса морской перевозки навалочных грузов . Принят Резолюцией Ассамблеи Международной морской организации от 4 декабря 2008 года N MSC.268 (85) \"Одобрение Международного кодекса морской перевозки навалочных грузов (МКМПНГ)\" (Бюллетень международных договоров. 2011 (приложение N 1, ч.6) С.231-544) (далее - Международный морской кодекс по навалочным грузам). Является обязательным для Российской Федерации в соответствии с Конвенцией о Международной морской организации от 6 марта 1948 года (вступила в силу для СССР 17 марта 1958 года). Вступил в силу для Российской Федерации 1 января 2011 года. документ о разрешении (для грузовых операций с зерном насыпью, за исключением случая, установленного пунктом 9 Международного кодекса по безопасной перевозке зерна насыпью ); ________________ Правило 9 главы VI приложения к СОЛАС-74 . Принят Резолюцией Ассамблеи Международной морской организации от 23 мая 1991 года N MSC.23(59) \"Принятие Международного кодекса по безопасной перевозке зерна насыпью\" (Бюллетень международных договоров. 2011 (приложение N 1, ч.3). С.70-92). Является обязательным для Российской Федерации в соответствии с Конвенцией о Международной морской организации от 6 марта 1948 года (вступила в силу для СССР 17 марта 1958 года). Вступил в силу для Российской Федерации 1 января 1994 года. информацию об остойчивости судна и загрузке зерном, предусмотренную пунктом 6 Международного кодекса по безопасной перевозке зерна насыпью ; наставление по креплению груза (за исключением навалочных или наливных грузов); ________________ Правило 5 главы VI приложения к СОЛАС-74 . руководство по методам и устройствам (для наливных грузов); ________________ Дополнение 4 к Приложению II к Международной конвенции по предотвращению загрязнения с судов от 2 ноября 1973 года (далее - МАРПОЛ). Вступила в силу 3 февраля 1984 года и является обязательной для СССР в соответствии с постановлением Совета Министров СССР от 30 сентября 1983 года N 947 \"О присоединении СССР к Протоколу 1978 года к Международной конвенции по предотвращению загрязнения с судов 1973 года\" . информацию грузоотправителя о грузе ; ________________ Правило 2 главы VI приложения к СОЛАС-74 . информацию о подтвержденной общей массе контейнеров (если осуществляется погрузка контейнеров); манифест грузов либо реестр грузов, либо подробный грузовой план ; ________________ Правила 4 , 7-2 главы VII приложения к СОЛАС-74 . свидетельство о проведенных испытаниях (для навалочных грузов); ________________ Пункт 4.3 Международного морского кодекса по навалочным грузам . документ о перевозке отходов (в отношении отходов, перевозимых навалом). ________________ Пункт 10.5 Международного морского кодекса по навалочным грузам . 88. При постановке судна под погрузку/разгрузку опасных грузов в дополнение к требованиям пункта 87 настоящих Общих правил до начала грузовых операций судно должно иметь на борту: процедуры действий в аварийных ситуациях на судах, перевозящих опасные грузы ; ________________ Пункт 5.4.3.2.1.3 Международного кодекса морской перевозки опасных грузов 1965 года. Принят Резолюцией Ассамблеей Международной морской организации (ИМО) от 27 сентября 1965 года N A.81(IV) (Бюллетень международных договоров. 2011 (приложение N 1, ч.6) (далее - Международный кодекс морской перевозки опасных грузов 1965 года). Является обязательным для Российской Федерации в соответствии с Конвенцией о Международной морской организации от 6 марта 1948 года (вступила в силу для СССР 17 марта 1958 года.) руководство по оказанию первой медицинской помощи при несчастных случаях, связанных с перевозкой опасных грузов ; ________________ Пункт 5.4.3.2.1.3 Международного кодекса морской перевозки опасных грузов 1965 года; пункт 3.1.2 Международного морского кодекса по навалочным грузам . паспорт безопасности вещества/материала/изделия (кроме нефти и нефтепродуктов, определенных в дополнении I к приложению I к МАРПОЛ ) ; ________________ Пункт 5.4.3.2.1.2 Международного кодекса морской перевозки опасных грузов 1965 года. лист данных о безопасности материалов (для нефти и нефтепродуктов, определенных в правиле 1 к приложению I к МАРПОЛ ) ; ________________ Правило 5-1 главы VI приложения к СОЛАС-74 . протоколы испытаний и сертификаты в отношении тары, контейнеров средней грузоподъемности для массовых грузов, крупногабаритной тары, съемных цистерн, многоэлементных газовых контейнеров и автоцистерн, используемых для перевозки груза, если таковые должны оформляться в соответствии с частью 6 Международного кодекса морской перевозки опасных грузов 1965 года ; ________________ Правило 1 главы VII приложения СОЛАС-74 . свидетельство о предотвращении загрязнения при перевозке вредных жидких веществ наливом (для вредных жидких веществ наливом) ; ________________ Правило 9 главы 3 Приложения II к МАРПОЛ . транспортный документ на опасные грузы (декларацию для мультимодальных перевозок опасных грузов ); ________________ Пункт 5.4.1.2 Международного кодекса морской перевозки опасных грузов 1965 года. свидетельство о загрузке контейнера либо транспортного средства (если опасные грузы загружаются в контейнер или транспортное средство) . ________________ Пункт 5.4.2 Международного кодекса морской перевозки опасных грузов 1965 года. 89. При проведении грузовых операций крен судна в любое время не должен превышать пяти градусов. 90. При стоянке в морском порту нефтеналивные суда должны осуществлять грузовые операции с нефтью и нефтепродуктами у специализированных причалов, оборудованных в соответствии с требованиями технического регламента о безопасности объектов морского транспорта , утвержденного постановлением Правительства Российской Федерации от 12 августа 2010 года N 620 , на выносных причальных устройствах и у танкеров-накопителей, стоящих на рейдах. ________________ Собрание законодательства Российской Федерации, 2010, N 34, ст.4475; 2019, N 41, ст.5719. 91. Нефтеналивные суда должны быть заземлены до соединения их трубопроводов со сливо-наливными устройствами причалов. Заземляющие устройства могут сниматься только после окончания грузовых операций и отсоединения трубопроводов судна от сливо-наливных устройств причала. 92. Шланги, соединяющие судовой трубопровод со сливо-наливными устройствами причала, должны иметь длину, обеспечивающую возможность естественного перемещения судна у причала. 93. При грузовых операциях на несамоходном нефтеналивном судне вблизи должно находиться дежурное судно (спасатель или буксир), оснащенное средствами пожаротушения. 94. Ремонтные работы на нефтеналивных судах и причальных устройствах (причалах) во время грузовых операций с нефтью и нефтепродуктами не допускаются. 95. Судно, производящее грузовые операции с опасными грузами, должно быть готово к немедленному отходу от причального устройства (причала): главный двигатель и рулевое устройство должны быть в постоянной готовности; на баке и корме судна должны быть закреплены и приспущены до воды буксирные стальные тросы с заплетенными огонами; на борту количество членов экипажа должно находиться в соответствии со свидетельством о минимальном безопасном составе экипажа, включая капитана судна или старшего помощника и старшего механика или второго механика. 96. Нефтеналивные суда, в том числе бункеровщики, имеющие на борту нефтепродукты с температурой вспышки выше 60°С, не осуществляющие грузовых операций, могут становиться к любым причалам. Нефтеналивные суда, имеющие на борту нефть и нефтепродукты с температурой вспышки 60°С и ниже, не осуществляющие грузовых операций, могут становиться к причалам, оборудованным противопожарными средствами в соответствии с требованиями технического регламента о безопасности объектов морского транспорта , утвержденного постановлением Правительства Российской Федерации от 12 августа 2010 года N 620 , предъявляемыми к причалам, предназначенным для грузовых операций с нефтью и нефтепродуктами. 97. Причалы, указанные в обязательных постановлениях в морском порту для бункеровки судов с автомашины, должны оборудоваться средствами противопожарной безопасности и ликвидации аварийного разлива топлива в размерах, достаточных для ликвидации возгорания и ликвидации аварийного разлива топлива при бункеровке топливом с автомашины. 98. Бункеровка судов, стоящих в морском порту, топливом и смазочными маслами с судна-бункеровщика осуществляется при следующих условиях : ________________ Статья 194 Конвенции Организации Объединенных Наций по морскому праву от 10 декабря 1982 года (Собрание законодательства Российской Федерации, 1997, N 48, ст.5493). Ратифицирована Федеральным законом от 26 февраля 1997 N 30-ФЗ (Собрание законодательства 1997, N 9, ст.1013). Вступила в силу для Российской Федерации 11 апреля 1997 года. бункеровщик должен быть ошвартован во избежание перемещения бункеровщика под воздействием ветра, течения и волнения, влияния приливов и отливов, а также вследствие изменения осадки при грузовых операциях во избежание обрыва бункеровочных шлангов; на бункеруемом судне должен быть поднят флаг \"В\" (Браво) в соответствии с Международным сводом сигналов или включен красный круговой огонь; оповещены экипаж и пассажиры о запрете курения на открытых палубах при бункеровке судна; бункеровочные шланги должны находиться в рабочем состоянии и иметь соответствующую опору и достаточную подвижность; шпигаты грузовой палубы и иллюминаторы с борта приема-сдачи топлива должны быть закрыты; неиспользуемые трубопроводы для подачи бункера должны быть заглушены; соединительные фланцы бункеровочного трубопровода затянуты на все болты и обеспечена постоянная герметичность бункеровочного соединения; под соединением (соединениями) бункеровочного трубопровода следует установить емкость на случай утечки бункерного топлива; должна быть обеспечена связь бункеровщика с бункеруемым судном; в случае отсутствия устройства экстренной остановки грузовых насосов на бункеруемое судно следует передать кнопку аварийной остановки грузового насоса (грузовых насосов); место приема-сдачи топлива должно быть ограждено; бункеровку судов смазочными маслами наливом, масловозами с причалов допускается осуществлять в месте стоянки судна; у места приема-сдачи топлива должны быть размещены дополнительные огнетушители и подсоединены к рожкам два пожарных рукава; следует организовать постоянное наблюдение и регулярные замеры заполняемых танков; получено разрешение таможенного органа в случаях, предусмотренных регулирующими таможенные правоотношения международными договорами, актами, составляющими право Евразийского экономического союза, и законодательством Российской Федерации. 99. Бункеровка судов топливом не допускается в случае неисправности систем пожарной сигнализации и пожаротушения судов. 100. При стоянке в морском порту особенности проведения бункеровки судов топливом устанавливаются в обязательных постановлениях в морском порту. Бункеровку судов смазочными маслами наливом с причалов морского порта, автомобилями-масловозами допускается осуществлять в месте стоянки судна. 101. По решению судовладельца, с разрешения капитана морского порта в морском порту может осуществляться длительная стоянка судна. В заявке судовладельца (капитана судна или внешнего капитана полностью автономного судна) о длительной стоянке в порту указываются: (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) ИМО номер судна (при наличии); название судна; размерения судна; государственная принадлежность (флаг) судна; место и время предполагаемой длительной стоянки в морском порту; состав стояночного экипажа; порядок несения вахтенной службы; ИМО номер, наименование и адрес судовладельца (при наличии); контактные данные лица (фамилия, имя и отчество (при наличии), номер телефона, адрес электронной почты (при наличии), ответственного за безопасную длительную стоянку судна. Судовладелец судов с ядерными установками или радиационными источниками, становящихся на длительную стоянку, должен дублировать заявку на имя капитана морского порта с его разрешением на длительную стоянку в адрес подразделения войск национальной гвардии Российской Федерации, а также должен предоставлять им план мероприятий по обеспечению безопасности судна с ядерными установками и радиационными источниками на период длительной стоянки . Согласование проводится с использованием СС. ________________ Статья 41 Федерального закона от 21 ноября 1995 года N 170-ФЗ \"Об использовании атомной энергии\" ; пункт 8 Перечня объектов, подлежащих обязательной охране войсками национальной гвардии Российской Федерации , утвержденного распоряжением Правительства Российской Федерации от 15 мая 2017 года N 928-р и распоряжение Правительства Российской Федерации от 6 января 1997 года N 14-р \"О Перечне морских портов Российской Федерации, в которые разрешаются заходы судов и иных плавсредств с ядерными энергетическими установками и радиационными источниками\" . 102. Запасы жидкого топлива на судне, находящемся на длительной стоянке, могут быть оставлены с разрешения капитана морского порта. 103. Во время длительной стоянки суда обеспечиваются связью с капитаном морского порта, а судно с ядерными установками или радиационными источниками дополнительно обеспечивается связью с подразделением войск национальной гвардии Российской Федерации. V. Правила обеспечения безопасности и сохранности портовых гидротехнических сооружений 104. Для обеспечения безопасности и сохранности портовых гидротехнических сооружений в морском порту не допускается: швартовка судов к сооружениям, на которых отбойные устройства не оборудованы или повреждены; швартовка судов за отбойные устройства, а также за части сооружения, не предназначенные специально для швартовки; швартовка к причалам судов с параметрами большими, чем параметры расчетного судна, установленные для причала. 105. Швартовые и отбойные устройства причального сооружения должны находиться в исправном техническом состоянии на всем протяжении причалов и соответствовать по своим характеристикам судам, швартующимся к причалам. 106. Длина свободной линии причала с учетом расположения и исправности швартовых устройств должна обеспечивать безопасность судна при его подходе и швартовке к причалу, а также безопасную стоянку судна, в том числе при проведении грузовых операций. 107. При подходе судна с носовым бульбом к причалу соприкосновение бульба с причалом должно быть исключено. 108. Швартовка судов к волнозащитным и берегоукрепительным сооружениям не допускается, за исключением случаев, если конструкция этих сооружений допускает подход и стоянку судов и сооружения имеют швартовые и отбойные приспособления. 109. Капитан судна (внешний капитан полностью автономного судна), повредившего портовое гидротехническое сооружение, должен немедленно сообщить об этом капитану морского порта, используя СС. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 110. В целях обеспечения безопасности и сохранности средств навигационного оборудования (далее - СНО) суда, кроме судов, осуществляющих техническое обслуживание СНО, не должны подходить и швартоваться к плавучим маякам, буям и другим плавучим СНО. 111. Без разрешения капитана морского порта в морском порту и на подходах к нему не допускается: устанавливать и демонтировать СНО; устанавливать огни в зоне действия светящих береговых и плавучих СНО; складировать грузы в охранной зоне береговых СНО; возводить сооружения, которые могут ухудшить видимость СНО. 112. Судно, обнаружившее повреждение СНО или его смещение со штатного места, совершившее касание плавучего СНО или навал на него, должно сообщить об этом СУДС или СКУС, при помощи СС. VI. Правила обеспечения экологической безопасности, включающие установление видов отходов с судов, подлежащих сбору в морском порту, правила обеспечения соблюдения карантина в морских портах 113. В целях обеспечения экологической безопасности суда, находящиеся в акватории морского порта или на подходах к нему, не должны: сброс за борт судна сточные воды, за исключением случаев, установленных правилом 11 главы 3 приложения IV к МАРПОЛ ; выбрасывать за борт судна отходы производства и потребления; разводить открытый огонь и сжигать отходы производства и потребления на борту судна; осуществлять выброс с судна вредных (загрязняющих) веществ в атмосферный воздух с превышением установленных норм; производить работы по очистке и покраске корпусов судов, в том числе подводную очистку, без разрешения капитана морского порта; производить мойку трюмов, палуб и надстроек со сбросом воды за борт. 114. Капитан судна (внешний капитан полностью автономного судна) должен при помощи СС немедленно сообщить капитану морского порта о случаях сброса (выброса) вредных (загрязняющих) веществ в акватории морского порта и на подходах к нему как со своего судна, так и с любого другого судна, а также о замеченных загрязнениях. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 115. Капитан судна (внешний капитан полностью автономного судна), ошвартованного у причала, обязан принять меры, исключающие загрязнение водной поверхности, причала и дна, а также организовать постоянную очистку от снега и грязи трапов. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 116. Во время нахождения судна в морском порту и на подходах к морскому порту все клапаны, клинкеты и другие запорные устройства, через которые сбрасываются нефтесодержащие смеси, сточные воды и вредные вещества за борт (кроме танков изолированного балласта), должны быть на судне закрыты и опломбированы. 117. Твердые отсепарированные остатки нефти и нефтепродуктов, промасленная ветошь, мусор, мелкая тара, технические, пищевые отходы сдаются с судна на берег или судно-сборщик в упаковке, не допускающей попадание указанных отходов в окружающую среду. 118. Нефтесодержащие воды, нефтяные остатки, сточные воды сдаются с судна на специализированные береговые приемные средства или суда-сборщики. 119. Не допускается сбрасывать с причальных устройств (причалов) в акваторию морского порта отходы производства и потребления, загрязненный снег. 120. При выполнении грузовых операций с нефтью и нефтепродуктами должны выставляться боновые заграждения , обеспечивающие локализацию возможных зон разлива нефти и нефтепродуктов. Порядок постановки боновых заграждений определяется в обязательных постановлениях в морском порту. ________________ Пункт 206 к Техническому регламенту о безопасности объектов морского транспорта , утвержденному постановлением Правительства Российской Федерации от 12 августа 2010 года N 620 . Бункеровка судов топливом и смазочными маслами наливом с судов-бункеровщиков производится при условии готовности технических средств локализации и ликвидации разлива нефтепродуктов. 121. При отсутствии больных на борту судно, прибывшее в морской порт, обязано поднять флаг \"Q\" (Квебек) в соответствии с Международным сводом сигналов и держать его до окончания санитарно-карантинного контроля. 122. Капитан судна (внешний капитан полностью автономного судна), прибывающего в морской порт из района с неблагополучной санитарно-эпидемиологической обстановкой, или судна, на борту которого имеются инфекционные больные или иные признаки неблагополучной санитарно-эпидемиологической обстановки, должен, используя СС, сообщить об этом капитану морского порта при передаче информации, предусмотренной пунктом 38 настоящих Общих правил . (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 123. Капитан морского порта при получении сведений о неблагополучной санитарно-эпидемиологической обстановке на судне должен, используя СС, сообщить об этом органам, осуществляющим санитарно-карантинный контроль, и дает указания СУДС или СКУС о постановке такого судна в район или место карантинной стоянки по согласованию с этими органами. 124. Санитарно-карантинный контроль судна предшествует всем видам контроля и надзора в морском порту и осуществляется в соответствии с законодательством Российской Федерации . ________________ Приказ Минтранса России от 22 декабря 2009 года N 247 \"Об утверждении Типовой схемы организации пропуска через государственную границу Российской Федерации лиц, транспортных средств, грузов, товаров и животных в морских и речных (озерных) пунктах пропуска через государственную границу Российской Федерации\" (зарегистрирован Минюстом России 12 февраля 2010 года, регистрационный N 16401) с изменениями, внесенными приказами Минтранса России от 3 ноября 2010 года N 239 (зарегистрирован Минюстом России 11 февраля 2011 года, регистрационный N 19817), от 21 октября 2013 года N 321 (зарегистрирован Минюстом России 31 декабря 2013 года, регистрационный N 30933) и от 20 сентября 2021 года N 320 (зарегистрирован Минюстом России 18 октября 2021 года, регистрационный N 65455). 125. В случае обнаружения на борту судна грызунов судно подвергается дератизации независимо от наличия действующего свидетельства об освобождении судна от санитарного контроля или о прохождении судном санитарного контроля . ________________ Пункты 108-124 санитарных правил и норм СанПиН 3.3686-21 \"Санитарно-эпидемиологические требования по профилактике инфекционных болезней\" , утвержденных постановлением Главного государственного санитарного врача Российской Федерации от 28 января 2021 года N 4 (Зарегистрировано Минюстом России 15 февраля 2021 года, регистрационный N 62500) (далее - санитарные правила и нормы СанПиН 3.3686-21). В соответствии с пунктом 3 постановления Главного государственного санитарного врача Российской Федерации от 28 января 2021 года N 4 санитарные правила и нормы СанПиН 3.3686-21 действуют до 1 сентября 2027 года. 126. На судах, стоящих у причалов, для предупреждения перехода крыс с судна на берег и обратно: швартовы защищаются противокрысиными щитами на весь период стоянки судна у причала; в темное время суток трапы должны приподниматься над причалом и освещаться. При подъеме трапа над причалом выход на него с судна должен быть заблокирован. VII. Правила выполнения маневров, связанных с прохождением судов относительно морских дноуглубительных судов при встречном плавании 127. При подходе судна к работающему дноуглубительному судну на расстояние десяти кабельтовых судно должно дать один продолжительный (4-6 секунд) звуковой сигнал, означающий запрос о возможности прохода, и/или запросить такую возможность по каналам связи ОВЧ и уменьшить свою скорость до минимально возможной, позволяющей управлять судном. С дноуглубительного судна, услышав продолжительный звуковой сигнал с подходящего судна, и/или получив запрос на проход по каналам связи ОВЧ, должны подтвердить сторону свободного прохода или занятости его по каналам связи ОВЧ и/или звуковыми сигналами: ________________ Пункт \"с\" правила 32 МППСС-72 . один продолжительный звук - \"Идти вправо по ходу\"; два продолжительных звука - \"Идти влево по ходу\"; три продолжительных звука - \"Проход закрыт, остановитесь\". 128. Судно, получив с дноуглубительного судна ответный звуковой сигнал и/или подтверждение стороны прохода по каналам связи ОВЧ, в зависимости от его значения должно проходить мимо дноуглубительного судна с минимально возможной скоростью, позволяющей безопасно управлять судном, держась от него на возможно большем расстоянии, либо ожидать освобождения прохода. 129. Дноуглубительное судно должно обеспечить безопасный проход подходящему судну. 130. Не допускается подход к дноуглубительному судну и отход от него грунтоотвозных судов, буксиров, катеров и других судов во время прохода другого судна мимо дноуглубительного судна. 131. Не допускается нахождение у борта дноуглубительного судна со стороны свободного прохода одновременно двух грунтоотвозных судов. 132. Суда, проходящие мимо дноуглубительных судов, не должны обгонять друг друга, тащить за собой по грунту тросы, цепи и другие предметы, а также держать якоря приспущенными. 133. При одновременном подходе к дноуглубительному судну двух судов, идущих противоположными курсами, капитаны судов (внешние капитаны полностью автономных судов) и капитан дноуглубительного судна должны руководствоваться правилом: первым проходит судно, идущее вниз по течению, выходящее из морского порта или следующее по фарватеру в сторону выхода из морского порта. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 134. Дноуглубительное судно, не занятое дноуглубительными работами, не должно находиться на фарватере, где маневрирование судов затруднительно. 135. Дноуглубительное судно при выполнении дноуглубительных работ выставляет огни и знаки, предписанные пунктом \"d\" правила 27 МППСС-72 , в том числе расположенные по вертикали огни и знаки для указания возможной стороны прохода других судов: со стороны, с которой может пройти другое судно, в темное время суток - два зеленых круговых огня, в светлое время суток - два черных ромба; со стороны, на которой существует препятствие, в темное время суток - два красных круговых огня, в светлое время суток - два черных шара. 136. Если безопасный проход судна мимо работающего дноуглубительного судна невозможен, то с обеих сторон дноуглубительного судна должны быть выставлены расположенные по вертикали огни и знаки: в темное время суток - два красных круговых огня, в светлое время суток - два черных шара. 137. Расположение огней и знаков, выставленных на дноуглубительном судне для указания возможности и стороны прохода других судов, должно соответствовать направлению прохода других судов вне зависимости от положения (курса) дноуглубительного судна. 138. В темное время суток на носу и на корме грунтоотвозных судов, стоящих у бортов дноуглубительного судна, должно быть поднято по одному белому огню, которые должны быть видны по всему горизонту с расстояния не менее трех морских миль. 139. В темное время суток на плотиках, поддерживающих становые цепи, а также на понтонах, водомерных рейках и на других приспособлениях для дноуглубительных работ, установленных на фарватерах, должны быть подняты белые огни, дальность видимости которых не менее трех морских миль. В светлое время суток на указанных предметах для предостережения проходящих судов поднимаются красные флаги. 140. Дноуглубительное судно, производящее дноуглубительные работы при ограниченной видимости, подает сигналы в соответствии с пунктом \"g\" правила 35 МППСС-72 для судов, стоящих на якоре, а для предупреждения приближающихся судов о своем местонахождении и о возможности столкновения дополнительно подает один короткий, один продолжительный и один короткий звуковые сигналы. VIII. Правила ледокольной проводки судов 141. Во время плавания и пребывания в морском порту и на подходах к нему суда должны соблюдать правила ледокольной проводки судов, установленные в соответствии с настоящими правилами и с обязательными постановлениями в морском порту . ________________ Пункт 16 части 4 статьи 14 Федерального закона от 8 ноября 2007 года N 261-ФЗ \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2007, N 46, ст.5557). 142. Начало и окончание периода ледокольной проводки судов, ограничения для судов по режиму ледового плавания в акватории морского порта и на подходах к нему устанавливаются капитаном морского порта в соответствии с обязательными постановлениями в морском порту. 143. В период ледокольной проводки капитаном морского порта определяется точка формирования каравана или точка начала ледокольной проводки, от которой осуществляется ледокольная проводка судов к местам якорных стоянок в акватории морского порта или к местам постановки судов к причалам, а также в обратном направлении в соответствии с графиком движения и расстановки судов в морском порту. 144. В период ледокольной проводки капитан морского порта должен, используя СС, сообщать капитанам судов (внешним капитанам полностью автономных судов) о ледовой обстановке в морском порту и на подходах к морскому порту и объявлять типы судов (в соответствии с ограничениями по режиму ледового плавания), освобожденных от ледокольной проводки и допущенных к ней, а при получении заявки на ледокольную проводку сообщать координаты начала и очередность ледокольной проводки судна. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 145. Судно, подлежащее ледокольной проводке, должно иметь ледовый класс, присвоенный классификационным обществом в соответствии с пунктом 1.2.6 Международного кодекса для судов, эксплуатирующихся в полярных водах (Полярный кодекс ) , и соответствующий ограничениям по режиму ледового плавания, установленным капитаном морского порта в соответствии с пунктом 144 настоящих Общих правил . ________________ Принят Резолюцией Ассамблеи Международной морской организации от 21 ноября 2014 года N MSC.385(94) \"Международный кодекс для судов, эксплуатирующихся в полярных водах (Полярный кодекс)\" (Официальный интернет-портал правовой информации http://www.pravo.gov.ru, 26 декабря 2017 года). Является обязательным для Российской Федерации в соответствии с Конвенцией о Международной морской организации от 6 марта 1948 года (вступила в силу для СССР 17 марта 1958 года). Вступил в силу для Российской Федерации 1 января 2017 года. 146. Суда, идущие за ледоколом, должны соблюдать место в караване и заданную дистанцию, установленные капитаном ледокола. Суда должны быть готовы дать немедленно полный ход назад. Если судно начинает двигаться назад, руль должен находиться в положении \"Прямо\". 147. Буксируемое ледоколом судно должно выдерживать режим работы судовой пропульсивной установки, указанный ледоколом, а также должно быть постоянно готово изменить режим работы судовой пропульсивной установки (в том числе дать полный ход назад) или отдать буксир по указанию ледокола. 148. Время и порядок следования судов через лед, а равно и число проводимых одновременно судов определяются капитаном морского порта. Очередность ледокольной проводки устанавливается в соответствии с суточным графиком движения и расстановки судов в морском порту. 149. Капитан судна (внешний капитан полностью автономного судна), следующего во льду за ледоколом, подчиняется указаниям капитана ледокола, относящимся к движению во льду, и действует в соответствии с ними. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 150. Суда, следующие за ледоколом во льду, должны руководствоваться сигналами в соответствии с пунктами 151-155 настоящих Общих правил , подаваемыми ледоколом звуковыми средствами или по радиосвязи. Указания ледокола, переданные с помощью этих сигналов, должны выполняются судами немедленно. Любой сигнал, поданный ледоколом или другим судном, должен дублироваться каждым позади идущим судном последовательно, начиная с судна, ближайшего к ледоколу или к судну, подавшему сигнал. 151. Сигналы, используемые при ледокольной проводке в соответствии с Международным сводом сигналов, приведены в приложениях N 4 и N 5 к настоящим Общим правилам . 152. Сигнал \"Кило\" (тире, точка, тире), передаваемый звуковыми и световыми средствами, может быть использован ледоколом для напоминания судам об их обязанности вести непрерывное наблюдение за радиосигналами. 153. Сигнал \"точка, точка, тире, точка, точка\", переданный с ледокола, означает: \"Прекратите продвижение вперед\" и дается только судну, находящемуся в ледовом канале впереди ледокола и приближающемуся или удаляющемуся от него. Этот же сигнал, переданный с судна на ледокол, означает: \"Я прекратил движение вперед\". Указанный сигнал не должен передаваться по радио. 154. В случае аварийной ситуации и при необходимости срочно изменить режим движения идущих в караване судов переданные по радио команды \"Уменьшите ход\", \"Немедленно остановите судно\" и \"Мои движители работают на задний ход\" обязательно дублируются соответствующими звуковыми сигналами. 155. При ледокольной проводке дополнительно могут применяться двухбуквенные сигналы: WM \"Уиски Майк\" - ледокольная проводка сейчас начнется, используйте специальные сигналы для связи между ледоколами и проводимыми судами и ведите непрерывное наблюдение за звуковыми, зрительными и радиосигналами; WO \"Уиски Оскар\" - ледокольная проводка окончена, следуйте по назначению. 156. Использование при ледокольной проводке сигналов в соответствии с пунктами 151-155 настоящих Общих правил не освобождает суда от выполнения требований МППСС-72 . Приложение N 1 к Общим правилам плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним, утвержденным приказом Минтранса России от 12 ноября 2021 года N 395 ( пункт 44 ) Документы для оформления прихода судна в морской порт 1. Свидетельство о праве плавания под флагом государства регистрации судна. 2. Судовая роль. 3. Список пассажиров (предъявляется в том случае, если на судне находятся пассажиры). 4. Мерительное свидетельство. 5. Классификационное свидетельство. 6. Свидетельство о грузовой марке. 7. Морская медико-санитарная декларация. 8. Свидетельство о прохождении судном санитарного контроля или Свидетельство об освобождении судна от санитарного контроля. 9. Декларация о грузе (предъявляется в том случае, если на судне находится груз). 10. Свидетельство о страховании или об ином финансовом обеспечении гражданской ответственности за ущерб от загрязнения нефтью (для судов, перевозящих более двух тысяч тонн нефти или нефтепродуктов в качестве груза). 11. Свидетельство о страховании или об ином финансовом обеспечении гражданской ответственности за ущерб от загрязнения бункерным топливом (для судов валовой вместимостью более тысячи). 12. Международное свидетельство о предотвращении загрязнения нефтью. 13. Свидетельство о соответствии оборудования и устройства судна требованиям Приложения V к Международной конвенции по предотвращению загрязнения с судов от 2 ноября 1973 года (МАРПОЛ) . 14. Международное свидетельство о предотвращении загрязнения сточными водами. 15. Международное свидетельство о предотвращении загрязнения воздушной среды. 16. Международное свидетельство об охране судна. 17. Свидетельство о безопасности пассажирского судна. 18. Свидетельство о безопасности грузового судна. 19. Свидетельство о безопасности грузового судна по конструкции. 20. Свидетельство о безопасности грузового судна по оборудованию и снабжению. 21. Свидетельство о безопасности грузового судна по радиооборудованию. 22. Свидетельство о соответствии трудовым нормам в морском судоходстве. 23. Декларация о соблюдении трудовых норм в морском судоходстве. 24. Свидетельство об управлении безопасностью. 25. Международное свидетельство о пригодности судна для перевозки сжиженных газов наливом или свидетельство о пригодности судна для перевозки сжиженных газов наливом. 26. Международное свидетельство о пригодности судна для перевозки опасных химических грузов наливом или свидетельство о пригодности судна для перевозки опасных химических грузов наливом. 27. Свидетельства об изъятии, выдаваемые в соответствии с постановлением Правительства Российской Федерации от 24 декабря 2008 года N 1012 \"О предоставлении судну освобождения (изъятия) от выполнения требований Международной конвенции о грузовой марке 1966 года, Конвенции о Международных правилах предупреждения столкновения судов в море 1972 года, Международной конвенции по предотвращению загрязнения с судов 1973 года (с изменениями, внесенными Протоколом 1978 года к ней) и Международной конвенции по охране человеческой жизни на море 1974 года\" . ________________ Собрание законодательства Российской Федерации, 2009, N 2, ст.220; 2011, N 26, ст.3811. 28. Копия разрешения на перевозки и буксировку в каботаже, а также на осуществление иных видов деятельности в области торгового мореплавания судами, плавающими под флагом иностранного государства (для судов, плавающих под иностранным флагом). 29. Документ о соответствии на перевозку опасных грузов в случае, если судно перевозит опасные грузы. 30. Копия документа о соответствии судовладельца требованиям Международного кодекса по управлению безопасной эксплуатацией судов и предотвращением загрязнения . 31. Разрешение на добычу (вылов) водных биологических ресурсов (для судов рыбопромыслового флота, приходящих из районов промысла). 32. Свидетельство судна полярного плавания, предусмотренное Международным кодексом для судов, эксплуатирующихся в полярных водах . 33. Свидетельство об управлении балластными водами. Приложение N 2 к Общим правилам плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним, утвержденным приказом Минтранса России от 12 ноября 2021 года N 395 ( пункты 45 , 46 , и 57 ) Документы для оформления судна на выход из морского порта (с изменениями на 4 декабря 2023 года) 1. Свидетельство о праве плавания под флагом государства регистрации судна. 2. Судовая роль. 3. Морская медико-санитарная декларация. 4. Свидетельство о прохождении судном санитарного контроля или Свидетельство об освобождении судна от санитарного контроля. 5. Мерительное свидетельство. 6. Информация об остойчивости и наставление по креплению грузов, одобренная органом классификации судов. 7. Свидетельство о грузовой марке. 8. Дипломы и квалификационные свидетельства членов экипажа судна, членов внешнего экипажа автономного судна. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 9. Свидетельство о минимальном составе экипажа, обеспечивающем безопасность судна, или свидетельство о минимальном составе внешнего экипажа автономного судна . (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) ________________ Пункт 3 статьи 53 Кодекса торгового мореплавания Российской Федерации (Сноска дополнительно включена с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 ) 10. Классификационное свидетельство. 11. Декларация о грузе (предъявляется в том случае, если на судне находится груз). 12. Расчет остойчивости судна на момент оформления отхода из морского порта. 13. Список пассажиров (предъявляется в том случае, если на судне находятся пассажиры). 14. Свидетельство о безопасности пассажирского судна. 15. Свидетельство о безопасности грузового судна. 16. Свидетельство о безопасности грузового судна по конструкции. 17. Свидетельство о безопасности грузового судна по оборудованию и снабжению. 18. Свидетельство о безопасности грузового судна по радиооборудованию. 19. Международное свидетельство о пригодности судна для перевозки сжиженных газов наливом или свидетельство о пригодности судна для перевозки сжиженных газов наливом в зависимости от случая. 20. Международное свидетельство о пригодности судна для перевозки опасных химических грузов наливом или свидетельство о пригодности судна для перевозки опасных химических грузов наливом в зависимости от случая. 21. Свидетельство о страховании или об ином финансовом обеспечении гражданской ответственности за ущерб от загрязнения нефтью (для судов, перевозящих более двух тысяч тонн нефти или нефтепродуктов в качестве груза). 22. Свидетельство о страховании или об ином финансовом обеспечении гражданской ответственности за ущерб от загрязнения бункерным топливом (для валовой вместимостью судов более тысячи). 23. Международное свидетельство о предотвращении загрязнения нефтью. 24. Международное свидетельство об охране судна. 25. Свидетельство о соответствии трудовым нормам в морском судоходстве. 26. Декларация о соблюдении трудовых норм в морском судоходстве. 27. Свидетельство об управлении безопасностью. 28. Свидетельства об изъятии, выдаваемые в соответствии с постановлением Правительства Российской Федерации от 24 декабря 2008 года N 1012 \"О предоставлении судну освобождения (изъятия) от выполнения требований Международной конвенции о грузовой марке 1966 года, Конвенции о Международных правилах предупреждения столкновения судов в море 1972 года, Международной конвенции по предотвращению загрязнения с судов 1973 года (с изменениями, внесенными Протоколом 1978 года к ней) и Международной конвенции по охране человеческой жизни на море 1974 года\" . 29. Грузовой план. 30. Информация грузоотправителя о грузе. 31. Копия разрешения на перевозки и буксировку в каботаже, а также на осуществление иных видов деятельности в области торгового мореплавания судами, плавающими под флагом иностранного государства (для судов, плавающих под иностранным флагом). 32. Документ о соответствии на перевозку опасных грузов в случае, если судно перевозит опасные грузы. 33. Копия документа о соответствии судовладельца требованиям Международного кодекса по управлению безопасной эксплуатацией судов и предотвращением загрязнения . 34. Свидетельство об управлении балластными водами. 35. Свидетельство судна полярного плавания, предусмотренное Международным кодексом для судов, эксплуатирующихся в полярных водах . 36. Разрешение на добычу (вылов) водных биологических ресурсов (для судов рыбопромыслового флота, приходящих из районов промысла). 37. Государственные морские навигационные карты и морские навигационные пособия на предстоящий район плавания, откорректированные на дату выхода. 38. Свидетельство о страховании жизни и здоровья членов экипажа судна. Приложение N 3 к Общим правилам плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним, утвержденным приказом Минтранса России от 12 ноября 2021 года N 395 ( пункт 49 ) (В редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) рекомендуемый образец МИНИСТЕРСТВО ТРАНСПОРТА РОССИЙСКОЙ ФЕДЕРАЦИИ ФЕДЕРАЛЬНОЕ АГЕНТСТВО МОРСКОГО И РЕЧНОГО ТРАНСПОРТА Разрешение на выход судна из морского порта N Название судна ИМО номер Уникальный идентификатор автономного судна Флаг судна Порт регистрации Тип судна Год постройки Валовая вместимость Длина наибольшая Наименование и ИМО номер судовладельца/оператора Район плавания Район Глобальной морской системы связи при бедствии (ГМССБ) Порт назначения Количество членов экипажа Количество пассажиров Наименование и количество груза Дата и время выдачи От имени капитана морского порта М.П. Подпись, фамилия имя отчество (при наличии) должностного лица Приложение N 4 к Общим правилам плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним, утвержденным приказом Минтранса России от 12 ноября 2021 года N 395 ( пункт 56 ) Документы для оформления судов, выходящих из морского порта на внутренние водные пути Российской Федерации или прибывающих с внутренних водных путей в морской порт (с изменениями на 4 декабря 2023 года) 1. Свидетельство о праве плавания судна под флагом регистрации судна. 2. Основные технические данные, перечень оборудования и снабжения судна (для судов внутреннего плавания). 3. Список членов экипажа судна (судовая роль), составляемый капитаном судна. 4. Судовой журнал (вахтенный журнал или единый вахтенный журнал), машинный журнал (для судна с механическим двигателем, эксплуатируемого членами экипажа судна без совмещения должностей). 5. Судовое санитарное свидетельство. 6. Свидетельство о предотвращении загрязнения окружающей среды с судна. 7. Разрешение на судовую радиостанцию. 8. Свидетельство или сертификат о минимальном составе экипажа судна или свидетельство о минимальном составе внешнего экипажа автономного судна. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минтранса России от 4 декабря 2023 года N 396 . - См. предыдущую редакцию ) 9. Свидетельство о классификации. 10. Мерительное свидетельство. 11. Для судов внутреннего водного транспорта - дипломы командного состава судна и свидетельства рядового состава судна. Для судоводителей и лиц судовой команды, несущих ходовую навигационную вахту на морском судне на внутренних водных путях, - квалификационные свидетельства о знании правил плавания по внутренним водным путям. 12. Свидетельство на разовый перегон по внутренним водным путям (при наличии). 13. Копия страхового полиса, заверенная страховщиком, выдавшим страховой полис, подтверждающего страхование гражданской ответственности, или банковская гарантия обеспечения гражданской ответственности судовладельца за вред, причиненный имуществу физических лиц или юридических лиц, в том числе загрязнением с судна нефтью и другими веществами, а также за вред, причиненный инфраструктурам речного порта, морского порта (в случае плавания судна в акватории морского порта). 14. Копия документа о соответствии разработанной и применяемой судовладельцем системы управления безопасностью судов. 15. Свидетельство судна полярного плавания, предусмотренное Международным кодексом для судов, эксплуатирующихся в полярных водах . 16. Судовое свидетельство об управлении безопасностью. Приложение N 5 к Общим правилам плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним, утвержденным приказом Минтранса России от 12 ноября 2021 года N 395 ( пункт 151 ) Однобуквенные сигналы для связи между ледоколом и проводимыми судами Но- Сигнал Значение сигнала мер с ледокола с проводимого судна 1 A (Альфа) точка, тире Идите вперед (следуйте по ледовому каналу) Я иду вперед (следую по ледовому каналу) 2 G (Голф) тире, тире, точка Я иду вперед, следуйте за мной Я иду вперед, следую за вами 3 J (Джулиэт) точка, тире, тире, тире Не следуйте за мной (следуйте по ледовому каналу) Я не следую за вами (буду следовать по ледовому каналу) 4 P (Папа) точка тире, тире, точка Уменьшить ход Я уменьшил ход 5 N (Новэмбер) тире, точка Застопорить двигатели Я стопорю двигатели 6 H (Хотэл) точка, точка, точка, точка Дайте обратный ход двигателям Даю обратный ход двигателям 7 L (Лима) точка, тире, точка, точка Немедленно остановите судно Я останавливаю судно 8 4 (Картэфоур) точка, точка, точка, точка, тире Стоп. Я застрял во льду Стоп. Я застрял во льду 9 Q (Кэбэк) тире, тире, точка, тире Сократите расстояние между судами Я сокращаю расстояние между судами 10 B (Браво) тире, точка, точка, точка Увеличьте расстояние между судами Я увеличиваю расстояние между судами 11 5 (Пантафайв) точка, точка, точка, точка, точка Внимание Внимание 12 Y (Янки) тире, точка, тире, тире Приготовьтесь принять (отдать) буксир Я готов принять (отдать) буксир Приложение N 6 к Общим правилам плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним, утвержденным приказом Минтранса России от 12 ноября 2021 года N 395 ( пункт 151 ) Дополнительные сигналы, используемые судами при ледовых операциях Сигнал Значение сигнала E (Эко) точка Я изменяю свой курс вправо при передаче звуком может применяться только в соответствии с МППСС-72 I (Индиа) точка, точка Я изменяю свой курс влево при передаче звуком может применяться только в соответствии с МППСС-72 S (Сиэра) точка, точка, точка Мои движители работают на задний ход при передаче звуком может применяться только в соответствии с МППСС-72 M (Майк) тире, тире Мое судно остановлено и не имеет хода относительно воды Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Общих правил плавания и стоянки судов в морских портах Российской Федерации и на подходах к ним (с изменениями на 4 декабря 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}