{
    "document_title": "Об утверждении перечня вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды",
    "content": "Об утверждении перечня вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды Об утверждении перечня вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды Приказ Росприроднадзора от 04.06.2024 N 300 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПРИКАЗ от 4 июня 2024 года № 300 Об утверждении перечня вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды В соответствии с пунктом 2 статьи 68_2 Федерального закона от 10.01.2002 № 7-ФЗ \"Об охране окружающей среды\" , подпунктом 5.5_38 пункта 5 Положения о Федеральной службе по надзору в сфере природопользования , утвержденного постановлением Правительства Российской Федерации от 30.07.2004 № 400 , приказываю: 1. Утвердить перечень вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды, согласно приложению к настоящему приказу . 2. Настоящий приказ вступает в силу с 01.07.2024. Руководитель С.Г.Радионова Зарегистрировано в Министерстве юстиции Российской Федерации 24 июня 2024 года, регистрационный № 78658 Приложение к приказу Федеральной службы по надзору в сфере природопользования от 4 июня 2024 года № 300 Перечень вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды 1. В каких целях осуществляется общественный контроль в области охраны окружающей среды (общественный экологический контроль)? 2. Кем осуществляется общественный контроль в области охраны окружающей среды (общественный экологический контроль)? 3. На каких объектах не допускается проведение общественного контроля в области охраны окружающей среды (общественного экологического контроля)? 4. Для каких лиц обязательны для рассмотрения результаты общественного контроля в области охраны окружающей среды (общественного экологического контроля)? 5. Какими нормативными правовыми актами Российской Федерации закреплены права общественных инспекторов по охране окружающей среды? 6. Кто может стать общественным инспектором по охране окружающей среды? 7. Может ли стать общественным инспектором по охране окружающей среды гражданин, имеющий гражданство иностранного государства? 8. Может ли стать общественным инспектором по охране окружающей среды гражданин, привлеченный однократно к административной ответственности за административное правонарушение в области охраны окружающей среды? 9. Каким лицам могут оказывать содействие общественные инспектора по охране окружающей среды? 10. Какие требования предъявляются к гражданину, намеренному стать общественным инспектором по охране окружающей среды? 11. Какие лица не вправе осуществлять общественный контроль в области охраны окружающей среды (общественный экологический контроль)? 12. С какими органами власти взаимодействуют общественные инспекторы по охране окружающей среды при осуществлении общественного контроля в области охраны окружающей среды (общественного экологического контроля)? 13. Являются ли сведения, содержащиеся в перечне общественных инспекторов по охране окружающей среды, открытыми и общедоступными? 14. Какие данные содержатся в перечне общественных инспекторов по охране окружающей среды? 15. Где размещается перечень общественных инспекторов по охране окружающей среды? 16. Какие обязанности должен соблюдать общественный инспектор по охране окружающей среды? 17. Какими правами наделен общественный инспектор по охране окружающей среды? 18. Должен ли общественный инспектор по охране окружающей среды получать удостоверение общественного инспектора по охране окружающей среды? 19. На какой срок присваивается статус общественного инспектора по охране окружающей среды? 20. Сколько раз и на какой срок может быть продлен статус общественного инспектора по охране окружающей среды? 21. Каким нормативным правовым актом Российской Федерации в соответствии со статьей 68_2 Федерального закона от 10.01.2002 № 7-ФЗ \"Об охране окружающей среды\" должен быть установлен порядок организации деятельности общественных инспекторов по охране окружающей среды? 22. В какой срок должны быть рассмотрены материалы о нарушениях законодательства в области охраны окружающей среды, представленные общественным инспектором по охране окружающей среды, органами власти, осуществляющими государственный экологический контроль (надзор)? 23. При каких контрольных (надзорных) мероприятиях может присутствовать общественный инспектор по охране окружающей среды? 24. Имеет ли право общественный инспектор по охране окружающей среды присутствовать при открытом рассмотрении дел об административных правонарушениях? 25. Каким образом общественный инспектор по охране окружающей среды может фиксировать факты нарушения законодательства в области охраны окружающей среды? 26. Какие права человека, связанные с вопросами экологической безопасности, предусмотрены Конституцией Российской Федерации ? 27. На основе каких основных принципов охраны окружающей среды должна осуществляться хозяйственная и иная деятельность органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, юридических и физических лиц, оказывающая воздействие на окружающую среду? 28. Что является предметом государственного экологического контроля (надзора)? 29. Какие профилактические мероприятия может проводить контрольный (надзорный) орган в рамках федерального государственного экологического контроля (надзора)? 30. Какие виды контрольных (надзорных) мероприятий может проводить контрольный (надзорный) орган в рамках федерального государственного экологического контроля (надзора)? 31. Что понимается под выездным обследованием в целях Федерального закона от 31.07.2020 № 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" ? 32. Где могут быть проведены выездные обследования? 33. Какие требования предъявляются к экспертам в соответствии со статьей 33 Федерального закона от 31.07.2020 № 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле\" ? 34. Что понимается под окружающей средой? 35. Какие компоненты природной среды существуют? 36. Что понимается под охраной окружающей среды? 37. Что понимается под негативным воздействием на окружающую среду? 38. Какой объект является объектом, оказывающим негативное воздействие на окружающую среду? 39. Какие объекты являются объектами охраны окружающей среды от загрязнения, истощения, деградации, порчи, уничтожения и иного негативного воздействия хозяйственной и (или) иной деятельности? 40. Какую информацию о состоянии окружающей среды (экологическую информацию) должны размещать федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления на своих официальных сайтах в информационно-телекоммуникационной сети \"Интернет\"? 41. За какие виды негативного воздействия на окружающую среду взимается плата? 42. Какие реестры включает в себя государственный реестр объектов, оказывающих негативное воздействие на окружающую среду? 43. В каких целях осуществляется нормирование в области охраны окружающей среды? 44. Какова цель проведения экологической экспертизы? 45. Каков порядок проведения общественной экологической экспертизы? 46. Какие условия проведения общественной экологической экспертизы предусмотрены нормативными правовыми актами Российской Федерации? 47. Какие основания для отказа в государственной регистрации заявления о проведении общественной экологической экспертизы установлены нормативными правовым актами Российской Федерации? 48. Какие требования к заключению общественной экологической экспертизы установлены нормативными правыми актами Российской Федерации? 49. Что понимается под комплексным экологическим разрешением? 50. В каких целях осуществляется государственный учет объектов, оказывающих негативное воздействие на окружающую среду? 51. Какая ответственность за нарушения законодательства в области охраны окружающей среды предусмотрена нормативными правовыми актами Российской Федерации? 52. Что понимается под административным правонарушением? 53. Какие элементы состава административного правонарушения существуют? 54. Какая глава Кодекса Российской Федерации об административных правонарушениях посвящена административным правонарушениям в области охраны окружающей среды и природопользования? 55. Что относится к доказательствам по делу об административном правонарушении? 56. Какие способы обеспечивают сохранность вещественных доказательств по делу об административном правонарушении? 57. Какие основные принципы государственной политики в области обращения с отходами производства и потребления предусмотрены нормативными правовыми актами Российской Федерации? 58. Что понимается под отходами производства и потребления? 59. Что понимается под твердыми коммунальными отходами производства и потребления? 60. На какие классы опасности подразделяются отходы производства и потребления? 61. По каким признакам классифицируются группы однородных отходов производства и потребления? 62. Какие существуют виды деятельности по обращению с отходами производства и потребления? 63. В границах каких территорий запрещается размещение отходов производства и потребления? 64. Что понимается под накоплением отходов производства и потребления? 65. Какие требования к местам (площадкам) накопления отходов производства и потребления установлены законодательством Российской Федерации? 66. Какие требования к объектам размещения отходов производства и потребления установлены статьей 12 Федерального закона от 24.06.1998 № 89-ФЗ \"Об отходах производства и потребления\" ? 67. В границах каких территорий запрещается захоронение отходов производства и потребления? 68. Какие сведения содержатся в Государственном кадастре отходов производства и потребления? 69. Какие полномочия органов местного самоуправления в области обращения с отходами производства и потребления предусмотрены законодательством Российской Федерации? 70. В каких случаях необходимо получать лицензию на осуществление деятельности в сфере обращения с отходами производства и потребления? 71. Что понимается под водным объектом? 72. Какие виды водопользования существуют? 73. Какой нормативный правовой акт Российской Федерации подразделяет водные объекты в зависимости от особенностей их режима, физико-географических, морфометрических и других особенностей на поверхностные водные объекты и подземные водные объекты? 74. Какие требования к использованию водных объектов для целей сброса сточных, в том числе дренажных, вод установлены нормативными правовыми актами Российской Федерации? 75. Какие водные объекты относятся к поверхностным водным объектам? 76. Что понимается под водоохранной зоной? 77. Какие требования установлены законодательством Российской Федерации к ширине прибрежной защитной полосы? 78. Какой режим осуществления хозяйственной и иной деятельности установлен законодательством Российской Федерации для водоохранных зон? 79. Что понимается под береговой полосой водного объекта общего пользования? 80. Как называется территория, расположенная в границах водоохранной зоны, на которой вводятся дополнительные ограничения хозяйственной и иной деятельности? 81. Какие водные объекты могут находиться в частной собственности? 82. Какие требования к охране водных объектов от загрязнения и засорения установлены Водным кодексом Российской Федерации ? 83. Какие требования к охране болот от загрязнения и засорения установлены Водным кодексом Российской Федерации ? 84. Какие требования к охране подземных водных объектов установлены Водным кодексом Российской Федерации ? 85. Какие требования к охране водных объектов при проведении строительных, дноуглубительных, взрывных, буровых и других работ, связанных с изменением дна и берегов водных объектов, установлены Водным кодексом Российской Федерации ? 86. Что понимается под государственным водным реестром? 87. Что понимается под особо охраняемыми природными территориями? 88. Какие категории особо охраняемых природных территорий существуют? 89. В каких целях учреждается и что включает в себя Красная книга Российской Федерации? 90. Что понимается под качеством атмосферного воздуха? 91. Какой нормативный правовой акт Российской Федерации подразделяет объекты, оказывающие негативное воздействие на окружающую среду, в зависимости от уровня такого воздействия на категории? 92. На основании каких разрешительных документов объекты, оказывающие негативное воздействие на окружающую среду, I категории могут осуществлять выбросы в атмосферный воздух? 93. К какой категории объектов, оказывающих негативное воздействие на окружающую среду, отнесены объекты, оказывающие умеренное негативное воздействие на окружающую среду? 94. Какие обязанности юридических лиц и индивидуальных предпринимателей, имеющих стационарные источники выбросов, предусмотрены Федеральным законом от 04.05.1999 № 96-ФЗ \"Об охране атмосферного воздуха\" ? 95. Каков порядок регулирования выбросов в период неблагоприятных метеорологических условий? 96. На каких принципах основано государственное управление в области охраны атмосферного воздуха? 97. Что понимается под государственным мониторингом атмосферного воздуха? 98. Какие органы власти осуществляют мониторинг атмосферного воздуха? 99. Какая территория является Байкальской природной территорией? 100. Какие основные принципы охраны Байкальской природной территории установлены законодательством Российской Федерации? Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.06.2024, № 0001202406250002 Об утверждении перечня вопросов для проведения тестирования граждан, подавших заявление о намерении осуществления общественного контроля в области охраны окружающей среды (общественного экологического контроля) в качестве общественных инспекторов по охране окружающей среды (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}