{
    "document_title": "Об утверждении типовой дополнительной профессиональной программы (программы повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности",
    "content": "Об утверждении типовой дополнительной профессиональной программы (программы повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности Об утверждении типовой дополнительной профессиональной программы (программы повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 15.10.2021 N 755 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 15 октября 2021 года N 755 Об утверждении типовой дополнительной профессиональной программы (программы повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности В соответствии с пунктом 6 части 7 статьи 76 Федерального закона от 29 декабря 2012 г. N 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 53, ст.7598; 2020, N 6, ст.588), пунктом 1 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586; 2019, N 29, ст.4027), приказываю: 1. Утвердить прилагаемую типовую дополнительную профессиональную программу (программу повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности . 2. Настоящий приказ вступает в силу с 1 сентября 2022 года и действует до 1 сентября 2028 года. Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 24 января 2022 года, регистрационный N 66983 УТВЕРЖДЕНА приказом Минприроды России от 15 октября 2021 года N 755 Типовая дополнительная профессиональная программа (программа повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности I. Общие положения 1. Типовая дополнительная профессиональная программа (программа повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности (далее - Типовая программа), разработана в соответствии с требованиями Федерального закона от 29.12.2012 N 273-ФЗ \"Об образовании в Российской Федерации\" . На основании Типовой программы организации, осуществляющие образовательную деятельность, разрабатывают дополнительную профессиональную программу повышения квалификации. 2. Цель обучения заключается в совершенствовании и (или) получении новой компетенции, необходимой для профессиональной деятельности, и (или) повышении профессионального уровня в рамках имеющейся квалификации в области обращения с отходами производства и потребления (далее - отходы). 3. В результате освоения Типовой программы у слушателей совершенствуются соответствующие знания, умения и навыки в области обращения с отходами. 4. В Типовой программе представлено описание планируемых результатов освоения профессиональных компетенций в рамках имеющейся квалификации, качественное изменение которых осуществляется в результате обучения. 5. Содержание Типовой программы представлено общими положениями, типовым учебным планом, типовыми рабочими программами учебных предметов, планируемыми результатами освоения Типовой программы, условиями реализации Типовой программы, системой оценки результатов освоения Типовой программы. Типовой учебный план содержит перечень учебных предметов с указанием времени, отводимого на освоение учебных предметов, включая время, отводимое на теоретические и практические занятия. Типовые рабочие программы учебных предметов раскрывают рекомендуемую последовательность изучения дисциплин, а также распределение учебных часов по ним. Планируемые результаты освоения Типовой программы содержат перечень знаний и умений слушателей в результате освоения Типовой программы. Условия реализации Типовой программы содержат организационно-педагогические, кадровые, информационно-методические требования, обеспечивающие ее выполнение. Система оценки результатов освоения Типовой программы включает систему оценки знаний в разрезе предусмотренных Типовой программой дисциплин при проведении итоговой аттестации и сведения о документах, подтверждающих результаты проведения итоговой аттестации. 6. Типовая программа предусматривает достаточный объем практических занятий, необходимых для формирования компетенций, закрепления и развития профессиональных навыков. Соотношение различных видов занятий в Типовой программе определено Порядком организации и осуществления образовательной деятельности по дополнительным профессиональным программам , утвержденным приказом Министерства образования и науки Российской Федерации от 01.07.2013 N 499 (зарегистрирован Минюстом России 20.08.2013, регистрационный N 29444) с изменениями, внесенными приказом Минобрнауки России от 15.11.2013 N 1244 \"О внесении изменений в Порядок организации и осуществления образовательной деятельности по дополнительным профессиональным программам, утвержденный приказом Министерства образования и науки Российской Федерации от 01.07.2013 N 499\" (зарегистрирован Минюстом России 14.01.2014, регистрационный N 31014). II. Типовой учебный план Таблица N 1 Наименование учебных предметов Всего часов в том числе теоретические занятия практические занятия 1. Основы законодательства Российской Федерации в области обращения с отходами 5 3 2 2. Субъекты права Российской Федерации (регулирования и хозяйствования) в сфере обращения с отходами 1 1 - 3. Классификация и паспортизация отходов 4 2 2 4. Учет в области обращения с отходами 4 2 2 5. Нормирование в области обращения с отходами 4 1 3 6. Производственный экологический контроль и государственный экологический контроль (надзор) 4 1 3 7. Разработка мероприятий в области охраны окружающей среды при обращении с отходами 2 1 1 8. Экономические механизмы регулирования деятельности по обращению с отходами 4 2 2 9. Лицензирование деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности 3 2 1 10. Технологии сбора, обработки, утилизации, обезвреживания, размещения отходов 3 1 2 11. Организация обращения с отходами на уровне субъекта Российской Федерации, муниципального образования 3 1 2 Итоговый тест 1 - - Итого 38 17 20 III. Типовые рабочие программы учебных предметов 7. Учебный предмет \"Основы законодательства Российской Федерации в области обращения с отходами\". Таблица N 2 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Федеральное законодательство в области обращения с отходами 3 3 - Законодательство субъектов Российской Федерации в области обращения с отходами 1 - 1 Международные обязательства Российской Федерации в области регулирования деятельности по обращению с отходами 1 - 1 Итого 5 3 2 7.1. Дисциплина \"федеральное законодательство в области обращения с отходами\" включает в себя следующие разделы: а) Положения Конституции Российской Федерации ; б) Федеральное законодательство в области охраны окружающей среды; в) Федеральное законодательство в области обращения с отходами; г) Законодательство Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения; д) Положения смежного законодательства. 7.2. Дисциплина \"законодательство субъектов Российской Федерации в области обращения с отходами\" включает в себя следующие разделы: а) Законодательство субъектов Российской Федерации в сфере обращения с твердыми коммунальными отходами; б) Законодательство субъектов Российской Федерации в части осуществления иных полномочий в области обращения с отходами. Практические занятия предполагают самостоятельное ознакомление с законодательством субъектов Российской Федерации в области обращения с отходами в справочно-правовых системах. 7.3. Дисциплина \"международные обязательства Российской Федерации в области регулирования деятельности по обращению с отходами\" включает в себя следующие разделы: а) Международные документы, содержащие положения, регламентирующие требования в области обращения с отходами; б) Нормативные правовые акты, регламентирующие трансграничное перемещение отходов. Практические занятия предполагают самостоятельное ознакомление с международными обязательствами Российской Федерации, вытекающими из международных договоров в области регулирования деятельности по обращению с отходами в справочно-правовых системах. 8. Учебный предмет \"Субъекты права Российской Федерации (регулирования и хозяйствования) в сфере обращения с отходами\". Таблица N 3 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Структура и полномочия органов исполнительной власти, осуществляющих регулирование в сфере обращения с отходами. Полномочия органов местного самоуправления. 0,5 0,5 - Основные требования федерального законодательства и законодательства субъектов Российской Федерации, предъявляемые к индивидуальным предпринимателям и юридическим лицам, осуществляющим деятельность в сфере обращения с отходами 0,5 0,5 - Итого 1 1 - 8.1. Дисциплина \"структура и полномочия органов власти, осуществляющих регулирование в сфере обращения с отходами. Полномочия органов местного самоуправления\" включает в себя следующие разделы: а) Структура и полномочия органов исполнительной власти субъектов Российской Федерации, осуществляющих регулирование в области обращения с отходами; б) Полномочия органов местного самоуправления в области обращения с твердыми коммунальными отходами. 8.2. Дисциплина \"основные требования федерального законодательства и законодательства субъектов Российской Федерации, предъявляемые к индивидуальным предпринимателям и юридическим лицам, осуществляющим деятельность в области обращения с отходами\" включает разделы: а) Основные принципы охраны окружающей среды при обращении с отходами; б) Основные требования федерального законодательства и законодательства субъектов Российской Федерации, предъявляемые к индивидуальным предпринимателям и юридическим лицам, осуществляющим деятельность в области обращения с отходами. 9. Учебный предмет \"Классификация и паспортизация отходов\". Таблица N 4 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Инвентаризация отходов 2 1 1 Классификация отходов по степени их негативного воздействия на окружающую среду 1 0,5 0,5 Паспортизация отходов 1 0,5 0,5 Итого 4 2 2 9.1. Дисциплина \"инвентаризация отходов\" включает в себя следующие разделы: а) Инвентаризация отходов; б) Отнесение отходов к отходам I-V классам опасности по степени негативного воздействия на окружающую среду; в) Принадлежность отходов к отходам соответствующего вида и класса опасности и содержащий сведения об их составе. Практические занятия по дисциплине направлены на приобретение и отработку навыков по выявлению отходов и классификации отходов по основным классификационным признакам: происхождению, составу, агрегатному состоянию, физической форме. 9.2. Дисциплина \"классификация отходов по степени негативного воздействия на окружающую среду\" включает в себя следующие разделы: а) Происхождение отходов по исходному сырью и по принадлежности к определенному производству, технологическому процессу, химический и (или) компонентный состав отходов, агрегатное состояние и физическая форма отходов; б) Определение класса опасности отходов по степени опасности отхода для окружающей среды. Практические занятия по дисциплине направлены на отработку навыков по отнесению отходов к конкретным классам опасности. 9.3. Дисциплина \"паспортизация отходов\" включает в себя следующие разделы: а) Подготовка пакета документов для подтверждения отнесения отходов I-IV классов опасности к конкретным классам опасности отходов, не включенных в Федеральный классификационный каталог отходов , предусмотренный пунктом 1 статьи 20 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" ; ________________ Федеральный закон от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2015, N 1, ст.11). б) Составление паспорта отхода. Практические занятия по дисциплине направлены на отработку и совершенствование навыков паспортизации отходов. 10. Учебный предмет \"Учет в области обращения с отходами\". Таблица N 5 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Общая характеристика системы учета в области обращения с отходами 0,5 0,5 - Государственный кадастр отходов 2,5 1 1,5 Предоставление отчетности индивидуальными предпринимателями и юридическими лицами, осуществляющими деятельность в области обращения с отходами, в том числе для федерального государственного статистического наблюдения в области обращения с отходами 1 0,5 0,5 Итого 4 2 2 10.1. Дисциплина \"общая характеристика системы учета в области обращения с отходами\" включает в себя следующие разделы: а) Государственный учет в области обращения с отходами; б) Учет юридическими лицами и индивидуальными предпринимателями образовавшихся, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов. Практические занятия по дисциплине направлены на отработку алгоритма действий по осуществлению учета юридическими лицами и индивидуальными предпринимателями образовавшихся, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов. 10.2. Дисциплина \"государственный кадастр отходов\" включает в себя следующие разделы: а) Порядок ведения Государственного кадастра отходов; б) Федеральный классификационный каталог отходов ; в) Государственный реестр объектов размещения отходов; г) Банк данных об отходах и о технологиях утилизации и обезвреживания отходов различных видов. Практические занятия по дисциплине направлены на приобретение навыков работы с Государственным кадастром отходов. 10.3. Дисциплина \"предоставление отчетности индивидуальными предпринимателями и юридическими лицами, осуществляющими деятельность в области обращения с отходами, в том числе для федерального государственного статистического наблюдения в области обращения с отходами\" включает в себя следующие разделы: а) Виды отчетности в области обращения с отходами; б) Порядок предоставления и хранения отчетности в области обращения с отходами; в) Порядок ведения статистического учета в области обращения с отходами. Практические занятия по дисциплине направлены на закрепление навыков предоставления отчетности индивидуальными предпринимателями и юридическими лицами, осуществляющими деятельность в области обращения с отходами. 11. Учебный предмет \"Нормирование в области обращения с отходами\". Таблица N 6 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Нормирование в области охраны окружающей среды 1 - 1 Нормирование в области обращения с отходами 3 1 2 Итого 4 1 3 11.1. Дисциплина \"нормирование в области охраны окружающей среды\" включает в себя следующие разделы: а) нормативы, установленные для химических показателей состояния окружающей среды, в том числе нормативы предельно допустимых концентраций; б) нормативы, установленные для физических показателей состояния окружающей среды, в том числе показателей уровней радиоактивности; в) нормативы для биологических показателей состояния окружающей среды, в том числе видов и групп растений, животных и других используемых как индикаторы качества окружающей среды организмов; г) Иные нормативы качества окружающей среды. Практические занятия по дисциплине направлены на получение знаний по нормированию качества окружающей среды. 11.2. Дисциплина \"нормирование в области обращения с отходами\" включает в себя следующие разделы: а) Комплексное экологическое разрешение и декларация о воздействии на окружающую среду; б) Расчет и обоснование нормативов образования отходов; в) Обоснование лимитов на размещение отходов; г) Порядок разработки и утверждения нормативов образования отходов и лимитов на их размещение; д) Порядок предоставления и контроля отчетности об образовании, утилизации, обезвреживании, о размещении отходов. Практические занятия по дисциплине направлены на отработку навыков нормирования, определения нормативов образования отходов и лимитов на их размещение, подготовки отчетности в области обращения с отходами. 12. Учебный предмет \"Производственный экологический контроль и государственный экологический контроль (надзор)\". Таблица N 7 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Порядок осуществления производственного экологического контроля 3 0,5 2,5 Права и обязанности индивидуальных предпринимателей и юридических лиц при осуществлении государственного экологического контроля (надзора) 1 0,5 0,5 Итого 4 1 3 12.1. Дисциплина \"порядок осуществления производственного экологического контроля\" включает в себя следующие разделы: а) Разработка программы производственного экологического контроля; б) Форма отчета об организации и о результатах осуществления производственного экологического контроля; в) Разработка программы мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду; г) Порядок подтверждения исключения негативного воздействия на окружающую среду объектов размещения отходов. Практические занятия по дисциплине направлены на закрепление знаний о мониторинге состояния окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду. 12.2. Дисциплина \"права и обязанности индивидуальных предпринимателей и юридических лиц при осуществлении государственного экологического контроля (надзора)\" включает в себя следующие разделы: а) Права и обязанности индивидуальных предпринимателей и юридических лиц при осуществлении государственного экологического контроля (надзора); б) Порядок организации и проведения проверок юридических лиц, индивидуальных предпринимателей органами государственного экологического контроля (надзора). Практические занятия по дисциплине направлены на закрепление знаний по правам и обязанностям индивидуальных предпринимателей и юридических лиц при осуществлении государственного экологического контроля (надзора). 13. Учебный предмет \"Разработка мероприятий в области охраны окружающей среды при обращении с отходами\". Таблица N 8 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Виды природоохранных мероприятий при обращении с отходами 0,5 0,5 - Разработка мероприятий по снижению негативного воздействия на окружающую среду при обращении с отходами 1,5 0,5 1 Итого 2 1 1 13.1. Дисциплина \"виды природоохранных мероприятий при обращении с отходами\" включает в себя следующие разделы: а) Виды мероприятий, направленных на реализацию приоритетных направлений государственной политики в области обращения с отходами, в том числе использование наилучших доступных технологий при обращении с отходами; б) Виды мероприятий, направленных на соблюдение требований по предупреждению аварий, связанных с обращением с отходами, и принятие неотложных мер по их ликвидации; в) Виды мероприятий по предупреждению и ликвидации чрезвычайных ситуаций техногенного характера, связанных с обращением с отходами, планы ликвидации последствий этих чрезвычайных ситуаций; г) Иные виды природоохранных мероприятий при обращении с отходами. 13.2. Дисциплина \"разработка мероприятий по снижению негативного воздействия на окружающую среду при обращении с отходами\" включает в себя следующие разделы: а) Разработка мероприятий по предотвращению и сокращению объемов образования отходов; б) Разработка мероприятий по снижению количества размещаемых отходов; в) Разработка мероприятий по предупреждению и ликвидации чрезвычайных ситуаций при обращении с отходами. Практические занятия предполагают самостоятельную разработку комплекса мероприятий по снижению воздействия на окружающую среду при обращении с отходами на конкретном предприятии. 14. Учебный предмет \"Экономические механизмы регулирования деятельности по обращению с отходами\". Таблица N 9 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Плата за негативное воздействие на окружающую среду при размещении отходов 2 1 1 Регулирования в области обращения с отходами от использования товаров 1 0,5 0,5 Оценка вреда окружающей среде и ответственность за нарушения законодательства Российской Федерации в области обращения с отходами 1 0,5 0,5 Итого 4 2 2 14.1. Дисциплина \"плата за негативное воздействие на окружающую среду при размещении отходов\" включает в себя следующие разделы: а) Основные нормативные правовые акты, регламентирующие порядок исчисления и сроки внесения платы за негативное воздействие на окружающую среду при размещении отходов; б) Порядок предоставления декларации о плате за негативное воздействие на окружающую среду при размещении отходов. Практические занятия предполагают приобретение навыков по заполнению декларации о плате за негативное воздействие на окружающую среду при размещении отходов. 14.2. Дисциплина \"регулирование в области обращения с отходами от использования товаров\" включает разделы: а) Общая характеристика регулирования в области обращения с отходами от использования товаров; б) Нормативные правовые акты, регламентирующие порядок обеспечения юридическими лицами и индивидуальными предпринимателями, осуществляющими производство товаров на территории Российской Федерации, импорт товаров из третьих стран или ввоз товаров из государств - членов Евразийского экономического союза, выполнение нормативов утилизации отходов от использования товаров. Практическое занятие, в виде семинара, нацелено на приобретение навыков по составлению отчетности о выполнении нормативов утилизации отходов от использования товаров, декларации о количестве выпущенных в обращение на территории Российской Федерации за предыдущий календарный год товаров, упаковки товаров, расчету сумм экологического сбора. 14.3. Дисциплина \"оценка вреда окружающей среде и ответственность за нарушения законодательства Российской Федерации в области обращения с отходами\" включает разделы: а) Методики исчисления размера вреда окружающей среде; б) Виды ответственности за нарушения законодательства Российской Федерации в области обращения с отходами; в) Исковые требования о прекращении деятельности лиц, осуществляемой с нарушением законодательства Российской Федерации в области обращения с отходами. Практические занятия по дисциплине направлены на отработку и совершенствование навыков по исчислению размера вреда окружающей среде. 15. Учебный предмет \"Лицензирование деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\". Таблица N 10 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Лицензионные требования при выдаче, переоформлении лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности 2 2 - Процедура лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности 1 - 1 Итого 3 2 1 15.1. Дисциплина \"лицензионные требования при выдаче, переоформлении лицензий на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\" включает в себя следующие разделы: а) Лицензионные требования, предъявляемые к соискателям лицензии, лицензиатам для осуществления деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности; б) Грубые нарушения лицензионных требований при осуществлении деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности; в) Переоформление лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности. 15.2. Дисциплина \"процедура лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\" включает разделы: а) Порядок лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности; б) Перечень работ, составляющих деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению отходов I-IV классов опасности; в) Лицензионный контроль. Практическое занятие в виде деловой игры направлено на закрепления навыков прохождения процедуры лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности. 16. Учебный предмет \"Технологии сбора, обработки, утилизации, обезвреживания, размещения отходов\". Таблица N 11 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Технологии сбора, обработки, утилизации, обезвреживания, размещения отходов 1 0,5 0,5 Технологии сбора, обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов 2 0,5 1,5 Итого 3 1 2 16.1. Дисциплина \"технологии сбора, обработки, утилизации, обезвреживания, размещения отходов\" включает в себя следующие разделы: а) Технологии сбора, обработки, утилизации, размещения отходов; б) Технологии обезвреживания отходов; в) Особенности обращения с отходами I и II классов опасности; г) Требования к транспортированию отходов. Практические занятия по дисциплине в интерактивной форме направлены на приобретение знаний в области новейших доступных технологий сбора, обработки, утилизации, обезвреживания, размещения отходов. 16.2. Дисциплина \"технологии сбора, обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов\" включает в себя следующие разделы: а) Технологии сбора и обработки твердых коммунальных отходов; б) Технологии утилизации и обезвреживания твердых коммунальных отходов; в) Технологии захоронения твердых коммунальных отходов. г) Запрет на захоронение отходов, в состав которых входят полезные компоненты. Практические занятия по дисциплине в интерактивной форме направлены на приобретение знаний в области наилучших доступных технологий сбора, обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов; 17. Учебный предмет \"Организация обращения с отходами на уровне субъекта Российской Федерации, муниципального образования\". Таблица N 12 Наименование дисциплин Всего часов в том числе теоретические занятия практические занятия Территориальные схемы и региональные программы в области обращения с отходами, в том числе с твердыми коммунальными отходами 1 1 Проектирование и строительство объектов размещения отходов 1 1 - Обеспечение населения информацией в области обращения с отходами. Экологическое просвещение. 1 - 1 Итого 3 2 1 17.1. Дисциплина \"территориальные схемы и региональные программы в области обращения с отходами, в том числе с твердыми коммунальными отходами\" включает в себя следующие разделы: а) Основные принципы формирования территориальных схем в области обращения с отходами; б) Применение программно-целевого метода при регулировании обращения с отходами в субъекте Российской Федерации; в) Требования к разработке и реализации региональных программ в области обращения с отходами, с том числе с твердыми коммунальными; г) Требования к местам (площадкам) накопления отходов. Реестр мест (площадок) накопления твердых коммунальных отходов и правила его ведения. 17.2. Дисциплина \"проектирование и строительство объектов размещения отходов\" включает в себя следующие разделы: а) Требования для индивидуальных предпринимателей и юридических лиц, деятельность которых связана с проектированием, строительством, реконструкцией, эксплуатацией объектов размещения отходов; б) Государственная экологическая экспертиза проектной документации объектов, используемых в сфере обращения с отходами. 17.3. Дисциплина \"Обеспечение населения информацией в области обращения с отходами. Экологическое просвещение\" включает в себя следующие разделы: а) Обеспечение населения информацией в области обращения с отходами; б) Экологическое просвещение. Роль органов местного самоуправления. Практические занятия по дисциплине формируют у слушателей знания о формах и порядке информационного обеспечения и экологического просвещения населения. IV. Планируемые результаты освоения Типовой программы 18. В результате освоения Типовой программы слушатели должны уметь: - осуществлять самостоятельное ознакомление с законодательством Российской Федерации в области обращения с отходами, в том числе с использованием справочно-правовых систем; - осуществлять самостоятельное ознакомление с международными обязательствами Российской Федерации, складывающимися из международных договоров в области регулирования деятельности по обращению с отходами, в том числе с использованием справочно-правовых систем; - осуществлять классификацию образованных отходов по основным классификационным признакам; - осуществлять отнесение отходов к конкретным классам опасности; - осуществлять паспортизацию отходов I-IV классов опасности; - организовывать учет образовавшихся, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов; - работать с Государственным кадастром отходов; - организовывать предоставление отчетности в области обращения с отходами; - определять нормативы образования отходов, осуществлять подготовку отчетности об образовании, утилизации, обезвреживании, о размещении отходов; - разрабатывать программу мониторинга состояния и загрязнения окружающей среды на территориях объекта размещения отходов и в пределах его воздействия на окружающую среду; - осуществлять производственный экологический контроль; - осуществлять разработку комплекса мероприятий по снижению негативного воздействия на окружающую среду при обращении с отходами; - заполнять декларацию о плате за негативное воздействие на окружающую среду; - исчислять плату за негативное воздействие на окружающую среду и размер вреда окружающей среде; - приобретать знания в области новейших доступных технологий в сфере обращения с отходами; - осуществлять информационное обеспечение и экологическое просвещение населения. 19. В результате освоения Типовой программы слушатели должны знать: - федеральное законодательство в области охраны окружающей среды; - федеральное законодательство в области обращения с отходами; - положения смежного законодательства; - законодательство субъектов Российской Федерации в области обращения с отходами; - законодательство субъектов Российской Федерации в части обращения с твердыми коммунальными отходами; - международные документы, содержащие положения, регламентирующие требования в области обращения с отходами; - нормативные правовые акты, регламентирующие трансграничное перемещение отходов; - полномочия Российской Федерации, субъектов Российской Федерации, органов местного самоуправления в области обращения с отходами; - основные принципы охраны окружающей среды при обращении с отходами; - основные требования, предъявляемые к индивидуальным предпринимателям и юридическим лицам, осуществляющим деятельность в области обращения с отходами; - основы классификации отходов по основным классификационным признакам (происхождение, состав, агрегатное состояние, физическая форма), в том числе требования к определению состава отходов; - критерии и порядок отнесения отходов к конкретному классу опасности отходов по степени их негативного воздействия на окружающую среду; - перечень документов, необходимых для подтверждения отнесения отходов I-IV классов опасности к конкретным классам опасности; - порядок составления паспорта отхода; - основы государственного учета в области обращения с отходами, включая ведение Государственного кадастра отходов; - порядок учета образовавшихся, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов; - виды отчетности в области обращения с отходами; - порядок предоставление отчетности в области обращения с отходами, в том числе сведений для федерального государственного статистического наблюдения; - нормативы, установленные для химических показателей состояния окружающей среды, в том числе нормативы предельно допустимых концентраций; - нормативы, установленные для физических показателей состояния окружающей среды, в том числе показателей уровней радиоактивности; - нормативы для биологических показателей состояния окружающей среды, в том числе видов и групп растений, животных и других используемых как индикаторы качества окружающей среды организмов; - методы обоснования нормативов образования отходов; - принципы обоснования лимитов на размещение отходов; - порядок разработки проекта нормативов образования отходов и лимитов на их размещение и их утверждения; - порядок представления и контроля отчетности об образовании, утилизации, обезвреживании, о размещении отходов; - порядок разработки программы производственного экологического контроля; - порядок разработки программы мониторинга состояния и загрязнения окружающей среды на территориях объектов по размещению отходов и в пределах его воздействия на окружающую среду; - права и обязанности индивидуальных предпринимателей и юридических лиц при осуществлении производственного экологического контроля и государственного экологического контроля (надзора); - порядок организации и проведения проверок юридических лиц, индивидуальных предпринимателей органами государственного экологического контроля (надзора); - виды мероприятий, направленных на реализацию приоритетов государственной политики в области обращения с отходами, в том числе использование наилучших доступных технологий при обращении с отходами; - методы предотвращения и сокращения объемов образования отходов; - основные принципы и порядок разработки мероприятий по снижению количества размещаемых отходов; - основные принципы и порядок разработки мероприятий по предупреждению и ликвидации чрезвычайных ситуаций при обращении с отходами; - основные нормативные правовые акты, регламентирующие порядок и сроки внесения платы за негативное воздействие на окружающую при размещении отходов; - порядок предоставления декларации о плате за негативное воздействие на окружающую среду; - основные принципы регулирования обращения с отходами от использования товаров; - порядок обеспечения юридическими лицами и индивидуальными предпринимателями, осуществляющими производство товаров на территории Российской Федерации, импорт товаров из третьих стран или ввоз товаров из государств - членов Евразийского экономического союза, выполнение нормативов утилизации отходов от использования товаров; - основные принципы регулирования обращения с твердыми коммунальными отходами; - порядок исчисления размера вреда окружающей среде; - виды ответственности за нарушения законодательства Российской Федерации в области обращения с отходами; - лицензионные требования в области обращения с отходами; - перечень грубых нарушений лицензионных требований в области обращения с отходами; - порядок лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности; - порядок осуществления лицензионного контроля; - технологии сбора, обработки, утилизации, обезвреживания, размещения отходов; - технологии сбора, обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов; - особенности обращения с отходами I и II классов опасности; - требования к транспортированию отходов; - основные принципы формирования территориальных схем в области обращения с отходами, в том числе с твердыми коммунальными отходами; - требования к площадкам накопления твердых коммунальных отходов и правила ведение их реестра; - программно-целевой подход к регулированию обращения с отходами в субъекте Российской Федерации; - состав исходных данных для проектирования и строительства объектов размещения отходов; - порядок проведения государственной экологической экспертизы проектной документации объектов, используемых для обезвреживания и (или) размещения отходов I-V классов опасности; - способы обеспечения населения информацией в области обращения с отходами на территории; - принципы экологического просвещения населения. V. Условия реализации Типовой программы 20. Условия реализации Типовой программы должны обеспечивать реализацию Типовой программы в полном объеме, соответствие качества подготовки слушателей установленным требованиям в области обращения с отходами, соответствие применяемых форм, средств, методов обучения возрастным особенностям, способностям, интересам и потребностям слушателей. 21. Наполняемость учебной группы не должна превышать 25 человек. Продолжительность учебного часа теоретических и практических занятий должна составлять один академический час (45 минут). 22. Для преподавания по дополнительным профессиональным программам, ориентированным на соответствующий уровень квалификации необходимо высшее образование, направленность (профиль) которого соответствует преподаваемому учебному предмету, курсу, дисциплине (модулю). 23. Информационно-методические требования реализации Типовой программы повышения квалификации дополнительного профессионального образования лиц, которые допущены к сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности включают: - учебный план; - календарный учебный график; - рабочую программу; - методические материалы и разработки; - расписание занятий. VI. Система оценки результатов освоения Типовой программы 24. Осуществление текущего контроля успеваемости и промежуточной аттестации слушателей, установление их форм, периодичности и порядка проведения относится к компетенции организации, осуществляющей образовательную деятельность. 25. При проведении итоговой аттестации по учебным предметам слушатели должны знать: По учебному предмету \"Основы законодательства Российской Федерации в области обращения с отходами\": - структуру законодательства Российской Федерации и международные договоры в области обращения с отходами. По учебному предмету \"Субъекты права Российской Федерации (регулирования и хозяйствования) в сфере обращения с отходами\": - органы исполнительной власти, осуществляющие регулирование в области обращения с отходами и их полномочия; - основные требования, предъявляемые к индивидуальным предпринимателям и юридическим лицам, осуществляющим деятельность в области обращения с отходами. По учебному предмету \"Классификация и паспортизация отходов\": - порядок проведения работ по выявлению, идентификации и классификации отходов по основным классификационным признакам; - основные положения классификация отходов по степени их негативного воздействия на окружающую среду; - основные положения паспортизации отходов I-IV классов опасности. По учебному предмету \"Учет в области обращения с отходами\": - процедуры системы учета обращения с отходами; - порядок ведения Государственного кадастра отходов; - порядок предоставления индивидуальными предпринимателями и юридическими лицами, осуществляющими деятельность в области обращения с отходами отчетности, в том числе для федерального государственного статистического наблюдения в области обращения с отходами. По учебному предмету \"Нормирование в области обращения с отходами\": - нормирование в области охраны окружающей среды и нормативы допустимого воздействия на окружающую среду при осуществлении хозяйственной и иной деятельности; - порядок разработки и утверждения нормативов образования отходов и лимитов на их размещение. По учебному предмету \"Производственный экологический контроль и государственный экологический контроль (надзор)\": - порядок осуществления производственного экологического контроля; - права и обязанности индивидуальных предпринимателей и юридических лиц при осуществлении государственного экологического контроля (надзора). По учебному предмету \"Разработка мероприятий в области охраны окружающей среды при обращении с отходами\": - виды природоохранных мероприятий при обращении с отходами; - порядок разработки мероприятий по снижению негативного воздействия на окружающую среду при обращении с отходами. По учебному предмету \"Экономические механизмы регулирования деятельности по обращению с отходами\": - порядок исчисления платы за негативное воздействие на окружающую среду при размещении отходов; - основы регулирования в области обращения с отходами от использования товаров; - порядок применения методик исчисления вреда окружающей среде и виды ответственности за нарушения законодательства Российской Федерации в области обращения с отходами. По учебному предмету \"Лицензирование деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\": - лицензионные требования в области обращения с отходами; - процедуру лицензирования и переоформления лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности. По учебному предмету \"Технологии сбора, обработки, утилизации, обезвреживания отходов\": - основные методы и способы сбора, обработки, утилизации, обезвреживания отходов, за исключением твердых коммунальных отходов; - основные методы и способы сбора, обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов; - особенности обращения с отходами I и II классов опасности; - требования к транспортированию отходов. По учебному предмету \"Организация обращения с отходами на уровне субъекта Российской Федерации, муниципального образования\": - роль территориальных схем и региональных программ в области обращения с отходами, в том числе с твердыми коммунальными отходами, при организации обращения с отходами на уровне субъекта Российской Федерации, муниципального образования; - требования к местам (площадкам) накопления отходов. Реестр мест (площадок) накопления твердых коммунальных отходов и правила его ведения; - основные этапы проектирования и строительства объектов размещения отходов; - способы информационного обеспечения населения о состоянии обращения с отходами; - принципы экологического просвещения. 26. Повышение квалификации завершается итоговой аттестацией обучающихся лиц в форме, определяемой организацией, осуществляющей образовательную деятельность, самостоятельно. Итоговая аттестация обеспечивает проверку знаний в форме письменного задания, которое может дополняться устным опросом. Лицам, не прошедшим итоговой аттестации или получившим на итоговой аттестации неудовлетворительные результаты, а также лицам, освоившим часть дополнительной профессиональной программы и (или) отчисленным из организации, выдается справка об обучении и (или) о периоде обучения по образцу, самостоятельно устанавливаемому организацией, осуществляющей образовательную деятельность. Лицам, успешно освоившим дополнительную профессиональную программу повышения квалификации и прошедшим итоговую аттестацию, выдается удостоверение о повышении квалификации. Документ о квалификации выдается на бланке, образец которого самостоятельно устанавливается организацией. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.01.2022, N 0001202201250020 Об утверждении типовой дополнительной профессиональной программы (программы повышения квалификации) в области сбора, транспортирования, обработки, утилизации, обезвреживания, размещения отходов I-IV классов опасности (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}