{
    "document_title": "Об утверждении Порядка осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\", строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" участков недр (с изменениями на 1 августа 2024 года)",
    "content": "Об утверждении Порядка осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\", строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" участков недр (с изменениями на 1 августа 2024 года) Об утверждении Порядка осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\", строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" участков недр (с изменениями на 1 августа 2024 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 07.08.2023 N 489/08 Приказ Роснедра от 07.08.2023 N 489/08 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО НЕДРОПОЛЬЗОВАНИЮ ПРИКАЗ от 7 августа 2023 года N 489/08 Об утверждении Порядка осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\", строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" участков недр (с изменениями на 1 августа 2024 года) Документ с изменениями, внесенными: совместным приказом Минприроды России и Роснедр России от 1 августа 2024 года N 474/10 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.11.2024, № 0001202411070007) (действует по 31 августа 2030 года). В соответствии с частью шестой статьи 19_1 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" , подпунктом 5.2.11_9 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 , подпунктом \"г\" пункта 4 постановления Правительства Российской Федерации от 6 апреля 2004 г. N 171 \"Вопросы Федерального агентства по недропользованию\" приказываем: 1. Утвердить Порядок осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" , строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" участков недр согласно приложению к настоящему приказу . 2. Настоящий приказ вступает в силу с 1 сентября 2024 г. и действует по 31 августа 2030 г. Министр природных ресурсов и экологии Российской Федерации А.А.Козлов Руководитель Федерального агентства по недропользованию Е.И.Петров Зарегистрировано в Министерстве юстиции Российской Федерации 30 ноября 2023 года, регистрационный N 76180 УТВЕРЖДЕН приказом Минприроды России и Роснедр от 7 августа 2023 года N 489/08 Порядок осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" , строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" участков недр (с изменениями на 1 августа 2024 года) 1. Основанием для осуществления пользователем недр, осуществляющим разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых) (далее - пользователь недр), в границах предоставленного ему в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" (далее - Закон Российской Федерации \"О недрах\" ) участка недр строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности) (далее - подземные сооружения), является наличие у пользователя недр лицензии на пользование недрами для разведки и добычи полезных ископаемых или совмещенной лицензии на пользование недрами для геологического изучения, разведки и добычи полезных ископаемых (за исключением общераспространенных полезных ископаемых) и проектной документации, которая подготавливается, согласовывается и утверждается в порядке, установленном в соответствии со статьей 23_2 Закона Российской Федерации \"О недрах\" . 2. Пользователь недр направляет посредством использования Портала недропользователей и геологических организаций \"Личный кабинет недропользователя\" на официальном сайте Федерального агентства по недропользованию в информационно-телекоммуникационной сети \"Интернет\" (далее - Личный кабинет недропользователя) уведомление об осуществлении строительства и (или) эксплуатации подземных сооружений (далее - уведомление) и в случае, предусмотренном пунктом 3 настоящего Порядка , прилагаемый (прилагаемые) к нему документ (документы), подтверждающий (подтверждающие) полномочия лица на осуществление действий от имени пользователя недр, в территориальный фонд геологической информации по месту нахождения участка недр. Уведомление и прилагаемый (прилагаемые) к нему документ (документы) в форме электронных документов, подписанных электронной подписью в соответствии с требованиями Федерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" , направляются пользователем недр не позднее 15 рабочих дней до дня начала осуществления строительства и (или) эксплуатации подземных сооружений. Уведомление может быть сформировано в электронном виде с использованием официального сайта Федерального агентства по недропользованию в информационно-телекоммуникационной сети \"Интернет\". Уведомление должно содержать: 1) сведения о пользователе недр, в том числе для юридического лица - полное наименование, его организационно-правовая форма, адрес электронной почты (при наличии), адрес юридического лица в пределах места нахождения юридического лица, основной государственный регистрационный номер, идентификационный номер налогоплательщика, для индивидуального предпринимателя - фамилия, имя, отчество (при наличии), адрес электронной почты (при наличии), адрес регистрации по месту пребывания либо по месту жительства, основной государственный регистрационный номер индивидуального предпринимателя, идентификационный номер налогоплательщика; 2) реквизиты и срок действия лицензии на пользование недрами для разведки и добычи полезных ископаемых или совмещенной лицензии на пользование недрами для геологического изучения, разведки и добычи полезных ископаемых (за исключением общераспространенных полезных ископаемых); 3) реквизиты (полное наименование, дата согласования и утверждения) проектной документации, указанной в пункте 1 настоящего Порядка ; 4) сведения о предусмотренных проектной документацией, указанной в пункте 1 настоящего Порядка , видах подземных сооружений, планируемых к строительству и эксплуатации, их целевом назначении и способах эксплуатации, а также видах, составе, свойствах, значениях допустимых отклонений по видам, составу и свойствам, максимально допустимых объемах углекислого газа и (или) углекислого газа и сопутствующих веществ, планируемых к размещению в недрах, видах таких сопутствующих веществ (в случае если пользователем недр планируется размещение углекислого газа и (или) углекислого газа и сопутствующих веществ в недрах при эксплуатации подземных сооружений); 5) сведения о предусмотренных проектной документацией, указанной в пункте 1 настоящего Порядка , сроках начала и окончания строительства подземных сооружений, сроках ввода в эксплуатацию и планируемых периодах эксплуатации подземных сооружений и календарный график эксплуатации подземных сооружений по годам. 3. Пользователь недр прилагает к уведомлению документ (документы), подтверждающий (подтверждающие) полномочия лица на осуществление действий от имени пользователя недр, за исключением случаев подписания уведомления индивидуальным предпринимателем (если пользователем недр является индивидуальный предприниматель) либо лицом, указанным в едином государственном реестре юридических лиц в качестве лица, имеющего право без доверенности действовать от имени юридического лица (если пользователем недр является юридическое лицо). Если доверенность подписана лицом, не являющимся индивидуальным предпринимателем, либо такое лицо не указано в едином государственном реестре юридических лиц в качестве лица, имеющего право без доверенности действовать от имени юридического лица, требуется представление документов, подтверждающих полномочия такого лица на выдачу доверенности. 4. Территориальный фонд геологической информации, в который поступили уведомление и прилагаемый (прилагаемые) к нему документ (документы), в течение 5 рабочих дней со дня их поступления осуществляет регистрацию уведомления и прилагаемого (прилагаемых) к нему документа (документов) и размещает указанную информацию в федеральной государственной информационной системе \"Единый фонд геологической информации о недрах\" в соответствии с Положением о федеральной государственной информационной системе \"Единый фонд геологической информации о недрах\" , утвержденным постановлением Правительства Российской Федерации от 30 января 2016 г. N 48 , о чем уведомляет пользователя недр в течение 3 рабочих дней со дня ее размещения посредством Личного кабинета недропользователя и (или) по адресу электронной почты, указанному в уведомлении. В случае представления уведомления и (или) прилагаемого (прилагаемых) к нему документа (документов) с нарушением пунктов 2 и 3 настоящего Порядка территориальный фонд геологической информации в течение 5 рабочих дней со дня их поступления уведомляет пользователя недр посредством Личного кабинета недропользователя и (или) по адресу электронной почты, указанному в уведомлении, о необходимости устранения выявленных нарушений с указанием конкретных требований пунктов 2 и 3 настоящего Порядка, с нарушением которых представлены уведомление и (или) прилагаемый (прилагаемые) к нему документ (документы), и повторного представления уведомления и прилагаемого (прилагаемых) к нему документа (документов) с учетом срока, установленного абзацем вторым пункта 2 настоящего Порядка. (Абзац в редакции, введенной в действие с 18 ноября 2024 года совместным приказом Минприроды России и Роснедр России от 1 августа 2024 года N 474/10 . - См. предыдущую редакцию ) 5. При эксплуатации подземных сооружений не допускается размещение в недрах углекислого газа и (или) углекислого газа и сопутствующих веществ, отличных по видам, составу, свойствам от предусмотренных проектной документацией, указанной в пункте 1 настоящего Порядка (с учетом значений допустимых отклонений по видам, составу и свойствам, предусмотренных такой проектной документацией), а также превышение максимально допустимых объемов размещаемых в недрах углекислого газа и (или) углекислого газа и сопутствующих веществ, предусмотренных такой проектной документацией. 6. При размещении углекислого газа и (или) углекислого газа и сопутствующих веществ в недрах при эксплуатации подземных сооружений пользователи недр обязаны обеспечить измерение и учет объема углекислого газа и (или) углекислого газа и сопутствующих веществ, размещаемых в недрах, с использованием контрольно-измерительного оборудования, соответствующего требованиям Федерального закона от 26 июня 2008 г. N 102-ФЗ \"Об обеспечении единства измерений\" и Федерального закона от 27 декабря 2002 г. N 184-ФЗ \"О техническом регулировании\" . Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка осуществления на основании проектной документации, предусмотренной статьей 23_2 Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\", строительства и эксплуатации подземных сооружений, не связанных с добычей полезных ископаемых, в том числе для размещения углекислого газа (за исключением подземных сооружений для захоронения отходов производства и потребления I-V классов опасности), пользователями недр, осуществляющими разведку и добычу полезных ископаемых или по совмещенной лицензии геологическое изучение, разведку и добычу полезных ископаемых (за исключением общераспространенных полезных ископаемых), в границах предоставленных им в соответствии с Законом Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" участков недр (с изменениями на 1 августа 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Документ с изменениями и дополнениями ( новая редакция ) ИС «Техэксперт: 6 поколение» Интранет"
}