{
    "document_title": "Об утверждении Порядка государственного учета показателей состояния плодородия земель сельскохозяйственного назначения (с изменениями на 24 мая 2022 года)",
    "content": "Об утверждении Порядка государственного учета показателей состояния плодородия земель сельскохозяйственного назначения (с изменениями на 24 мая 2022 года) Об утверждении Порядка государственного учета показателей состояния плодородия земель сельскохозяйственного назначения (с изменениями на 24 мая 2022 года) Приказ Минсельхоза России от 04.05.2010 N 150 Страница МИНИСТЕРСТВО СЕЛЬСКОГО ХОЗЯЙСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 4 мая 2010 года N 150 Об утверждении Порядка государственного учета показателей состояния плодородия земель сельскохозяйственного назначения (с изменениями на 24 мая 2022 года) Документ с изменениями, внесенными: приказом Минсельхоза России от 8 августа 2012 года N 428 (Российская газета, N 230, 05.10.2012); приказом Минсельхоза России от 2 декабря 2020 года N 729 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.12.2020, N 0001202012250068); приказом Минсельхоза России от 24 мая 2022 года N 306 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.07.2022, N 0001202207260004). В целях реализации положений статьи 15 Федерального закона от 16 июля 1998 года N 101-ФЗ \"О государственном регулировании обеспечения плодородия земель сельскохозяйственного назначения\" (Собрание законодательства Российской Федерации, 1998, N 29, ст.3399; 2020, N 31, ст.5067) (Преамбула в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) приказываю: 1. Утвердить прилагаемый Порядок государственного учета показателей состояния плодородия земель сельскохозяйственного назначения . 2. Настоящий приказ вступает в действие после признания утратившим силу постановления Правительства Российской Федерации от 1 марта 2001 года N 154 \"Об утверждении Правил государственного учета показателей состояния плодородия земель сельскохозяйственного назначения\" (Собрание законодательства Российской Федерации, 2001, N 10, ст.963). Министр Е.Скрынник Зарегистрировано в Министерстве юстиции Российской Федерации 15 июля 2010 года, регистрационный N 17846 Приложение Порядок государственного учета показателей состояния плодородия земель сельскохозяйственного назначения (с изменениями на 24 мая 2022 года) 1. Общие положения 1.1. Настоящий Порядок разработан в соответствии с Федеральным законом от 16 июля 1998 года N 101-ФЗ \"О государственном регулировании обеспечения плодородия земель сельскохозяйственного назначения\" (Собрание законодательства Российской Федерации, 1998, N 29, ст.3399; 2003, N 2, ст.167; 2004, N 35, ст.3607; 2008, N 30 (ч.II), ст.3616; 2009, N 1, ст.17, 21) и определяет порядок государственного учета показателей состояния плодородия земель сельскохозяйственного назначения. 1.2. Государственный учет показателей состояния плодородия земель сельскохозяйственного назначения (далее - учет показателей) включает в себя сбор и обобщение результатов почвенных, геоботанических и других обследований земель сельскохозяйственного назначения. (Пункт в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) 1.3. Учет показателей проводится в целях обеспечения органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, заинтересованных граждан и юридических лиц информацией о состоянии плодородия указанных земель. Учет показателей плодородия проводится в целях: а) формирования полной и достоверной информации о состоянии и динамике плодородия земель сельскохозяйственного назначения; б) выявления отрицательных результатов хозяйственной деятельности на землях сельскохозяйственного назначения; в) выявления резервов обеспечения устойчивости сельскохозяйственного производства; г) включения в государственный реестр земель сельскохозяйственного назначения сведений о состоянии земель сельскохозяйственного назначения. (Подпункт в редакции, введенной в действие с 6 августа 2022 года приказом Минсельхоза России от 24 мая 2022 года N 306 . - См. предыдущую редакцию ) 1.4. Учет показателей проводится федеральными государственными бюджетными учреждениями, подведомственными Минсельхозу России, осуществляющими обследования, указанные в пункте 1.2 настоящего порядка , в том числе центрами и станциями агрохимической службы, центрами химизации и сельскохозяйственной радиологии, федеральным государственным бюджетным учреждением \"Российский сельскохозяйственный центр\" (далее - учреждениями), на основе учетных данных, полученных при проведении обследований. (Пункт в редакции, введенной в действие с 16 октября 2012 года приказом Минсельхоза России от 8 августа 2012 года N 428 ; в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) 1.5. Учет показателей проводится в соответствии со следующими показателями: а) общие показатели: (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) название почвы, включая почвообразующую породу; мощность гумусового горизонта, см; уклоны поверхности, °/градус; б) физические и химические показатели: содержание органического вещества в пахотном горизонте, %; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) кислотность-щелочность ( ; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) кислотность-щелочность (pH ); (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) гидролитическая кислотность, мг.экв./100 г почвы, для почв с pH < 5,5; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) содержание подвижного фосфора, мг/кг почвы; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) содержание обменного калия, мг/кг почвы; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) содержание минеральных форм азота, мг/кг почвы; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) содержание макро- и микроэлементов (Ca, Mg, Zn, Cu, Mo, S, B, Mn, Co), мг/кг почвы; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) содержание водорастворимых солей (% токсичных солей в зависимости от типа засоления) для засоленных почв и территорий с опасностью засоления; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) содержание обменного Na (% от ЕКО) для солонцового горизонта; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) емкость катионного обмена (ЕКО - мг.экв/100 г почвы); (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) степень насыщенности основаниями, %, для почв с pH < 6; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) гранулометрический состав, процент ила (частицы < 0,001 мм), процент физической глины (частицы < 0,01 мм); (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) агрегированность, %; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) предельная полевая (наименьшая) влагоемкость, объемные, %; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) равновесная плотность почвы по основным горизонтам до 1 метра, г/см ; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) в) показатели загрязнения почв: (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) содержание подвижных форм тяжелых металлов (Cd, Pb, Hg, As) мг/кг; содержание остаточных количеств пестицидов, мг/кг; содержание нефти и нефтепродуктов, мг/кг; мощность экспозиционной дозы, мкР/ч; содержание Cs и Sr , Бк/кг; плотность загрязнения Cs , Sr , кБк/м (Ku/км ); г) показатели негативных процессов: (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) доля эродированных почв с учетом распределения по категориям, %; доля засоленных почв с учетом распределения по категориям степени и глубины засоления, %; доля солонцов и солонцеватых почв с учетом распределения по категориям, %; доля переувлажненных почв с учетом распределения по категориям глубины залегания уровня грунтовых вод, %; каменистость, процент покрытия поверхности почвы камнями размером 5 см; мощность мелкозема (см) для горных и предгорных районов с залеганием плотных пород на глубине менее 2 метров; д) дополнительные показатели для почв неиспользуемых земель: (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) закустаренность, %; залесенность, %; зарастание сорными растениями, %; (Абзац в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) е) биологическая активность: определение микробиологической активности; (Подпункт в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) ж) показатели геоботанического состояния почв сенокосов и пастбищ: видовой состав растительного покрова, количество видов на 1 кв. метр; плотность растительного покрова, количество растений на 1 кв. метр; (Подпункт дополнительно включен с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 ) з) показатели фитосанитарного состояния почв: зараженность болезнями растений, количество экземпляров на 1 кв. метр; распространенность болезней растений, % от общей площади обследуемого земельного участка; заселенность вредителями растений, количество экземпляров на 1 кв. метр; засоренность сорными растениями, количество экземпляров на 1 кв. метр. (Подпункт дополнительно включен с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 ) 1.6. Учет показателей плодородия осуществляется учреждениями по земельному участку в соответствии с планами проведения почвенных, геоботанических и других обследований земель сельскохозяйственного назначения, утвержденными Минсельхозом России, на основании государственного задания. (Пункт в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) 1.7. Ответственным за формирование государственного задания и плана проведения почвенных, геоботанических и других обследований земель сельскохозяйственного назначения является Департамент растениеводства, механизации, химизации и защиты растений Минсельхоза России (далее - Депрастениеводство). (Пункт в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) 2. Организационная схема учета показателей плодородия 2.1. Учреждения ведут и обновляют первичную документацию по учету показателей плодородия путем ежегодной обработки результатов обследований, а также формирования и ведения первичной базы данных. 2.2. Минсельхоз России обеспечивает автоматизированный сбор, обработку информации, формирование государственного информационного ресурса состояния земель сельскохозяйственного назначения в части показателей состояния плодородия земель сельскохозяйственного назначения и обеспечивает авторизованный доступ к информации пользователям. (Пункт в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) 2.3. Депрастениеводство использует результаты почвенных, геоботанических и других обследований земель сельскохозяйственного назначения в целях организации мониторинга плодородия земель. (Пункт в редакции, введенной в действие с 5 января 2021 года приказом Минсельхоза России от 2 декабря 2020 года N 729 . - См. предыдущую редакцию ) 2.4. Учреждения представляют в Минсельхоз России учетную документацию по показателям плодородия на электронных и бумажных носителях. 3. Хранение и архивирование данных учета показателей плодородия 3.1. Первичная учетная документация по учету показателей плодородия (далее - первичная документация) подлежит постоянному хранению и архивированию в учреждениях. 3.2. Обязательным условием хранения и архивирования первичной документации по учету показателей плодородия является возможность внесения изменений или дополнений в первичную документацию при условии сохранения исходного состояния учетных данных или возможности восстановления такого состояния на основе регистрации каждого учетного события в специальном журнале регистрации учетных событий. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка государственного учета показателей состояния плодородия земель сельскохозяйственного назначения (с изменениями на 24 мая 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}