{
    "document_title": "Об утверждении Методики исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды",
    "content": "Об утверждении Методики исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды Об утверждении Методики исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 28.01.2021 N 59 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 28 января 2021 года N 59 Об утверждении Методики исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды В целях реализации подпункта 5.2.47 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утверждённого постановлением Правительства Российской Федерации от 11.11.2015 N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: Утвердить прилагаемую Методику исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды . Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 5 февраля 2021 года, регистрационный N 62400 УТВЕРЖДЕНА приказом Минприроды России от 28 января 2021 года N 59 Методика исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды I. Назначение и область применения 1. Настоящая Методика предназначена для исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды. 2. Настоящей Методикой учитывается причинение вреда в результате осуществления юридическими лицами и индивидуальными предпринимателями, осуществляющими деятельность на объектах, оказывающих негативное воздействие на окружающую среду, I, II, III категорий, выбросов загрязняющих веществ в атмосферный воздух стационарными источниками, превышающих: для объектов I категории - технологические нормативы, нормативы допустимых выбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), установленные комплексным экологическим разрешением; для объектов II категории, для которых при наличии соответствующих отраслевых информационно-технических справочников по наилучшим доступным технологиям может быть получено комплексное экологическое разрешение, - технологические нормативы, нормативы допустимых выбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), установленные комплексным экологическим разрешением; для объектов II категории, не указанных в абзаце третьем настоящего пункта, - нормативы допустимых выбросов загрязняющих веществ в атмосферный воздух, указанные в декларации о воздействии на окружающую среду (далее - декларация) ; ________________ Приказ Министерства природных ресурсов и экологии Российской Федерации от 11.10.2018 N 509 \"Об утверждении формы декларации о воздействии на окружающую среду и порядка ее заполнения, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью\" (зарегистрирован Минюстом России 10.12.2018, регистрационный N 52926), с изменениями, внесенными приказом Министерства природных ресурсов и экологии Российской Федерации от 23.06.2020 N 383 (зарегистрирован Минюстом России 02.12.2020, регистрационный N 61225). для объектов III категории - нормативы допустимых выбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), превышающие нормативы допустимых выбросов загрязняющих веществ в атмосферный воздух, указанные в отчёте об организации и о результатах осуществления производственного экологического контроля (далее - отчёт) . ________________ Приказ Министерства природных ресурсов и экологии Российской Федерации от 14.06.2018 N 261 \"Об утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля\" (зарегистрирован Минюстом России 31.08.2018, регистрационный N 52042), с изменениями, внесенными приказом Министерства природных ресурсов и экологии Российской Федерации от 23.06.2020 N 383 (зарегистрирован Минюстом России 02.12.2020, регистрационный N 61225). 3. Для юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на объектах I и II категорий, получивших до 1 января 2019 года разрешения на выброс вредных (загрязняющих) веществ в атмосферный воздух до дня истечения срока действия таких разрешений либо до дня получения комплексного экологического разрешения или представления декларации о воздействии на окружающую среду, а также для юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на объектах I категории, с 1 января 2019 года получивших или переоформивших разрешения на выбросы вредных (загрязняющих) веществ в атмосферный воздух, до получения комплексных экологических разрешений, предельно допустимые выбросы вредных (загрязняющих) веществ в атмосферный воздух признаются соответственно нормативами допустимых выбросов загрязняющих веществ в атмосферный воздух, технологическими нормативами . ________________ Части 1 и 1.1 статьи 11 Федерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2014, N 30, ст.4220; 2018, N 53, ст.8422; 2019, N 30, ст.4097). 4. Настоящая Методика распространяется на следующие случаи исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды: в период отсутствия неблагоприятных метеорологических условий (далее - НМУ); в период действия НМУ, когда юридические лица и индивидуальные предприниматели, имеющие источники выбросов загрязняющих веществ в атмосферный воздух, обязаны проводить мероприятия по уменьшению выбросов загрязняющих веществ в атмосферный воздух, согласованные с органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора . ________________ Пункт 3 статьи 19 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\" (Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097). 5. Настоящая Методика не распространяется на случаи исчисления размера вреда, причиненного состоянию атмосферного воздуха выбросами радиоактивных веществ. 6. Внесение платы за негативное воздействие на окружающую среду, взимаемой в соответствии со статьей 16 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2016, N 1, ст.24), не освобождает юридических лиц и индивидуальных предпринимателей, осуществляющих деятельность на объектах, оказывающих негативное воздействие на окружающую среду, от возмещения вреда, причиненного атмосферному воздуху как компоненту природной среды. 7. Настоящая Методика не применяется при исчислении размера вреда, причиненного атмосферному воздуху как компоненту природной среды до ее принятия. II. Исчисление размера вреда, причиненного атмосферному воздуху как компоненту природной среды, с учетом категорирования объектов, оказывающих негативное воздействие на окружающую среду 8. Исчисление размера вреда, причиненного атмосферному воздуху как компоненту природной среды в результате превышения установленных комплексным экологическим разрешением технологических нормативов, нормативов допустимых выбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), и нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух, указанных в декларации, отчёте, в период отсутствия НМУ, осуществляется по формуле (1): (1), где: - размер вреда, причиненный атмосферному воздуху как компоненту природной среды в результате превышения установленных комплексным экологическим разрешением технологических нормативов, нормативов допустимых выбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), и нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух, указанных в декларации, отчёте, в период отсутствия НМУ, руб.; - масса выброса i-го загрязняющего вещества в атмосферный воздух, тонн. Определяется в соответствии с пунктом 10 настоящей Методики ; - такса для исчисления размера вреда при выбросе i-ого загрязняющего вещества в атмосферный воздух, в руб. за тонну. Определяется по таблице согласно приложению к настоящей Методике . - коэффициент особой охраны. Для территорий и объектов, находящихся под особой охраной в соответствии с законодательством Российской Федерации об особо охраняемых природных территориях, о природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах, о территориях традиционного природопользования коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, об охране озера Байкал, а также водным и лесным законодательством, принимается равным 2. Для иных территорий и объектов коэффициент принимается равным 1; - коэффициент, учитывающий фактическое изменение потребительских цен на товары и услуги в Российской Федерации. Определяется как произведение коэффициентов, рассчитанных на основе индексов потребительских цен на все товары и услуги по Российской Федерации (месяц в процентах к предыдущему месяцу), публикуемых Федеральной службой государственной статистики на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" за период с месяца, в котором утверждена настоящая Методика, до месяца, в котором начислен размер вреда в соответствии с настоящей Методикой. Для перевода индексов потребительских цен на товары и услуги в коэффициенты, их значение за каждый период, приведенное в процентах, делится на 100; i - загрязняющее вещество, по которому исчисляется размер вреда; n - количество наименований загрязняющих веществ, по которым исчисляется размер вреда. 9. Исчисление размера вреда, причиненного атмосферному воздуху как компоненту природной среды в результате превышения установленных комплексным экологическим разрешением технологических нормативов, нормативов допустимых выбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), и нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух, указанных в декларации, отчёте, в период действия НМУ, осуществляется по формуле (2): (2), где: - размер вреда, причиненный атмосферному воздуху как компоненту природной среды в результате превышения установленных комплексным экологическим разрешением технологических нормативов, нормативов допустимых выбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), и нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух, указанных в декларации, отчёте, в период действия НМУ, руб.; - масса выброса i-го загрязняющего вещества, тонн. Определяется в соответствии с пунктом 11 настоящей Методики ; - коэффициент, учитывающий формирование повышенных уровней загрязнения атмосферного воздуха в период действия НМУ. Значения принимаются равными для источников с эффективной высотой выбросов: более 100 м - 1; от 51 до 100 м включительно - 1,5; от 31 до 50 м включительно - 2,5; от 11 до 30 м включительно - 2,8; менее 11 м - 3,5. 10. Масса выброса i-го загрязняющего вещества, учитываемая при исчислении размера вреда, причиненного атмосферному воздуху как компоненту природной среды, в период отсутствия НМУ, осуществляется по формуле (3): (3), где: - фактическая величина i-го выброса загрязняющего вещества в атмосферный воздух, установленная в ходе государственного экологического надзора, г/сек; - величина норматива допустимого выброса i-го загрязняющего вещества (высокотоксичного вещества, вещества, обладающего канцерогенными, мутагенными свойствами (вещества I, II класса опасности) в атмосферный воздух, технологического норматива, установленная комплексным экологическим разрешением, а также величина норматива допустимого выброса i-го загрязняющего вещества в атмосферный воздух, указанная в декларации, отчёте, г/сек; - продолжительность выброса i-го загрязняющего вещества свыше установленного норматива допустимого выброса загрязняющих веществ (высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (вещества I, II класса опасности) в атмосферный воздух, технологического норматива, указанного в комплексном экологическом разрешении, а также свыше норматива допустимого выброса, указанного в декларации, отчёте, с момента обнаружения юридическими лицами и индивидуальными предпринимателями, осуществляющими деятельность на объектах, оказывающих негативное воздействие на окружающую среду, I, II, III категорий, федеральным органом исполнительной власти, уполномоченным на осуществление федерального государственного экологического надзора, органом исполнительной власти субъекта Российской Федерации, уполномоченным на осуществление регионального государственного экологического надзора, выброса загрязняющих веществ в атмосферный воздух и до его прекращения, часы; 0,0036 - коэффициент пересчета граммов в тонны и секунд в часы. 11. Масса выброса i-го загрязняющего вещества в атмосферный воздух, учитываемая при расчете вреда, причиненного атмосферному воздуху как компоненту природной среды, в период действия НМУ, осуществляется по формуле (4): (4), где: * - масса выброса i-го загрязняющего вещества в атмосферный воздух, сниженного в соответствии с планом мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух , реализуемых в периоды НМУ, г/сек; ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Приказ Министерства природных ресурсов и экологии Российской Федерации от 28.11.2019 N 811 \"Об утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\" (зарегистрирован Минюстом России 24.12.2019, регистрационный N 56960). - длительность периода действия НМУ, часы. В случае отсутствия плана мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух, реализуемых в периоды НМУ, определяется как разница нормативной величины массы выброса i-го загрязняющего вещества в атмосферный воздух и размера величины данного выброса, снижение которого необходимо в зависимости от режима объявленного НМУ (1, 2 или 3 режим) на 20, 40 и 60 процентов в соответствии с приказом Министерства природных ресурсов и экологии Российской Федерации от 28.11.2019 N 811 \"Об утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\" (зарегистрирован Минюстом России 24.12.2019, регистрационный N 56960). 12. При проведении расчетов, при обозначении массы числовые значения округляются в большую сторону после шестой значимой цифры после запятой, а остальные значения показателей с округлением до целого числа в соответствии с действующим порядком округления. Приложение к Методике исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды, утвержденной приказом Минприроды России от 28 января 2021 года N 59 Таксы для исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды N п/п Наименование загрязняющего вещества Класс опасности Таксы за выброс 1 тонны загрязняющих веществ, руб. 1 Азота диоксид 3 64289 2 Азота оксид 3 64289 3 Азотная кислота 2 50000 4 Аммиак 4 92701 5 Аммиачная селитра (аммоний нитрат) 4 5000 6 Барий и его соли (в пересчете на барий) 2 500000 7 Бензапирен 1 19185000 8 Борная кислота (ортоборная кислота) 3 50000 9 Ванадия пяти оксид 1 500000 10 Взвешенные частицы РМ10 0 344850 11 Взвешенные частицы РМ2,5 0 650000 12 Взвешенные вещества 3 344850 13 Водород бромистый (гидробромид) 2 50000 14 Водород мышьяковистый (арсин) 2 5235000 15 Водород фосфористый (фосфин) 2 500000 16 Водород цианистый 2 50000 17 Гексафторид серы 0 5000 18 Диалюминий триоксид (в пересчете на алюминий) 2 50000 19 Диоксины (полихлорированные дибензо-п-диоксины и дибензофураны) в пересчете на 2,3,7,8-тетрахлордибензо-1,4-диоксин 1 404000000000 20 Диэтилртуть (в пересчете на ртуть) 1 13650000 21 Железа трихлорид (в пересчете на железо) 2 500000 22 Зола твердого топлива 0 344850 23 Зола ТЭС мазутная (в пересчете на ванадий) 2 500000 24 Кадмий и его соединения 1 435000 25 Карбонат натрия (динатрий карбонат) 3 50000 26 Кислота терефталевая 1 500000 27 Кобальт и его соединения (кобальта оксид, соли кобальта в пересчете на кобальт) 2 500000 28 Никель, оксид никеля (в пересчете на никель) 2 500000 29 Никеля растворимые соли (в пересчете на никель) 2 500000 30 Магний оксид 3 50000 31 Марганец и его соединения 2 500000 32 Медь, оксид меди, сульфат меди, хлорид меди (в пересчете на медь) 2 500000 33 Метан 0 4069 34 Метилмеркаптан, этилмеркаптан 4 500000 35 Мышьяк и его соединения, кроме водорода мышьяковистого 1 5235000 36 Озон 1 500000 37 Пыль неорганическая с содержанием диоксида кремния менее 20, 20-70, а также более 70 процентов 3 344850 37.1 Пыль каменного угля 3 344850 38 Ртуть и ее соединения, кроме диэтилртути 1 13650000 39 Свинец и его соединения, кроме тетраэтилсвинца, в пересчете на свинец 1 14475000 40 Сероводород 2 500000 41 Сероуглерод 2 500000 42 Серная кислота 2 50000 43 Серы диоксид 3 110723 44 Теллура диоксид 1 5000000 45 Тетраэтилсвинец 1 14475000 46 Углерода оксид 4 5000 47 Фосген 0 5000000 48 Фосфорный ангидрид (дифосфор пентаоксид) 2 50000 49 Фториды газообразные (гидрофторид, кремний тетрафторид) (в пересчете на фтор) 2 500000 50 Фториды твердые 2 50000 51 Фтористый водород, растворимые фториды 2 50000 52 Хлор 2 50000 53 Хлористый водород 2 50000 54 Хлоропрен 2 500000 55 Хром (Cr 6+) 1 500000 Летучие органические соединения (ЛОС) (кроме метана) Предельные углеводороды 56 Углеводороды предельные С1-С-5 (исключая метан) 4 12292 57 Углеводороды предельные С6-С10 3 12292 58 Углеводороды предельные С12-С-19 4 12292 59 Циклогексан 4 12292 Непредельные углеводороды 60 Амилены (смесь изомеров) 4 12292 61 Бутилен 4 12292 62 1,3-бутадиен (дивинил) 4 12292 63 Гептен 3 12292 64 Пропилен 3 12292 65 Этилен 3 12292 Ароматические углеводороды 66 Альфа-метилстирол 3 50000 67 Бензол 2 1140000 68 Диметилбензол (ксилол) (смесь мета-, орто- и параизомеров) 3 50000 69 Изопропилбензол (кумол) 4 12292 70 Метилбензол (толуол) 3 50000 71 Растворитель мебельный (АМР-3) (контроль по толуолу) 3 50000 72 1,3,5-Триметилбензол (мезитилен) 0 145860 73 Фенол 2 500000 74 Этилбензол 4 12292 75 Этенилбензол (стирол) 2 500000 Ароматические полициклические углеводороды 76 Нафталин 4 12292 Галогенопроизводные углеводороды 77 Бромбензол 2 50000 78 1-Бромгептан (гептил бромистый) 2 50000 79 1-Бромдекан (децил бромистый) 2 50000 80 1-Бром-3-метилбутан (изоамил бромистый) 2 50000 81 1-Бром-2-метилпропан (изобутил бромистый) 2 50000 82 1-Бромпентан (амил бромистый) 2 50000 83 1-Бромпропан (пропил бромистый) 2 50000 84 2-Бромпропан (изопропил бромистый) 2 50000 85 Дихлорэтан 2 50000 86 Дихлорфторметан (фреон 21) 4 12292 87 Дифторхлорметан (фреон 22) 4 12292 88 1,2-Дихлорпропан 3 12292 89 Метилен хлористый 4 12292 90 Тетрахлорметан (углерод четыреххлористый) 2 50000 91 Тетрахлорэтилен (перхлорэтилен) 2 50000 92 Тетрафторэтилен 4 12292 93 Трихлорметан (хлороформ) 2 50000 94 Трихлорэтилен 3 12292 95 Трибромметан (бромоформ) 3 50000 96 Хлорбензол 3 50000 97 Хлорэтан (этил хлористый) 4 12292 98 Эпихлоргидрин 2 500000 Спирты и фенолы 99 Гидроксиметилбензол (крезол, смесь изомеров: орто-, мета-, пара-) 2 500000 100 Спирт амиловый 3 12292 101 Спирт бутиловый 3 12292 102 Спирт изобутиловый 4 12292 103 Спирт изооктиловый 4 12292 104 Спирт изопропиловый 3 12292 105 Спирт метиловый 3 12292 106 Спирт пропиловый 3 12292 107 Спирт этиловый 4 12292 108 Циклогексанол 3 12292 Простые эфиры 109 Диметиловый эфир терефталевой кислоты 2 50000 110 Динил (смесь 25 процентов дифенила и 75 процентов дифенилоксида) 3 50000 111 Диэтиловый эфир 4 12292 112 Метилаль (диметоксиметан) 4 12292 113 Моноизобутиловый эфир этиленгликоля (бутилцеллозольв) 3 12292 Сложные эфиры (кроме эфиров фосфорной кислоты) 114 Бутилакрилат (бутиловый эфир акриловой кислоты) 2 500000 115 Бутилацетат 4 12292 116 Винилацетат 3 12292 117 Метилакрилат (метилпроп-2еноат) 4 12292 118 Метилацетат 4 12292 119 Этилацетат 4 12292 Альдегиды 120 Акролеин 2 50000 121 Альдегид масляный 3 12292 122 Ацетальдегид 3 12292 123 Формальдегид 2 50000 Кетоны 124 Ацетон 4 12292 125 Ацетофенон (метилфенилкетон) 4 12292 126 Метилэтилкетон 0 145860 127 Растворитель древесноспиртовой марки А (ацетоноэфирный) (контроль по ацетону) 4 12292 128 Растворитель древесноспиртовой марки Э (эфирноацетоновый) (контроль по ацетону) 4 12292 129 Циклогексанон 3 12292 Органические кислоты 130 Ангидрид малеиновый (пары, аэрозоль) 2 50000 131 Ангидрид уксусный 3 12292 132 Ангидрид фталевый 2 50000 133 Диметилформамид 2 500000 134 Эпсилон-капролактам (гексагидро-2Н-азепин-2-он) 3 12292 135 Кислота акриловая (проп-2-еновая кислота) 3 12292 136 Кислота валериановая 3 12292 137 Кислота капроновая 0 12292 138 Кислота масляная 0 12292 139 Кислота пропионовая 3 12292 140 Кислота уксусная 3 12292 141 Кислота муравьиная 2 50000 Органические окиси и перекиси 142 Гидроперекись изопропилбензола (гидроперекись кумола) 2 1140000 143 Пропилена окись 1 5000000 144 Этилена окись 3 12292 Серосодержащие соединения 145 Диметилсульфид 4 12292 Амины 146 Анилин 2 50000 147 Диметиламин 2 500000 148 Триэтиламин 3 12292 Нитросоединения 149 Нитробензол 2 1140000 Прочие азотосодержащие 150 Акрилонитрил 2 50000 151 N, N1-Диметилацетамид 2 500000 152 Толуилендиизоцианат 1 19185000 Технические смеси 153 Бензин (нефтяной, малосернистый в пересчете на углерод) 4 12292 154 Бензин сланцевый (в пересчете на углерод) 4 12292 155 Керосин 0 12292 156 Минеральное масло 4 12292 157 Скипидар 4 12292 158 Сольвент нафта 0 5000000 159 Уайт-спирит 0 12292 ________________ Перечень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды , утвержденный распоряжением Правительства Российской Федерации от 08.07.2015 N 1316-р (Собрание законодательства Российской Федерации, 2015, N 29, ст.4524; 2019, N 20, ст.2472). Постановление Главного государственного санитарного врача Российской Федерации от 22.12.2017 N 165 \"Об утверждении гигиенических нормативов ГН 2.1.6.3492-17 \"Предельно допустимые концентрации (ПДК) загрязняющих веществ в атмосферном воздухе городских и сельских поселений\" (зарегистрировано Минюстом России 09.01.2018, регистрационный N 49557), с изменениями, внесенными постановлением Главного государственного санитарного врача Российской Федерации от 31.05.2018 N 37 (зарегистрировано Минюстом России 18.06.2018, регистрационный N 51367). Постановление Главного государственного санитарного врача Российской Федерации от 19.12.2007 N 92 \"Об утверждении ГН 2.1.6.2309-07\" (зарегистрировано Минюстом России 21.01.2008, регистрационный N 10966) с дополнениями, внесенными постановлением Главного государственного санитарного врача Российской Федерации от 18.02.2008 N 11 (зарегистрировано Минюстом России 11.03.2008, регистрационный N 11306), постановлением Главного государственного санитарного врача Российской Федерации 18.08.2008 N 47 (зарегистрировано Минюстом России 04.09.2008, регистрационный N 12224), постановлением Главного государственного санитарного врача Российской Федерации от 27.01.2009 N 5 (зарегистрировано Минюстом России 13.02.2009, регистрационный N 13336), постановлением Главного государственного санитарного врача Российской Федерации от 27.04.2009 N 25 (зарегистрировано Минюстом России 19.05.2009, регистрационный N 13954), постановлением Главного государственного санитарного врача Российской Федерации от 05.02.2010 N 8 (зарегистрировано Минюстом России 18.03.2010, регистрационный N 16649), постановлением Главного государственного санитарного врача Российской Федерации от 02.08.2010 N 98 (зарегистрировано Минюстом России 02.09.2010, регистрационный N 18339), постановлением Главного государственного санитарного врача Российской Федерации от 10.11.2010 N 142 (зарегистрировано Минюстом России 21.12.2010, регистрационный N 19292), постановлением Главного государственного санитарного врача Российской Федерации от 24.12.2010 N 170 (зарегистрировано Минюстом России 03.02.2011, регистрационный N 19692), постановлением Главного государственного санитарного врача Российской Федерации от 12.07.2011 N 95 (зарегистрировано Минюстом России 04.10.2011, регистрационный N 21973), постановлением Главного государственного санитарного врача Российской Федерации от 09.10.2013 N 51 (зарегистрировано Минюстом России 02.12.2013, регистрационный N 30518), постановлением Главного государственного санитарного врача Российской Федерации от 10.12.2014 N 84 (зарегистрировано Минюстом России 15.01.2015, регистрационный N 35549), постановлением Главного государственного санитарного врача Российской Федерации от 21.10.2016 N 162 (зарегистрировано Минюстом России 30.11.2016, регистрационный N 44506). Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.02.2021, N 0001202102050023 Об утверждении Методики исчисления размера вреда, причиненного атмосферному воздуху как компоненту природной среды (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}