{
    "document_title": "Об утверждении Порядка проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения (с изменениями на 14 апреля 2022 года)",
    "content": "Об утверждении Порядка проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения (с изменениями на 14 апреля 2022 года) Об утверждении Порядка проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения (с изменениями на 14 апреля 2022 года) Приказ Ростехнадзора от 08.12.2020 N 503 Страница ФЕДЕРАЛЬНАЯ СЛУЖБА ПО ЭКОЛОГИЧЕСКОМУ, ТЕХНОЛОГИЧЕСКОМУ И АТОМНОМУ НАДЗОРУ ПРИКАЗ от 8 декабря 2020 года N 503 Об утверждении Порядка проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения (с изменениями на 14 апреля 2022 года) См. Сравнительный анализ порядка проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения . Документ с изменениями, внесенными: приказом Ростехнадзора от 14 апреля 2022 года N 126 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.05.2022, N 0001202205250016) (вступил в силу с 1 сентября 2022 года, действует до 1 января 2027 года). В соответствии с пунктом 8 статьи 12 Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" (Собрание законодательства Российской Федерации, 1997, N 30, ст.3588; 2018, N 31, ст.4860), статьей 11.1 Федерального закона от 21 июля 1997 г. N 117-ФЗ \"О безопасности гидротехнических сооружений\" (Собрание законодательства Российской Федерации, 1997, N 30, ст.3589; 2018, N 31, ст.4860), подпунктом 5.2.2.7 пункта 5 Положения о Федеральной службе по экологическому, технологическому и атомному надзору , утвержденного постановлением Правительства Российской Федерации от 30 июля 2004 г. N 401 (Собрание законодательства Российской Федерации, 2004 г. N 32 ст.3348; 2020 г. N 27, ст.4248), приказываю: 1. Утвердить прилагаемый Порядок проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения . 2. Настоящий приказ вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Руководитель А.В.Алёшин Зарегистрировано в Министерстве юстиции Российской Федерации 24 декабря 2020 года, регистрационный N 61765 УТВЕРЖДЕН приказом Федеральной службы по экологическому, технологическому и атомному надзору от 8 декабря 2020 года N 503 Порядок проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения (с изменениями на 14 апреля 2022 года) I. Общие положения 1. Порядок проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения (далее - Порядок) устанавливает требования к проведению технического расследования причин аварий на опасных производственных объектах, аварий гидротехнических сооружений (за исключением судоходных и портовых гидротехнических сооружений) , инцидентов, произошедших на опасных производственных объектах, и случаев утраты взрывчатых материалов промышленного назначения. ________________ Пункт 1 Положения о Федеральной службе по экологическому, технологическому и атомному надзору , утвержденного постановлением Правительства Российской Федерации от 30 июля 2004 г. N 401 . 2. Порядок устанавливает требования для работников, включаемых в состав назначаемых комиссий по техническому расследованию либо привлекаемых к участию в проведении технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения. 3. Требования Порядка обязательны при осуществлении технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения на объектах, в отношении которых Федеральная служба по экологическому, технологическому и атомному надзору или иные федеральные органы исполнительной власти осуществляют контрольно-надзорные функции . ________________ Пункт 1 статьи 5 Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" (далее - Федеральный закон от 21 июля 1997 г. N 116-ФЗ ). 4. Техническое расследование проводится по каждому факту возникновения аварии, инцидента и случаю утраты взрывчатых материалов промышленного назначения . ________________ Пункт 1 статьи 12 Федерального закона от 21 июля 1997 г. N 116-ФЗ . 5. Организация (руководитель или иное уполномоченное лицо), эксплуатирующая объект, на котором произошла авария, инцидент или случай утраты взрывчатых материалов промышленного назначения, передает оперативное сообщение об аварии, инциденте, случае утраты взрывчатых материалов промышленного назначения в течение 24 часов с момента возникновения аварии, инцидента, выявления факта утраты взрывчатых материалов промышленного назначения (рекомендуемые образцы оперативных сообщений приведены в приложениях N 1 и N 2 к Порядку ): 1) при аварии, инциденте, произошедшем на опасном производственном объекте, при аварии гидротехнического сооружения в: территориальный орган федерального органа исполнительной власти в области промышленной безопасности (федерального органа исполнительной власти, уполномоченного на осуществление федерального государственного надзора в области безопасности гидротехнических сооружений), осуществляющий надзор за объектом, либо территориальный орган федерального органа исполнительной власти в области промышленной безопасности, на территории деятельности которого произошла авария (при эксплуатации передвижных технических устройств (кранов, подъемников (вышек), передвижных котельных, цистерн, вагонов, локомотивов, автомобилей); вышестоящий орган или организацию (при наличии); орган местного самоуправления, на территории которого располагается опасный производственный объект; страховую организацию, с которой заключен договор обязательного страхования гражданской ответственности в соответствии с законодательством Российской Федерации об обязательном страховании гражданской ответственности владельца опасного производственного объекта за причинение вреда в результате аварии на опасном объекте (при отсутствии указанного договора оперативное сообщение передается в профессиональное объединение страховщиков) ; ________________ Подпункт \"а\" пункта 6 части 2 статьи 11 Федерального закона от 27 июля 2010 г. N 225-ФЗ \"Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте\" (Собрание законодательства Российской Федерации, 2010, N 31, ст.4194; 2018, N 52, ст.8102). профсоюзную организацию ; ________________ Пункт 3 статьи 20 Федерального закона от 12 января 1996 г. N 10-ФЗ \"О профессиональных союзах, их правах и гарантиях деятельности\" (Собрание законодательства Российской Федерации, 1996, N 3, ст.148; Российская газета, 2020, N 280). федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в области охраны окружающей среды (при авариях, связанных с выбросом опасных веществ); комиссию по предупреждению и ликвидации чрезвычайных ситуаций и обеспечению пожарной безопасности субъекта Российской Федерации (при авариях); территориальный орган Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, на территории деятельности которого произошла авария; 2) при обнаружении случая утраты взрывчатых материалов промышленного назначения в: территориальный орган федерального органа исполнительной власти в области промышленной безопасности, осуществляющий надзор за объектом; орган местного самоуправления, на территории которого произошел случай утраты взрывчатых материалов промышленного назначения; территориальный орган Федеральной службы безопасности Российской Федерации, на территории деятельности которого произошел случай утраты взрывчатых материалов промышленного назначения; территориальный орган Министерства внутренних дел Российской Федерации, на территории деятельности которого произошел случай утраты взрывчатых материалов промышленного назначения. Передача оперативного сообщения о произошедшей аварии, инциденте и случае утраты взрывчатых материалов промышленного назначения осуществляется по факсу (при наличии), электронной почтой (при наличии) или иным способом, обеспечивающим информирование о произошедшем. 6. Организация (руководитель или иное уполномоченное лицо), эксплуатирующая объект, на котором произошла авария, инцидент или случай утраты взрывчатых материалов промышленного назначения: 1) принимает меры по защите жизни и здоровья работников, окружающей среды, а также собственности организации и третьих лиц, которым может быть причинен ущерб, от воздействия негативных последствий аварии, инцидента, утраты взрывчатых материалов промышленного назначения; 2) принимает меры по сохранению обстановки на месте аварии, инцидента, утраты взрывчатых материалов промышленного назначения до начала расследования их причин, за исключением случаев, когда необходимо проведение мероприятий по ликвидации последствий аварии, инцидента, утраты взрывчатых материалов промышленного назначения и сохранению жизни и здоровья людей. В случае невозможности сохранения обстановки на месте аварии, инцидента, утраты взрывчатых материалов промышленного назначения обеспечивается ее документирование (в том числе фотографирование, видео- и аудиозапись); 3) осуществляет мероприятия по локализации и ликвидации последствий аварии, инцидента, утраты взрывчатых материалов промышленного назначения на объекте; 4) принимает участие в техническом расследовании причин аварии, случая утраты взрывчатых материалов промышленного назначения, принимает меры по устранению и профилактике причин, способствовавших возникновению аварии, утрате взрывчатых материалов промышленного назначения, организовывает и проводит расследование инцидента. II. Организация работ по проведению технического расследования причин аварии на опасном производственном объекте, аварии гидротехнического сооружения 7. Техническое расследование причин аварии на опасном производственном объекте, аварии гидротехнического сооружения (далее - аварии) направлено на установление обстоятельств и причин аварии, размера причиненного вреда, допущенных нарушений требований промышленной безопасности (требований к обеспечению безопасности гидротехнических сооружений), лиц, допустивших эти нарушения, мер, которые приняты для локализации и ликвидации последствий аварии, разработку предложений по предупреждению подобных аварий. (Пункт в редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) 8. Техническое расследование причин аварии проводится специальной комиссией, возглавляемой представителем федерального органа исполнительной власти в области промышленной безопасности (федерального органа исполнительной власти, уполномоченного на осуществление федерального государственного надзора в области безопасности гидротехнических сооружений) или его территориального органа (далее - уполномоченный орган) . ________________ Пункт 2 статьи 12 Федерального закона от 21 июля 1997 г. N 116-ФЗ , статья 11.1 Федерального закона от 21 июля 1997 г. N 117-ФЗ \"О безопасности гидротехнических сооружений\" (далее - Федеральный закон от 21 июля 1997 г. N 117-ФЗ). Комиссия по техническому расследованию причин аварии (далее - комиссия по техническому расследованию) назначается в зависимости от характера и возможных последствий аварии правовым актом уполномоченного органа или его территориального органа в срок не позднее 24 часов после получения оперативного сообщения об аварии либо после подтверждения факта произошедшей аварии, выявленного при осуществлении контрольных (надзорных) действий. (Абзац в редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) 9. В состав комиссии по техническому расследованию включаются представители: субъекта Российской Федерации и (или) органа местного самоуправления, на территории которых располагается опасный производственный объект или гидротехническое сооружение; организации, эксплуатирующей опасный производственный объект, гидротехническое сооружение и (или) собственника гидротехнического сооружения (но не более 30% членов комиссии); страховщика, с которым организация, эксплуатирующая опасный производственный объект или гидротехническое сооружение, заключила договор обязательного страхования гражданской ответственности в соответствии с законодательством Российской Федерации об обязательном страховании гражданской ответственности владельца опасного производственного объекта за причинение вреда в результате аварии на опасном объекте (при отсутствии указанного договора в состав комиссии включаются представители профессионального объединения страховщиков); федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики, нормативно-правовому регулированию, а также по надзору и контролю в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, обеспечения пожарной безопасности и безопасности людей на водных объектах; вышестоящего органа или организации (при наличии); профсоюзных организаций; другие представители в соответствии с законодательством Российской Федерации . ________________ Пункт 2 статьи 12 Федерального закона от 21 июля 1997 г. N 116-ФЗ , статья 11.1 Федерального закона от 21 июля 1997 г. N 117-ФЗ . При авариях, связанных с выбросом опасных веществ, в состав комиссии по техническому расследованию включается представитель федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в области охраны окружающей среды. Комиссия по техническому расследованию должна состоять из нечетного количества членов. Количество членов комиссии по техническому расследованию не должно быть менее чем пять человек. 10. Техническое расследование причин аварии, связанной с передвижными техническими устройствами (кранами, подъемниками (вышками), передвижными котельными, цистернами, вагонами, локомотивами, автомобилями), проводится территориальным органом уполномоченного органа, на территории деятельности которого произошла авария, а учет аварий производится территориальным органом уполномоченного органа, в котором зарегистрирован соответствующий опасный производственный объект. 11. Техническое расследование причин аварии, произошедшей при эксплуатации котлов, сосудов, работающих под давлением, трубопроводов пара и горячей воды, а также подъемных сооружений, подлежащих регистрации (учету) в соответствующих территориальных органах уполномоченного органа, но не зарегистрированных (неучтенных) в них, проводится, а также учитывается территориальным органом уполномоченного органа, на территории деятельности которого произошла авария. 12. Техническое расследование причин аварии проводится комиссией по техническому расследованию в срок, не превышающий 30 календарных дней с даты подписания правового акта о назначении комиссии. Комиссия по техническому расследованию осуществляет подготовку материалов, перечисленных в пункте 23 Порядка, и составляет не позднее даты окончания технического расследования причин аварии акт технического расследования причин аварии (рекомендуемый образец приведен в приложении N 3 к Порядку). (Пункт в редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) 13. Акт технического расследования причин аварии подписывается всеми членами комиссии по техническому расследованию. При наличии у члена комиссии замечаний соответствующий член комиссии по техническому расследованию рядом с подписью делает отметку об особом мнении, которое с аргументированным обоснованием прилагается к акту технического расследования причин аварии. 14. В зависимости от характера аварии и при проведении дополнительных исследований и экспертиз установленный пунктом 12 Порядка срок технического расследования причин аварии может быть продлен правовым актом уполномоченного органа или его территориального органа, назначившим данное расследование, но не более чем на 15 календарных дней. 15. В ходе проведения расследования комиссия по техническому расследованию осуществляет следующие мероприятия: 1) производит осмотр, фотографирование или видеосъемку, составляет схемы и эскизы места аварии, протокол осмотра места аварии; 2) взаимодействует со спасательными подразделениями, рассматривает докладные записки участвовавших профессиональных аварийно-спасательных служб (формирований), а также нештатных профессиональных аварийно-спасательных служб (формирований) (при наличии), оперативные журналы организации и профессиональных аварийно-спасательных служб (формирований), нештатных профессиональных аварийно-спасательных служб (формирований) (при наличии) о ходе ликвидации аварии; (Подпункт в редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) 3) опрашивает очевидцев аварии и, получает от них устные и письменные объяснения; 4) выясняет обстоятельства, связанные с аварией и предшествовавшие ей, устанавливает причины их возникновения; 5) выясняет характер нарушения технологических процессов, условий эксплуатации оборудования; 6) выявляет нарушения требований норм и правил промышленной безопасности, безопасности гидротехнических сооружений, послуживших причиной аварии; 7) проверяет соответствие объекта или технологического процесса проектным решениям; 8) проверяет соблюдение обязательных требований в области промышленной безопасности и безопасности гидротехнических сооружений при принятии проектных решений и внесенных в них изменений, а также наличие экспертиз, предусмотренных законодательством Российской Федерации; 9) проверяет соответствие области применения оборудования, установленного изготовителем, условиям эксплуатации, а также наличие необходимых разрешительных и эксплуатационных документов; 10) проверяет наличие и исправность средств защиты персонала; 11) проверяет квалификацию специалистов, участвующих в организации и осуществлении производственного контроля, а также работников, участвующих в производственных процессах на опасном производственном объекте; 12) проверяет наличие договора (полиса) обязательного страхования гражданской ответственности, заключенного в соответствии с законодательством Российской Федерации об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте ; ________________ Пункт 1 статьи 9 Федерального закона от 21 июля 1997 г. N 116-ФЗ , статья 9 Федерального закона от 21 июля 1997 г. N 117-ФЗ . 13) проверяет соблюдение обязательных требований в области промышленной безопасности и безопасности гидротехнических сооружений технической документации на эксплуатацию объекта; 14) устанавливает причины аварии и сценарий ее развития на основе опроса очевидцев, рассмотрения технической документации, экспертных заключений, технического эксперимента, результатов осмотра места аварии и проведенной проверки (расследования); 15) выявляет допущенные нарушения требований промышленной безопасности, безопасности гидротехнических сооружений, послужившие причиной аварии, и лиц, ответственных за допущенные нарушения; 16) предлагает меры по устранению причин аварии, а также по предупреждению возникновения подобных аварий; 17) определяет предварительный размер причиненного вреда. 16. Комиссией по техническому расследованию принимаются к рассмотрению подлинники документов, с которых при необходимости снимаются копии и (или) делаются выписки, заверяемые должностным лицом организации, в которой произошла авария. Представляемые документы не должны содержать признаков подделки и ненадлежаще оформленных поправок и дополнений. 17. Комиссия по техническому расследованию может привлекать к расследованию экспертные организации, экспертов в области промышленной безопасности, общественных инспекторов в области промышленной безопасности, специалистов в области безопасности гидротехнических сооружений и специалистов в области инженерных изысканий, проектирования, научно-исследовательских и опытно-конструкторских работ, изготовления оборудования и в других областях . ________________ Пункт 8 статьи 12 Федерального закона от 21 июля 1997 г. N 116-ФЗ , статья 11.1 Федерального закона от 21 июля 1997 г. N 117-ФЗ . Для проведения экспертизы причин и характера разрушений (повреждений) сооружений и (или) технических устройств решением председателя комиссии по техническому расследованию могут образовываться экспертные группы, заключения которых прилагаются к акту технического расследования причин аварии. 18. Организацией, на объекте которой произошла авария, осуществляется расчет вреда (экономического ущерба и вреда окружающей среде) от аварии, который подписывается руководителем и главным бухгалтером организации. Расчет вреда прилагается к акту технического расследования причин аварии. По решению председателя комиссии по техническому расследованию представленные документы по расчету вреда, причиненного аварией, могут быть направлены в экспертные организации для получения заключения. 19. Финансирование расходов на техническое расследование причин аварии осуществляется организацией, эксплуатирующей опасный производственный объект, на котором произошла авария, собственником гидротехнического сооружения и (или) эксплуатирующей его организацией . ________________ Пункт 9 статьи 12 Федерального закона от 21 июля 1997 г. N 116-ФЗ , статья 11.1 Федерального закона от 21 июля 1997 г. N 117-ФЗ . 20. По результатам технического расследования причин аварии в течение 7 рабочих дней с даты подписания акта технического расследования причин аварии руководитель организации издает внутренний распорядительный акт, определяющий меры по устранению причин и последствий аварии, по обеспечению безаварийной и стабильной работы опасного производственного объекта, гидротехнического сооружения. 21. Информация о выполнении мероприятий, предложенных комиссией по техническому расследованию, после их выполнения представляется руководителем организации в территориальный орган уполномоченного органа в течение 10 рабочих дней . ________________ Пункт 1 статьи 9 Федерального закона от 21 июля 1997 г. N 116-ФЗ . III. Оформление материалов технического расследования причин аварии на опасном производственном объекте, причин аварии гидротехнического сооружения 22. Перечень материалов технического расследования причин аварии определяется председателем комиссии по техническому расследованию в зависимости от характера и обстоятельств аварии. 23. Материалы технического расследования включают в себя: 1) правовой акт о назначении комиссии по техническому расследованию; 2) акт технического расследования причин аварии; 3) протокол осмотра места аварии с графическими, фото- и видеоматериалами; 4) письменное решение председателя комиссии о назначении экспертных групп (при наличии) и другие решения председателя комиссии, связанные с обстоятельствами расследования причин аварии; 5) заключения экспертов (экспертных групп) об обстоятельствах и причинах аварии; 6) докладные записки участвовавших профессиональных аварийно-спасательных служб (формирований), а также нештатных профессиональных аварийно-спасательных служб (формирований) (при наличии) о ходе ликвидации последствий аварии; (Подпункт в редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) 7) протоколы опроса очевидцев и объяснения лиц, причастных к аварии, а также должностных лиц организации, эксплуатирующей опасный производственный объект, гидротехническое сооружение, на которых возложена обязанность по осуществлению производственного контроля за соблюдением требований промышленной безопасности (безопасности гидротехнических сооружений); 8) копии протоколов об аттестации специалистов, участвующих в организации и осуществлении производственного контроля, а также работников, участвующих в производственных процессах на опасном производственном объекте, и заверенные выписки из журналов инструктажей по охране труда; 9) расчет вреда (экономического ущерба и вреда окружающей среде) от аварии, подписанный руководителем и главным бухгалтером организации, на объекте которой произошла авария, а также справки о размере причиненного вреда и оценке экономического ущерба и вреда окружающей среде от аварии; 10) копию договора (полиса) обязательного страхования гражданской ответственности за причинение вреда в результате аварии на опасном объекте ; ________________ Пункт 1 статьи 9 Федерального закона от 21 июля 1997 г. N 116-ФЗ , статья 9 Федерального закона от 21 июля 1997 г. N 117-ФЗ . 11) сведения о нарушениях требований норм и правил промышленной безопасности (безопасности гидротехнических сооружений), с указанием конкретных структурных единиц соответствующих документов; 12) копию оперативного сообщения об аварии, направленного организацией, в которой произошла авария, в территориальный орган уполномоченного органа; 13) сведения о причинах несвоевременного сообщения об аварии в территориальный орган уполномоченного органа (при сроке задержки более 24 часов с момента возникновения аварии); 14) копия правового акта соответствующего территориального органа уполномоченного органа о продлении срока расследования причин аварии (если расследование продлевалось); 15) другие материалы, характеризующие аварию, обстоятельства и причины ее возникновения (при наличии). К материалам технического расследования прилагается опись всех прилагаемых материалов. 24. Организация, на объекте которой произошла авария, не позднее 7 рабочих дней после окончания расследования рассылает по одному экземпляру материалов технического расследования в уполномоченный орган или его территориальный орган, сформировавший комиссию по проведению технического расследования, в соответствующие органы, представители которых принимали участие в работе комиссии по техническому расследованию, и в другие органы, определенные председателем комиссии. Документ, подтверждающий направление материалов технического расследования в указанные органы, представляется председателю комиссии. 25. Организация, на объекте которой произошла авария, ведет учет аварий, произошедших на опасных производственных объектах, аварий гидротехнических сооружений (рекомендуемый образец журнала учета аварий приведен в приложении N 4 к Порядку ) . ________________ Пункт 1 статьи 9 Федерального закона от 21 июля 1997 г. N 116-ФЗ . IV. Рассмотрение материалов технического расследования причин аварии на опасном производственном объекте, причин аварии гидротехнического сооружения Федеральной службой по экологическому, технологическому и атомному надзору 26. Территориальный орган Ростехнадзора не позднее 3 рабочих дней с даты подписания акта технического расследования причин аварии направляет его в центральный аппарат Ростехнадзора по электронной почте. (Абзац в редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) Территориальный орган Ростехнадзора в двухнедельный срок направляет в электронном виде материалы технического расследования в центральный аппарат Ростехнадзора. 27. Материалы технического расследования и предлагаемые меры по предупреждению аварий до направления в центральный аппарат Ростехнадзора рассматриваются в территориальном органе Ростехнадзора, проводившем расследование. По результатам рассмотрения материалов технического расследования в территориальном органе Ростехнадзора могут быть приняты следующие решения: 1) о согласовании выводов комиссии по техническому расследованию; 2) о мотивированном несогласии с выводами комиссии по техническому расследованию с предложением об их пересмотре; 3) о проведении дополнительного расследования тем же составом комиссии по техническому расследованию; 4) о проведении повторного расследования другим составом комиссии по техническому расследованию. Решение территориального органа Ростехнадзора по рассмотрению результатов технического расследования причин аварий прилагается к материалам технического расследования. 28. По результатам рассмотрения материалов проведенного технического расследования в центральном аппарате Ростехнадзора могут быть приняты следующие решения: 1) о мотивированном несогласии с выводами комиссии по техническому расследованию с предложением об их пересмотре; 2) о проведении дополнительного расследования тем же составом комиссии по техническому расследованию; 3) о проведении повторного расследования другим составом комиссии по техническому расследованию. По результатам рассмотрения материалов технического расследования причин аварии, произошедшей при эксплуатации котлов, сосудов, работающих под давлением, трубопроводов пара и горячей воды, а также подъемных сооружений, подлежащих регистрации (учету) в соответствующих территориальных органах Ростехнадзора, но не зарегистрированных (неучтенных) в них, центральный аппарат может принять решение о снятии такой аварии с учета территориальным органом Ростехнадзора. V. Проведение технического расследования причин инцидентов на опасных производственных объектах, их учета и анализа 29. Техническое расследование причин инцидентов на опасных производственных объектах, их учет и анализ регламентируются документами, утвержденными организацией, эксплуатирующей объект. 30. Для технического расследования причин инцидентов внутренним распорядительным актом руководителя организации, эксплуатирующей объект, создается комиссия. Комиссия должна состоять из нечетного количества членов. Количество членов комиссии не должно быть менее чем три человека. 31. Результаты работы по установлению причин инцидента оформляются внутренним распорядительным актом организации, эксплуатирующей объект. Акт должен содержать информацию о дате и месте инцидента, его причинах и обстоятельствах, сведения о лицах, ответственных за указанный инцидент, о разработанных мероприятиях по предупреждению аналогичных инцидентов, принятых мерах по ликвидации инцидента, продолжительности простоя и материальном ущербе, в том числе о вреде, нанесенном окружающей среде, а также о мерах по устранению причин инцидента. 32. Учет инцидентов на опасных производственных объектах ведется в журнале учета инцидентов, произошедших на опасных производственных объектах, в котором регистрируются дата и место инцидента, его характеристики и причины возникновения, продолжительность простоя, экономический ущерб (в том числе вред, нанесенный окружающей среде), мероприятия по устранению причин инцидента и делается отметка об их выполнении. Не реже одного раза в квартал в территориальный орган федерального органа исполнительной власти в области промышленной безопасности, на территории деятельности которого располагается эксплуатируемый объект, направляется информация о произошедших инцидентах, в которой указывается: 1) количество инцидентов; 2) характер инцидентов; 3) анализ причин возникновения инцидентов; 4) принятые меры по устранению причин возникновения инцидентов. Территориальные органы федерального органа исполнительной власти в области промышленной безопасности в процессе проведения надзорной деятельности осуществляют контроль учета инцидентов, проверку правильности проведения расследований инцидентов на опасных производственных объектах, а также проверку достаточности мер, принимаемых по результатам таких расследований, и контролируют выполнение запланированных профилактических мероприятий . ________________ Пункт 1 статьи 16 Федерального закона от 21 июля 1997 г. N 116-ФЗ . VI. Техническое расследование случаев утраты взрывчатых материалов промышленного назначения 33. Техническое расследование случаев утраты взрывчатых материалов промышленного назначения направлено на установление обстоятельств и причин утраты взрывчатых материалов промышленного назначения, выявление организационных и технических недостатков, приведших к нарушению действующего порядка хранения, перевозки, использования и учета взрывчатых материалов промышленного назначения, а также на определение мероприятий по недопущению подобных случаев в дальнейшем, обязательных для исполнения организацией, в которой произошла утрата взрывчатых материалов промышленного назначения. 34. Все утраты взрывчатых материалов промышленного назначения, произошедшие в организациях и на объектах (далее - организации), включая случаи потери в результате стихийных бедствий, пожаров и других аварий, подлежат техническому расследованию и учету вне зависимости от времени выявления таких случаев. 35. Каждый случай утраты взрывчатых материалов промышленного назначения должен быть зарегистрирован в организации в журнале регистрации случаев утраты взрывчатых материалов промышленного назначения (рекомендуемый образец приведен в приложении N 5 к Порядку ). 36. Техническое расследование случаев утраты взрывчатых материалов промышленного назначения проводится специальной комиссией, возглавляемой должностным лицом федерального органа исполнительной власти в области промышленной безопасности или его территориального органа. Комиссия по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения формируется (в зависимости от характера и возможных последствий от утраты взрывчатых материалов промышленного назначения) на основании правового акта федерального органа исполнительной власти в области промышленной безопасности или правового акта его территориального органа в срок не позднее 24 часов с момента получения оперативного сообщения об утрате взрывчатых материалов промышленного назначения. В состав комиссии по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения включаются представители организации, в которой произошла утрата взрывчатых материалов промышленного назначения, территориальных органов Федеральной службы безопасности Российской Федерации, Министерства внутренних дел Российской Федерации (по согласованию), вышестоящего органа или организации (при наличии) и других организаций в соответствии с законодательством Российской Федерации. 37. Комиссия по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения по прибытии на место обязана незамедлительно приступить к работе и в срок, не превышающий 15 рабочих дней, составить акт технического расследования случая утраты взрывчатых материалов промышленного назначения (рекомендуемый образец приведен в приложении N 6 к Порядку ). При возникновении обстоятельств, препятствующих выполнению технического расследования в установленный период, срок технического расследования случаев утраты взрывчатых материалов промышленного назначения может быть продлен правовым актом федерального органа исполнительной власти в области промышленной безопасности или правовым актом его территориального органа, но не более чем на 15 рабочих дней. 38. В ходе технического расследования случаев утраты взрывчатых материалов промышленного назначения комиссия по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения вправе: привлекать к расследованию независимые экспертные организации, независимых экспертов, специалистов; проводить опросы и получать объяснения работников организации для уточнения обстоятельств утраты взрывчатых материалов промышленного назначения, выявления недостатков в организации производства взрывных работ, а также для определения конкретных причин нарушений установленного порядка хранения, перевозки, использования и учета взрывчатых материалов промышленного назначения с целью принятия эффективных мер по исключению подобных случаев в дальнейшем. 39. К акту технического расследования случая утраты взрывчатых материалов промышленного назначения должны быть приложены: протокол осмотра места обнаружения утраты взрывчатых материалов промышленного назначения, составленный с участием членов комиссии по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения; схема обнаружения утраты взрывчатых материалов промышленного назначения, подписанная участниками осмотра и лицом, ее составившим (маркшейдером, начальником участка, цеха); письменные сообщения (протоколы опроса) и иные объяснения очевидцев и других лиц об утрате взрывчатых материалов промышленного назначения; справки и медицинские заключения, подтверждающие возможность допуска лиц к работе со взрывчатыми материалами промышленного назначения; выписки из проектов, паспортов буровзрывных работ, действующих в организации инструкций и руководств, положения о руководстве взрывными работами или работами со взрывчатыми материалами промышленного назначения в организации, книги учета выдачи и возврата взрывчатых материалов, книги учета прихода и расхода взрывчатых материалов, а также выписки из положений о структурных подразделениях организации и должностных инструкций работников, имеющих отношение к обстоятельствам утраты взрывчатых материалов промышленного назначения; копии нарядов-путевок и нарядов-накладных, относящихся к случаю утраты взрывчатых материалов промышленного назначения; справка с указанием материального ущерба физическим и юридическим лицам. К акту технического расследования случая утраты взрывчатых материалов промышленного назначения прилагаются заключения работников экспертных организаций (если они привлекались) и другие документы, характеризующие производственную обстановку и обстоятельства утраты взрывчатых материалов промышленного назначения. 40. Акт технического расследования случая утраты взрывчатых материалов промышленного назначения подписывается всеми членами комиссии по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения. При наличии у члена комиссии по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения замечаний соответствующий член комиссии рядом с подписью делает отметку об особом мнении, которое с аргументированным обоснованием прилагается к акту технического расследования случая утраты взрывчатых материалов промышленного назначения. 41. По результатам проведения технического расследования комиссия по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения разрабатывает предложения по: устранению выявленных недостатков или приостановке работ; разработке мер обеспечения безопасного выполнения технологических процессов, устройству, изготовлению и безопасной эксплуатации оборудования, а также вносит соответствующим должностным лицам предложения о наказании работников, нарушивших установленный порядок хранения и использования взрывчатых материалов промышленного назначения. Комиссия по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения вправе потребовать издания внутреннего распорядительного акта организации о порядке и сроках реализации разработанных мер. 42. Организация, в которой имел место случай утраты взрывчатых материалов промышленного назначения, не позднее 3 рабочих дней со дня окончания технического расследования рассылает копии материалов технического расследования и копию своего внутреннего распорядительного акта по результатам расследования (при наличии) в: вышестоящий орган или организацию (при наличии) - один экземпляр; территориальный орган федерального органа в области промышленной безопасности, проводивший расследование, - два экземпляра; территориальный орган Министерства внутренних дел Российской Федерации по месту совершения предполагаемого факта хищения взрывчатых материалов промышленного назначения - один экземпляр. Необходимость направления материалов в другие адреса определяется председателем комиссии по техническому расследованию обстоятельств и причин утраты взрывчатых материалов промышленного назначения. 43. Подлинники документов, включенных в материалы технического расследования, хранятся в организации, где произошел случай утраты взрывчатых материалов промышленного назначения. Приложение N 1 к Порядку проведения технического расследования причин аварий и случаев утраты взрывчатых материалов промышленного назначения, утвержденному приказом Федеральной службы по экологическому, технологическому и атомному надзору от 8 декабря 2020 года N 503 (рекомендуемый образец) ОПЕРАТИВНОЕ СООБЩЕНИЕ ОБ АВАРИИ, СЛУЧАЕ УТРАТЫ ВЗРЫВЧАТЫХ МАТЕРИАЛОВ ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ Вид аварии: - неконтролируемый взрыв - выброс опасных веществ - разрушение сооружений - разрушение технических устройств - авария гидротехнического сооружения - утрата взрывчатых материалов промышленного назначения Наличие пострадавших Дата и время (московское) аварии, утраты взрывчатых материалов промышленного назначения Территориальный орган, вид надзора Наименование организации Адрес в пределах места нахождения Место аварии, утраты взрывчатых материалов промышленного назначения (производство, участок, цех, координаты по трассе с привязкой к ближайшему населенному пункту) Регистрационный номер объекта Обстоятельства аварии, утраты взрывчатых материалов промышленного назначения и последствия (в том числе травмирование) Организации, принимающие участие в ликвидации последствий аварии, утраты взрывчатых материалов промышленного назначения Передал: фамилия, инициалы, должность (при наличии) лица, телефон, подпись Принял: фамилия, инициалы, должность лица, принявшего оперативное сообщение, подпись Дата и время (московское) приема Причина задержки передачи информации в установленный срок (при задержке более 24 часов с момента возникновения аварии) ИНФОРМАЦИЯ ОБ АВАРИЯХ НА ОБЪЕКТАХ МАГИСТРАЛЬНОГО ТРУБОПРОВОДНОГО ТРАНСПОРТА (ГАЗОПРОВОД, НЕФТЕПРОВОД, НЕФТЕПРОДУКТОПРОВОД, АММИАКОПРОВОД) И СЕТЯХ ГАЗОРАСПРЕДЕЛЕНИЯ ПРИРОДНОГО ГАЗА И СЖИЖЕННЫХ УГЛЕВОДОРОДОВ 1. Наименование объекта, координаты по трассе с привязкой к ближайшему населенному пункту 2. Регистрационный номер объекта 3. Наименование вещества 4. Объем утечки, 5. Информация по трубопроводу: 5.1. Диаметр, мм 5.2. Толщина стенки, мм 5.3. Марка стали 5.4. Год ввода в эксплуатацию 5.5. Максимально разрешенное рабочее давление, МПа 5.6. Давление в момент аварии, МПа 6. Характер аварии 7. Продолжительность истечения до ликвидации аварии, ч 8. Если утечка не устранена: 8.1. Ожидаемый объем утечки, 8.2. Время до устранения утечки, ч 9. Характеристика места утечки 10. После утечки (последствия): 10.1. Попадание в водоток 10.2. Впитывание в грунт 10.3. Попадание в водоносный горизонт 11. Удалось ли полностью убрать загрязнения, вызванные утечкой 12. Предпринятые или предпринимаемые меры по ликвидации загрязнений: 12.1. Метод очистки 12.2. Дата окончания очистки 12.3. Привлекаемый подрядчик 12.4. Применяемые методы хранения собранной жидкости 13. Погодные условия 14. Метод и обстоятельства обнаружения утечки 15. Ближайший водоем 16. Расстояние до водоема, км 17. Перерыв в работе (дата, время) 18. Воздействие на потребителя 19. Описание последствий аварии, возможная причина аварии 20. Вид ремонта Начало Окончание 21. Фамилия, имя, отчество (при наличии) лица, сообщившего об аварии Приложение N 2 к Порядку проведения технического расследования причин аварий и случаев утраты взрывчатых материалов промышленного назначения, утвержденному приказом Федеральной службы по экологическому, технологическому и атомному надзору от 8 декабря 2020 года N 503 (рекомендуемый образец) ОПЕРАТИВНОЕ СООБЩЕНИЕ ОБ ИНЦИДЕНТЕ НА ОПАСНОМ ПРОИЗВОДСТВЕННОМ ОБЪЕКТЕ Вид инцидента: - отказ технических устройств - повреждение технических устройств - отклонение от установленного режима технологического процесса Наличие пострадавших Дата и время (московское) инцидента Территориальный орган, вид надзора Наименование организации Адрес в пределах места нахождения организации Место инцидента (производство, участок, цех, координаты по трассе с привязкой к ближайшему населенному пункту) Регистрационный номер объекта Обстоятельства инцидента и последствия (в том числе травмирование) Передал: фамилия, инициалы, должность (при наличии) лица, телефон, подпись Принял: фамилия, инициалы, должность, принявшего оперативное сообщение, подпись Дата и время (московское) приема Причина задержки передачи информации в установленный срок (при задержке более 24 часов с момента возникновения инцидента) Приложение N 3 к Порядку проведения технического расследования причин аварий и случаев утраты взрывчатых материалов промышленного назначения, утвержденному приказом Федеральной службы по экологическому, технологическому и атомному надзору от 8 декабря 2020 года N 503 (В редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) (рекомендуемый образец) АКТ ТЕХНИЧЕСКОГО РАССЛЕДОВАНИЯ ПРИЧИН АВАРИИ НА ОПАСНОМ ПРОИЗВОДСТВЕННОМ ОБЪЕКТЕ, ГИДРОТЕХНИЧЕСКОМ СООРУЖЕНИИ, ПРОИЗОШЕДШЕЙ \"__\" _______ 20__ ГОДА 1. Реквизиты организации (название организации, ее организационно-правовая форма, форма собственности, адрес в пределах места нахождения, фамилия и инициалы руководителя организации, телефон, факс с указанием кода (при наличии), адрес электронной почты) (при наличии) 2. Состав комиссии технического расследования причин аварии: Председатель: (должность, фамилия, инициалы) Члены комиссии: (должность (при наличии), фамилия, инициалы) 3. Характеристика организации (объекта, участка) и места аварии: регистрационный номер объекта и дата его регистрации; наличие договора страхования риска ответственности за причинение вреда при эксплуатации объекта; проектные данные и соответствие проекту; изменения проекта и их причины (при наличии); заключение о состоянии объекта перед аварией; режим работы объекта (оборудования) до аварии (утвержденный, фактический, проектный); аналогичные аварии, происходившие на данном участке ранее (при наличии); соблюдение лицензионных требований и условий; соблюдение замечаний и рекомендаций заключений экспертизы, положения декларации промышленной безопасности (при наличии). 4. Сведения о квалификации руководителя организации, на объекте которой произошла авария, должностного лица, ответственного за осуществление производственного контроля на опасном производственном объекте (эксплуатационного контроля и контроля за показателями гидротехнического сооружения), инженерно-технических работников, профессиональная деятельность которых связана с эксплуатацией объекта, на котором произошла авария. 5. Обстоятельства аварии, допущенные нарушения требований законодательства: обстоятельства аварии и сценарий их развития, информация о пострадавших, факторы, которые привели к аварийной ситуации, ее последствия. технологические процессы и процесс труда, действия обслуживающего персонала и должностных лиц, а также последовательность развития событий во время аварийной ситуации. 6. Причины аварии: 6.1. Технические причины аварии. 6.2. Организационные причины аварии. 6.3. Прочие причины аварии. 7. Мероприятия по локализации и устранению причин аварии. 8. Заключение о лицах, ответственных за допущенные нарушения требований промышленной безопасности, безопасности гидротехнического сооружения. 9. Последствия от аварии: повреждения технических устройств, зданий и сооружений, разрушения объектов инфраструктуры; расходы на ликвидацию последствий аварии на момент расследования; прямые потери; потери от простоя производства эксплуатирующей организации и третьих лиц. Техническое расследование причин аварии проведено и акт составлен: (число, месяц, год) Приложение: материалы расследования аварии на ____ листах. Подписи Председатель: (фамилия, инициалы, дата) Члены комиссии: (фамилия, инициалы, дата) Приложение N 4 к Порядку проведения технического расследования причин аварий и случаев утраты взрывчатых материалов промышленного назначения, утвержденному приказом Федеральной службы по экологическому, технологическому и атомному надзору от 8 декабря 2020 года N 503 (В редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) (рекомендуемый образец) ЖУРНАЛ УЧЕТА АВАРИЙ, ПРОИЗОШЕДШИХ НА ОПАСНЫХ ПРОИЗВОДСТВЕННЫХ ОБЪЕКТАХ, АВАРИЙ ГИДРОТЕХНИЧЕСКИХ СООРУЖЕНИЙ , (полное наименование организации, эксплуатирующей объект) N п/п Место аварии, название объекта, регистра- ционный номер и дата его регистра- ции Дата и время аварии Вид аварии Краткое описание возникно- вения, развития, ликвидации аварии, причины, какие пункты действующих норм и правил промыш- ленной безопас- ности, безопасности гидротех- нических сооружений были нарушены Наличие постра- давших Эконо- мический ущерб от аварии, тыс.руб. Недо- отпуск энергии, тыс.кВт·ч Продол- жительность простоя до пуска объекта в эксплу- атацию, часов (суток) Лица, ответст- венные за допущенную аварию, и принятые к ним меры воздействия Меропри- ятия, предло- женные комиссией по техни- ческому рассле- дованию причин аварии Сведения о представ- лении информации в террито- риальный орган феде- рального органа исполнительной власти в области промыш- ленной безопас- ности (безопас- ности гидротех- нических сооружений) Отметка о выпол- нении меро- приятий 1 2 3 4 5 6 7 8 9 10 11 12 13 Приложение N 5 к Порядку проведения технического расследования причин аварий и случаев утраты взрывчатых материалов промышленного назначения, утвержденному приказом Федеральной службы по экологическому, технологическому и атомному надзору от 8 декабря 2020 г. N 503 (В редакции, введенной в действие с 1 сентября 2022 года приказом Ростехнадзора от 14 апреля 2022 года N 126 . - См. предыдущую редакцию ) (рекомендуемый образец) ЖУРНАЛ РЕГИСТРАЦИИ СЛУЧАЕВ УТРАТЫ ВЗРЫВЧАТЫХ МАТЕРИАЛОВ ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ В (полное наименование организации) N п/п Дата выявления случая утраты взрывчатых материалов Вид утраты взрывчатых материалов (хищение, разбрасывание, потеря) Место проис- шествия (объект, место работы) Наиме- нование и количество утраченных взрывчатых материалов (всего) Дата происшествия и краткое описание обстоятельств утраты взрывчатых материалов Выявленные комиссией организа- ционные и технические причины утраты взрывчатых материалов, мероприятия по предупреж- дению Наименование и количество возвращенных взрывчатых материалов при расследовании (всего) Приме- чание 1 2 3 4 5 6 7 8 9 Приложение N 6 к Порядку проведения технического расследования причин аварий и случаев утраты взрывчатых материалов промышленного назначения, утвержденному приказом Федеральной службы по экологическому, технологическому и атомному надзору от 8 декабря 2020 года N 503 (рекомендуемый образец) АКТ ТЕХНИЧЕСКОГО РАССЛЕДОВАНИЯ СЛУЧАЯ УТРАТЫ ВЗРЫВЧАТЫХ МАТЕРИАЛОВ ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ, ПРОИЗОШЕДШЕГО ________________ 20__ Г. 1. Наименование организации, организационно-правовая форма, адрес в пределах места нахождения 2. Состав комиссии технического расследования причин аварии: Председатель: (должность, фамилия, имя, отчество) Члены комиссии: (должность (при наличии), фамилия, имя, отчество) 3. Краткая характеристика объекта и места, где произошла утрата взрывчатых материалов промышленного назначения 4. Количество и наименование взрывчатых материалов промышленного назначения, которые были похищены, разбросаны или потеряны (при утрате изделия со взрывчатыми веществами - количество содержащихся в нем взрывчатых веществ) 5. Обстоятельства утраты 6. Количество и наименование взрывчатых материалов промышленного назначения, обнаруженных (найденных) и возвращенных организации 7. Организационные и технические причины утраты взрывчатых материалов 8. Мероприятия по предупреждению подобных случаев, предложенные комиссией по результатам технического расследования, с указанием сроков выполнения 9. Заключение комиссии о лицах, ответственных за утрату взрывчатых материалов промышленного назначения, и предложенные меры по применению административных мер воздействия 10. Сроки проведения технического расследования; обстоятельства, препятствовавшие проведению расследования в установленные сроки; выявленные при расследовании недостатки в организации хранения, перевозки, использования и учета взрывчатых материалов промышленного назначения, не относящиеся к прямым причинам утраты взрывчатых материалов промышленного назначения, и мероприятия по их устранению Расследование проведено и акт составлен (число, месяц, год) Подписи Председатель: (фамилия, инициалы, дата) Члены комиссии: (фамилия, инициалы, дата) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения (с изменениями на 14 апреля 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}