{
    "document_title": "Об утверждении Классификации запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод (с изменениями на 7 августа 2020 года)",
    "content": "Об утверждении Классификации запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод (с изменениями на 7 августа 2020 года) Об утверждении Классификации запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод (с изменениями на 7 августа 2020 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 30.07.2007 N 195 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 30 июля 2007 года N 195 Об утверждении Классификации запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод (с изменениями на 7 августа 2020 года) Документ с изменениями, внесенными: приказом Минприроды России от 7 августа 2020 года N 570 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.10.2020, N 0001202010300039). В соответствии с Законом Российской Федерации от 21 февраля 1992 года N 2395-1 \"О недрах\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 16, ст.834; Собрание законодательства Российской Федерации, 1995, N 10, ст.823; 1999, N 7, ст.879; 2000, N 2, ст.141; 2001, N 21, ст.2061; 2001, N 33 (ч.I), ст.3429; 2002, N 22, ст.2026; 2003, N 23, ст.2174; 2004, N 27, ст.2711; N 35, ст.3607; 2006, N 17 (ч.I), ст.1778; N 44, ст.4538; 2007, N 27, ст.3213), Положением о Министерстве природных ресурсов Российской Федерации , утвержденным постановлением Правительства Российской Федерации от 22 июля 2004 года N 370 (Собрание законодательства Российской Федерации, 2004, N 31, ст.3260; N 32, ст.3347; 2005, N 52 (ч.III), ст.5759; 2006, N 52 (ч.III), ст.5597; 2007, N 22, ст.2645), Положением о Федеральном агентстве по недропользованию , утвержденным постановлением Правительства Российской Федерации от 17 июня 2004 года N 293 (Собрание законодательства Российской Федерации, 2004, N 26, ст.2669, 2006; N 25, ст.2723), приказываю: 1. Утвердить прилагаемую Классификацию запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод . 2. Ввести в действие указанную в пункте 1 настоящего приказа Классификацию запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод с 1 января 2008 года. Врио Министра А.А.Темкин Зарегистрировано в Министерстве юстиции Российской Федерации 3 сентября 2007 года, регистрационный N 10092 Приложение УТВЕРЖДЕНА приказом МПР России от 30 июля 2007 года N 195 КЛАССИФИКАЦИЯ запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод (с изменениями на 7 августа 2020 года) I. Общие положения 1. Настоящая Классификация запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод (далее - Классификация) разработана в соответствии с Законом Российской Федерации от 21 февраля 1992 года N 2395-1 \"О недрах\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 16, ст.834; Собрание законодательства Российской Федерации, 1995, N 10, ст.823; 1999, N 7, ст.879; 2000, N 2, ст.141; 2001, N 21, ст.2061; N 33 (ч.I), ст.3429; 2002, N 22, ст.2026; 2003, N 23, ст.2174; 2004, N 27, ст.2711; N 35, ст.3607; 2006, N 17 (ч.I), ст.1778; N 44, ст.4538; 2007, N 27, ст.3213), Положением о Министерстве природных ресурсов Российской Федерации , утвержденным постановлением Правительства Российской Федерации от 22 июля 2004 года N 370 (Собрание законодательства Российской Федерации, 2004, N 31, ст.3260; N 32, ст.3347; 2005, N 52 (ч.III), ст.5759; 2006, N 52 (ч.III), ст.5597; 2007, N 22, ст.2645), и устанавливает единые для Российской Федерации принципы классификации запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод. 2. Запасы питьевых, технических и минеральных подземных вод подсчитываются по результатам геологоразведочных работ, выполненных в процессе геологического изучения и оценки предоставленных в пользование участков недр, а также по данным разведки таких участков недр или эксплуатации действующих водозаборных сооружений для добычи подземных вод. 3. Прогнозные ресурсы питьевых, технических и минеральных подземных вод оцениваются по водоносным горизонтам (комплексам) в пределах артезианских гидрогеологических структур различных порядков (или их частей), речных бассейнов и водоносным горизонтам (комплексам) или водоносным зонам в пределах гидрогеологических складчатых областей. 4. Требования к качеству питьевых и минеральных подземных вод, а также к организации зон и округов санитарной (горно-санитарной) охраны водозаборных сооружений по их добыче определяются в порядке, установленном законодательством Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения и о природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах. 5. Объектом подсчета запасов подземных вод является месторождение питьевых, технических и минеральных подземных вод. Объектом оценки прогнозных ресурсов являются водоносные горизонты (комплексы) в пределах артезианских гидрогеологических структур различного порядка, речных бассейнов, водоносные зоны гидрогеологических складчатых областей, фланги месторождений подземных вод, оцененные на основании комплекса благоприятных гидрогеологических предпосылок, обоснованных по результатам региональных гидрогеологических исследований; регионального математического моделирования; балансовых и гидродинамических подсчетов; экспертных оценок с использованием данных геофизических и гидрометрических исследований, гидрогеологического опробования скважин различного назначения. 6. Подсчет и учет запасов месторождений питьевых, технических и минеральных подземных вод производятся в расходах подземных вод (м /сут.), которые могут быть получены на месторождении проектными водозаборными сооружениями при заданном режиме эксплуатации и качестве воды, удовлетворяющем требованиям ее целевого использования в течение расчетного срока эксплуатации. Оценка и учет прогнозных ресурсов питьевых, технических и минеральных подземных вод производятся в расходах подземных вод (м /сут.), которые могут быть получены из водоносных горизонтов (комплексов) условными обобщенными водозаборными сооружениями в пределах гидрогеологических структур, речных бассейнов, территорий субъектов Российской Федерации и административных образований, а также участков недр, перспективных для выявления месторождений подземных вод. II. Группы запасов питьевых, технических и минеральных подземных вод по условиям возможности использования по целевому назначению 7. По условиям возможности использования запасов питьевых, технических и минеральных подземных вод по заданному целевому назначению в течение расчетного срока эксплуатации и подлежащих государственному учету запасы подразделяются на две основные группы, подлежащие раздельному подсчету и учету: балансовые; забалансовые. К балансовым запасам питьевых и минеральных подземных вод относятся запасы подземных вод, которые по своему химическому составу соответствуют требованиям, установленным законодательством Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения и о природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах, а также имеется возможность организации зон и округов санитарной (горно-санитарной) охраны проектных водозаборных сооружений по добыче подземных вод. К забалансовым запасам относятся запасы питьевых и минеральных подземных вод, качество которых по ряду показателей не соответствует установленным требованиям и (или) на момент подсчета запасов отсутствуют условия для создания зон и округов санитарной (горно-санитарной) охраны проектных водозаборных сооружений. Забалансовые запасы месторождений подсчитываются и учитываются в случаях наличия перспективы разработки методов водоподготовки для доведения качества воды до установленных требований и возможности организации в дальнейшем зон и округов санитарной (горно-санитарной) охраны. Для технических подземных вод забалансовые запасы не выделяются и не учитываются. 8. Оценка балансовой принадлежности питьевых и минеральных подземных вод производится при проведении государственной экспертизы запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, подсчитанных по результатам геологоразведочных работ, и с учетом соответствия химического состава подземных вод требованиям, устанавливаемым законодательством Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения и о природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах. (Пункт в редакции, введенной в действие с 10 ноября 2020 года приказом Минприроды России от 7 августа 2020 года N 570 . - См. предыдущую редакцию ) III. Категории запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод по степени геолого-гидрогеологической изученности 9. Запасы питьевых, технических и минеральных подземных вод по степени геолого-гидрогеологической изученности подразделяются на категории А, В, С и С . 10. Запасы категории А выделяются на месторождениях или участках недр, в пределах которых имеются действующие водозаборы по добыче подземных вод. Запасы категории А должны удовлетворять следующим основным требованиям: 1) величина запасов не превышает среднегодовую производительность водозаборных сооружений (м /сут.) за последние три года и возможность сохранения которой на последующий период эксплуатации подтверждена соответствующими прогнозными расчетами; 2) качество подземных вод соответствует требованиям их целевого использования, определенным и согласованным в установленном порядке, и обоснована возможность его сохранения на последующий срок эксплуатации водозабора; 3) организованы зоны и округа санитарной охраны (питьевые подземные воды) и округа горно-санитарной охраны (минеральные подземные воды) водозаборных сооружений в соответствии с законодательством Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения и о природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах. 11. Запасы категории В выделяются на месторождениях и участках недр, в пределах которых имеются действующие водозаборные сооружения (переоценка запасов), а также на разведанных месторождениях или участках недр питьевых, технических и минеральных подземных вод 1-й и 2-й группы сложности по геолого-гидрогеологическим условиям. Запасы категории В должны удовлетворять следующим основным требованиям: 1) геолого-гидрогеологические, физико-географические, водохозяйственные, экологические и другие условия и показатели изучены с детальностью, обеспечивающей создание природной гидрогеологической (при необходимости и математической) модели месторождения или участка недр и примыкающей зоны влияния отбора подземных вод в процессе эксплуатации; 2) возможны достоверная оценка источников формирования эксплуатационных запасов и выполнение прогнозных расчетов изменения основных показателей при эксплуатации; 3) качество подземных вод изучено в необходимых объемах с детальностью, позволяющей установить соответствие установленным требованиям в зависимости от целевого назначения воды, и выполнен прогноз сохранения необходимого качества воды в течение расчетного срока эксплуатации водозаборного сооружения; 4) определены необходимые исходные данные для обоснования размеров зон и округов санитарной (горно-санитарной) охраны водозаборных сооружений для добычи подсчитанных запасов подземных вод; 5) оценено возможное влияние водозаборных сооружений на окружающую среду, на действующие водозаборные сооружения, а также на месторождения подземных вод нераспределенного фонда недр, учитываемые в государственном балансе; 6) параметры и показатели, на основе которых выполнен подсчет запасов, определены по результатам бурения и опробования скважин (в т.ч. кустов скважин), геофизических, гидрометрических и других видов исследований. 12. Запасы категории С выделяются на вновь выявленных и оцененных месторождениях питьевых, технических и минеральных подземных вод независимо от группы сложности месторождений по геолого-гидрогеологическим условиям. Запасы этой категории также могут выделяться в пределах ранее разведанных и учитываемых в государственном балансе месторождений нераспределенного и распределенного фонда недр (при переоценке их запасов), а также на участках недр с действующими водозаборными сооружениями по добыче подземных вод, не имеющих включенных в государственный баланс запасов, при подсчете запасов на таких участках. Запасы категории С должны удовлетворять следующим основным требованиям: 1) геолого-гидрогеологические, физико-географические, водохозяйственные, экологические и другие условия и показатели изучены с детальностью, обеспечивающей создание природной гидрогеологической (при необходимости и математической) модели месторождения или участка недр и примыкающей зоны влияния отбора подземных вод в процессе эксплуатации; возможны ориентировочная оценка источников формирования запасов и выполнение прогнозных расчетов изменения основных показателей при эксплуатации; 2) качество подземных вод изучено в объемах и с детальностью, позволяющих с удовлетворительной достоверностью установить соответствие установленным требованиям в зависимости от целевого назначения воды, и выполнить предварительные прогнозы сохранения качества воды или пределы его изменений в течение расчетного срока эксплуатации; 3) определены предварительные исходные данные для обоснования зон и округов санитарной (горно-санитарной) охраны водозаборных сооружений для добычи подсчитанных запасов подземных вод в установленном порядке; 4) предварительно оценено возможное влияние отбора подземных вод на окружающую среду, действующие в зоне влияния водозаборные сооружения, а также на месторождения подземных вод нераспределенного фонда недр, учитываемые в государственном балансе; 5) параметры и показатели, на основе которых выполняется подсчет запасов применительно к предварительной схеме (схемам) проектных водозаборных сооружений, определены по результатам бурения и опробования преимущественно одиночных гидрогеологических скважин (в редких случаях - кустов скважин), геофизических, гидрометрических и других видов исследований. 13. Запасы категории С выделяются на вновь выявленных и оцененных месторождениях питьевых, технических и минеральных подземных вод независимо от группы сложности месторождений по их геолого-гидрогеологическим условиям. Запасы этой категории могут выделяться в пределах ранее разведанных и учитываемых в государственном балансе месторождений нераспределенного и распределенного фонда недр (при переоценке запасов), а также на участках недр с водозаборными сооружениями по добыче подземных вод, не имеющих включенных в государственный баланс запасов, при подсчете запасов на таких участках. Запасы категории С должны удовлетворять следующим основным требованиям: 1) геолого-гидрогеологические, физико-географические, водохозяйственные, экологические и другие условия изучены с детальностью, позволяющей разработать приближенную природную гидрогеологическую (в редких случаях - и математическую) модель месторождения или участка недр и прилегающей зоны влияния отбора подземных вод при эксплуатации, оценки воздействия на участок недр других водозаборных сооружений и ранее разведанных месторождений, учитываемых в государственном балансе, а также предварительный подсчет запасов для обобщенных условных схем водозаборных сооружений; 2) качество подземных вод изучено в объемах и с детальностью, обеспечивающей предварительное установление возможности использования запасов по соответствующему целевому назначению; 3) предварительно оценено возможное влияние отбора подземных вод на окружающую среду, действующие водозаборные сооружения, а также на месторождения подземных вод, нераспределенного фонда недр, учитываемые в государственном балансе; 4) параметры и показатели, на основе которых выполняется подсчет запасов применительно к условной схеме (схемам) водозаборных сооружений, определены по результатам бурения и опробования поисковых гидрогеологических скважин, геофизических, гидрометрических и других исследований, по аналогии с разведанными и разрабатываемыми месторождениями подземных вод. 14. При подсчете запасов питьевых, технических и минеральных подземных вод и их классификации по категориям должны использоваться различные методы (гидродинамический, гидравлический, комбинированный, математического моделирования и др.) и оцениваться достоверность определения исходных параметров и результатов подсчета. 15. Прогнозные ресурсы питьевых, технических и минеральных подземных вод водоносных горизонтов в пределах артезианских гидрогеологических структур различных порядков (или их частей), бассейнов речных долин, а также водоносных зон в пределах гидрогеологических складчатых областей по степени их обоснованности подразделяются на: прогнозные ресурсы категории Р прогнозные ресурсы категории Р прогнозные ресурсы категории Р . 16. Прогнозные ресурсы категории Р учитывают возможность увеличения запасов на разведанных или оцененных месторождениях подземных вод или перспективных для постановки поисково-оценочных работ участках недр. Для количественной оценки ресурсов категории Р используются обоснованные гидрогеологические представления о геолого-гидрогеологических условиях, возможных величинах гидрогеологических параметров, обеспеченности источниками формирования запасов, о вероятном качестве подземных вод. Оценка прогнозных ресурсов категории Р основывается на результатах геологических, гидрогеологических, гидрохимических, гидрометрических работ и исследований в районах разведанных и оцененных месторождений, а также на перспективных для выявления месторождений участках недр. Подсчет прогнозных ресурсов категории Р производится гидродинамическим методом применительно к обобщенным условным схемам водозаборов различной конструкции, балансовым и другими методами. 17. Прогнозные ресурсы категории Р учитывают возможность выявления в пределах артезианских гидрогеологических структур различных порядков, речных бассейнов и перспективных участков недр месторождений питьевых, технических и минеральных подземных вод, возможное наличие которых основывается на результатах среднемасштабных гидрогеологических съемок и другой информации, полученной при геофизических, гидрохимических и других исследованиях. Прогнозные ресурсы категории Р подсчитываются гидродинамическим методом применительно к обобщенным схемам водозаборных сооружений или экспертным путем. 18. Прогнозные ресурсы категории Р учитывают потенциальную возможность территорий в пределах гидрогеологических структур различных порядков, территорий субъектов Российской Федерации наличия и выявления перспективных участков недр для постановки поисковых и поисково-оценочных работ для выявления месторождений питьевых, технических и минеральных вод. Оценки прогнозных ресурсов питьевых, технических и минеральных вод категории Р основываются на результатах мелкомасштабных гидрогеологических съемок и других видах геологических, гидрогеологических, геофизических и иных работ и исследований. Количественная оценка прогнозных ресурсов категории Р проводится без привязки к конкретным объектам. Прогнозные ресурсы категории Р используются для оценки общей обеспеченности территорий водными ресурсами подземных вод, разработки схем комплексного использования и охраны водных объектов. IV. Группы месторождений питьевых, технических и минеральных подземных вод по сложности геологического строения и гидрогеологических условий 19. Необходимая и достаточная степень разведанности запасов питьевых, технических и минеральных подземных вод определяется в зависимости от сложности геологического строения и гидрогеологических условий месторождений или участков недр, а также водохозяйственных, экологических, горно-геологических и других условий. По перечисленным условиям и признакам месторождения и участки недр подразделяются на следующие группы. 1) 1-я группа. Месторождения или участки недр с простыми геологическим строением, гидрогеологическими, водохозяйственными, экологическими и горно-геологическими условиями. Характеризуются ненарушенным залеганием и устойчивой мощностью водоносных горизонтов, однородными фильтрационными свойствами водовмещающих пород, выдержанными гидрохимическими закономерностями, возможностью количественной оценки основных источников формирования эксплуатационных запасов по данным геологического изучения месторождений или участков недр. Особенности строения и гидрогеологических условий месторождений или участков недр 1-й группы определяют возможность выявления в процессе их геологического изучения запасов категорий В, С и С ; 2) 2-я группа. Месторождения или участки недр со сложными геологическим строением, гидрогеологическими, водохозяйственными, экологическими и горно-геологическими условиями. Характеризуются нарушенным залеганием, неустойчивой мощностью и осложненным внутренним строением водоносных горизонтов, неоднородными фильтрационными свойствами водовмещающих пород, не выдержанными гидрохимическими закономерностями. Источники формирования запасов и их возможные изменения в процессе эксплуатации месторождения надежно могут быть определены лишь частично. Обоснованные количественные прогнозы изменений расходов, уровней и качества подземных вод возможны в пределах надежно определенных источников формирования запасов, а сверх пределов - приближенно. Особенности строения и гидрогеологических условий месторождений или участков недр 2-й группы определяют возможность выявления в процессе геологического изучения запасов категорий С и С и по результатам разведки запасов категории В; 3) 3-я группа. Месторождения или участки недр с очень сложными геологическим строением, гидрогеологическими, водохозяйственными, экологическими и горно-геологическими условиями. Характеризуются ограниченными размерами, резко изменяющимися мощностью и фильтрационными свойствами водовмещающих, в основном трещиноватых и закарстованных, пород, сложными гидрохимическими закономерностями. Источники формирования эксплуатационных запасов могут быть определены приближенно. Количественные прогнозы изменений расходов, уровней и качества подземных вод возможны на основе анализа общих гидрогеологических и водно-балансовых закономерностей и по аналогии с эксплуатируемыми месторождениями. Особенности строения и гидрогеологических условий месторождений или участков недр 3-й группы определяют возможность выявления в процессе геологического изучения запасов категории С и по результатам разведки категории С ; 4) 4-я группа. Месторождения или участки недр с исключительно сложными геологическим строением, гидрогеологическими, газогидрохимическими и горно-геологическими условиями. Характеризуются резкой изменчивостью распространения в плане и разрезе коллекторов трещиноватых зон в породах различного генезиса. Источники формирования запасов не могут быть определены достоверно. Количественные прогнозы расходов, уровней, качества, температуры могут быть выполнены по данным длительных выпусков (откачек) или опытно-промышленной эксплуатации. 4-я группа выделяется для месторождений или участков недр минеральных подземных вод. Особенности строения месторождений или участков недр определяют возможность выявления по результатам разведки запасов категории С и по данным опытно-промышленной эксплуатации запасов категории С . V. Группы месторождений питьевых, технических и минеральных подземных вод по степени их изученности 20. Месторождения питьевых, технических и минеральных подземных вод по степени их изученности подразделяются на две группы - разведанные и оцененные. 21. К разведанным относятся месторождения, эксплуатационные запасы которых по количеству и качеству подземных вод, а также водохозяйственным, экологическим и горно-геологическим условиям изучены по данным геологоразведочных и других видов работ с полнотой, достаточной для проектирования и строительства водозаборных сооружений по добыче подземных вод. Разведанные месторождения по степени изученности должны удовлетворять следующим требованиям: 1) обеспечивается возможность квалификации запасов по категориям, соответствующим группе сложности геолого-гидрогеологических условий месторождения или участка недр; 2) строение водоносных горизонтов, величины гидрогеологических параметров и закономерности их изменений, горно-геологические условия водовмещающих пород изучены с детальностью, обеспечивающей обоснование исходных данных, достаточных для выбора рациональной конструкции водозабора и водозаборных скважин, проектных нагрузок на скважины, размеров зон и округов санитарной (горно-санитарной) охраны; 3) качество подземных вод изучено с детальностью, обеспечивающей оценку возможности использования подземных вод по соответствующему целевому назначению с учетом требований, установленных законодательством Российской Федерации в области санитарно-эпидемиологического благополучия населения и о природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах, а также выполнить прогноз возможных изменений качества в процессе эксплуатации подземных вод; 4) источники формирования запасов в процессе эксплуатации месторождения или участка недр установлены на основании комплекса параметров и показателей и методических приемов, позволяющих определить их величину с необходимой достоверностью; 5) рассмотрено и оценено возможное влияние добычи подземных вод на окружающую среду и даны рекомендации по проведению наблюдений за воздействием водозаборных сооружений на компоненты природной среды и мероприятий по снижению негативных экологических последствий. 22. К оцененным месторождениям относятся месторождения, запасы которых по степени изученности геолого-гидрогеологических условий, качества подземных вод, источников формирования запасов изучены в степени, позволяющей обосновать целесообразность предоставления в пользование участков недр для дальнейшей разведки и добычи подземных вод. Оцененные месторождения по степени изученности должны удовлетворять следующим требованиям: 1) обеспечивается возможность квалификации запасов по категории С и (или) С ; 2) строение водоносных горизонтов, величины гидрогеологических параметров и закономерности их изменений, горно-геологические условия водовмещающих пород изучены в степени, необходимой для обоснования принципиальной возможности строительства водозаборных сооружений по добыче подземных вод и организации зон и округов санитарной (горно-санитарной) охраны; 3) качество подземных вод изучено с детальностью, обеспечивающей принципиальную оценку возможности использования подземных вод по соответствующему целевому назначению; 4) источники формирования эксплуатационных запасов определены приближенно или по аналогии; 5) рассмотрено возможное влияние добычи подземных вод на окружающую среду. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Классификации запасов и прогнозных ресурсов питьевых, технических и минеральных подземных вод (с изменениями на 7 августа 2020 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}