{
    "document_title": "Об утверждении перечня видов продукции (товаров), производство которых осуществляется с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их производству",
    "content": "Об утверждении перечня видов продукции (товаров), производство которых осуществляется с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их производству Об утверждении перечня видов продукции (товаров), производство которых осуществляется с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их производству Распоряжение Правительства РФ от 02.08.2023 N 2094-р Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ РАСПОРЯЖЕНИЕ от 2 августа 2023 года N 2094-р [Об утверждении перечня видов продукции (товаров), производство которых осуществляется с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их производству] 1. В соответствии со статьей 5 Федерального закона \"Об охране окружающей среды\" утвердить прилагаемые*: ________________ * Полный текст документа см. в ярлыке \"Скан-копия\". - Примечание изготовителя базы данных. перечень видов продукции (товаров), производство которых осуществляется с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их производству; перечень видов работ, услуг, выполнение и оказание которых осуществляется с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их выполнению. 2. Настоящее распоряжение вступает в силу с 1 марта 2024 г. Председатель Правительства Российской Федерации М.Мишустин Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2023, N 0001202308040100 Об утверждении перечня видов продукции (товаров), производство которых осуществляется с использованием определенной доли вторичного сырья в их составе и в отношении которых осуществляется стимулирование деятельности по их производству (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}