{
    "document_title": "Об утверждении Порядка зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (с изменениями на 17 июля 2020 года)",
    "content": "Об утверждении Порядка зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (с изменениями на 17 июля 2020 года) Об утверждении Порядка зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (с изменениями на 17 июля 2020 года) Приказ Росприроднадзора от 20.06.2019 N 334 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПРИКАЗ от 20 июня 2019 года N 334 Об утверждении Порядка зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (с изменениями на 17 июля 2020 года) Документ с изменениями, внесенными: приказом Росприроднадзора от 17 июля 2020 года N 857 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.09.2020, N 0001202009100018). В соответствии с пунктом 36 Правил исчисления и взимания платы за негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 03.03.2017 N 255 \"Об исчислении и взимании платы за негативное воздействие на окружающую среду\" (Собрание законодательства Российской Федерации, 2017, N 11, ст.1572; 2018, N 28, ст.4221), приказываю: Утвердить Порядок зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду согласно приложению . Руководитель С.Г.Радионова Зарегистрировано в Министерстве юстиции Российской Федерации 27 августа 2019 года, регистрационный N 55737 Приложение к приказу Федеральной службы по надзору в сфере природопользования от 20 июня 2019 года N 334 Порядок зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (с изменениями на 17 июля 2020 года) 1. Порядок зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (далее - Порядок, плата) разработан на основании пункта 36 Правил исчисления и взимания платы за негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 03.03.2017 N 255 , и предназначен для территориальных органов Федеральной службы по надзору в сфере природопользования (далее - территориальные органы Росприроднадзора), а также юридических лиц и индивидуальных предпринимателей, обязанных вносить плату в соответствии с пунктом 1 статьи 16.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - лица, обязанные вносить плату). ________________ Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 7, ст.834; N 27, ст.3213; 2008, N 26, ст.3012; N 29, ст.3418; N 30, ст.3616; 2009, N 1, ст.17; N 11, ст.1261; N 52, ст.6450; 2011, N 1, ст.54; N 29, ст.4281; N 30, ст.4590, 4591, 4596; N 48, ст.6732; N 50, ст.7359; 2012, N 26, ст.3446; 2013, N 11, ст.1164, N 27, ст.3477; N 30, ст.4059; N 52, ст.6971, ст.6974; 2014, N 11, ст.1092; N 30, ст.4220, N 48, ст.6642; 2015, N 1, ст.11; N 27, ст.3994; N 29, ст.4359; N 48, ст.6723; 2016, N 1, ст.24; N 15, ст.2066; N 26, ст.3887; N 27, ст.4187, ст.4286, ст.4291; 2017, N 31, ст.4774, ст.4829; 2018, N 1, ст.47, ст.87; N 30, ст.4547; N 31, ст.4841. 2. Суммы излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду подлежат зачету в счет будущих отчетных периодов или возврату лицу, обязанному вносить плату. (Абзац в редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) Отчетным периодом в отношении внесения платы за негативное воздействие на окружающую среду признается календарный год . ________________ Пункт 2 статьи 16.4 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" . Зачет сумм излишне уплаченной (взысканной) платы производится по тем видам негативного воздействия на окружающую среду (кодам бюджетной классификации ), а также по кодам Общероссийского классификатора территорий муниципальных образований , по которым лицом, обязанным вносить плату, исчислялась и вносилась плата. ________________ Приказ Министерства финансов Российской Федерации от 08.06.2018 N 132н \"О порядке формирования и применения кодов бюджетной классификации Российской Федерации, их структуре и принципах назначения\" (зарегистрирован Министерством юстиции Российской Федерации 27.08.2018, регистрационный N 52011), с изменениями, внесенными приказом Министерства финансов Российской Федерации от 30.11.2018 N 245н (зарегистрирован Министерством юстиции Российской Федерации 27.12.2018, регистрационный N 53202). Общероссийский классификатор территорий муниципальных образований ОК 033-2013 . По заявлению лица, обязанного вносить плату, о зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов (рекомендуемый образец заявления приведен в приложении 1 к настоящему Порядку ) зачет сумм излишне уплаченной (взысканной) платы производится территориальным органом Росприроднадзора на виды негативного воздействия на окружающую среду (коды бюджетной классификации) и коды Общероссийского классификатора территорий муниципальных образований , указанные в данном заявлении. (Абзац в редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) 3. Зачет сумм излишне уплаченной (взысканной) платы производится территориальным органом Росприроднадзора в счет авансовых платежей текущего периода в случае, если лицом, обязанным вносить плату, в заявлении о зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов делается пометка о зачете сумм излишне уплаченной (взысканной) платы в счет авансовых платежей текущего периода. (Пункт в редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) 4. Зачет и возврат сумм излишне уплаченной (взысканной) платы осуществляется территориальными органами Росприроднадзора по месту нахождения объектов, оказывающих негативное воздействие на окружающую среду, на которых лицами, обязанными вносить плату, осуществляется хозяйственная и (или) иная деятельность, и куда данными лицами представляется декларация о плате . ________________ Пункт 5 статьи 16.4 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" . 5. Зачет или возврат сумм излишне уплаченной (взысканной) платы осуществляется территориальным органом Росприроднадзора на основании заявления лица, обязанного вносить плату, о зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов или заявления о возврате сумм излишне уплаченной (взысканной) платы (рекомендуемый образец заявления приведен в приложении 2 к настоящему Порядку ) в срок не позднее 3 месяцев с даты получения территориальным органом Росприроднадзора заявления о зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов или заявления о возврате сумм излишне уплаченной (взысканной) платы . (Пункт в редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) ________________ Пункт 36 Правил исчисления и взимания платы за негативное воздействие на окружающую среду , утвержденных постановлением Правительства Российской Федерации от 03.03.2017 N 255 . 6. Заявление о возврате или зачете сумм излишне уплаченной (взысканной) платы подается лицом, обязанным вносить плату (его представителем), в территориальный орган Росприроднадзора. К заявлению прилагается акт сверки расчетов сумм платы за негативное воздействие на окружающую среду, подписанный без разногласий территориальным органом Росприроднадзора и лицом, обязанным вносить плату. Рекомендуемый образец акта сверки расчетов сумм платы за негативное воздействие на окружающую среду приведен в приложении 3 к настоящему Порядку . В случае подписания заявления представителем лица, обязанного вносить плату, к заявлению прилагается копия доверенности, подтверждающей полномочия представителя на осуществление действий от имени лица, обязанного вносить плату. 7. Заявление о зачете или возврате сумм излишне уплаченной (взысканной) платы направляется лицом, обязанным вносить плату, в территориальный орган Росприроднадзора посредством информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", в виде электронного документа, подписанного простой электронной подписью. В случае отсутствия технической возможности использования информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", заявление о зачете или возврате сумм излишне уплаченной (взысканной) платы направляется лицом, обязанным вносить плату, в территориальный орган Росприроднадзора на бумажном носителе лично или посредством почтового отправления (с описью вложения и уведомлением о вручении). 8. Заявление о возврате сумм излишне уплаченной (взысканной) платы, направленное лицом, обязанным вносить плату, без документов, указанных в пункте 6 настоящего Порядка , возвращается территориальным органом Росприроднадзора (без рассмотрения) в течение 7 рабочих дней со дня поступления данного заявления (с указанием причин возврата документов). 9. В случае принятия территориальным органом Росприроднадзора решения о зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов лицу, обязанному вносить плату, направляется решение о зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов (по форме согласно приложению 4 к настоящему Порядку ). (Абзац в редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) Решение о зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов направляется территориальным органом Росприроднадзора лицу, обязанному вносить плату, в течение 3 рабочих дней после подписания. (Абзац в редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) 10. В случае принятия территориальным органом Росприроднадзора решения о возврате сумм излишне уплаченной (взысканной) платы лицу, обязанному вносить плату, возврат сумм излишне уплаченной (взысканной) платы производится территориальным органом Росприроднадзора только после зачета сумм излишне уплаченной (взысканной) платы в счет погашения задолженности (недоимки), пеней, начисленных на сумму задолженности, в случае наличия у лица, обязанного вносить плату, таких задолженностей. 11. Заявка на возврат сумм излишне уплаченной (взысканной) платы лицу, обязанному вносить плату, направляется территориальным органом Росприроднадзора в территориальный орган Федерального казначейства в соответствии с Порядком учета Федеральным казначейством поступлений в бюджетную систему Российской Федерации и их распределения между бюджетами бюджетной системы Российской Федерации , утвержденным приказом Министерства финансов Российской Федерации от 18.12.2013 N 125н . ________________ Зарегистрирован Министерством юстиции Российской Федерации 10.02.2014, регистрационный N 31262, с изменениями, внесенными приказом Министерства финансов Российской Федерации от 22.12.2014 N 160н (зарегистрирован Министерством юстиции Российской Федерации 28.01.2015, регистрационный N 35759), приказом Министерства финансов Российской Федерации от 01.12.2015 N 189н (зарегистрирован Министерством юстиции Российской Федерации 26.01.2016, регистрационный N 40781), приказом Министерства финансов Российской Федерации от 21.12.2016 N 239н (зарегистрирован Министерством юстиции Российской Федерации 20.01.2017, регистрационный N 45328), приказом Министерства финансов Российской Федерации от 25.12.2017 N 251н (зарегистрирован Министерством юстиции Российской Федерации 22.01.2018, регистрационный N 49702), приказом Министерства финансов Российской Федерации от 14.11.2018 N 231н (зарегистрирован Министерством юстиции Российской Федерации 05.12.2018, регистрационный N 52872). 12. Принятие территориальным органом Росприроднадзора решения о возврате или зачете сумм излишне уплаченной (взысканной) платы основывается на результатах проверки представленной лицом, обязанным вносить плату, декларации о плате и сведениях, имеющихся в распоряжении у территориального органа Росприроднадзора. В случае несоответствия информации, указанной лицом, обязанным вносить плату, в заявлении о зачете или возврате сумм излишне уплаченной (взысканной) платы сведениям, имеющимся у территориального органа Росприроднадзора, в том числе полученным при проведении государственного экологического надзора в соответствии с Федеральным законом от 26.12.2008 N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" , территориальный орган Росприроднадзора в срок не позднее 3 месяцев с даты получения заявления о зачете или возврате сумм излишне уплаченной (взысканной) платы направляет лицу, обязанному вносить плату, решение об отказе в зачете сумм излишне уплаченной (взысканной) платы в счет будущих отчетных периодов (по форме согласно приложению 5 к настоящему Порядку ) или решение об отказе в возврате сумм излишне уплаченной (взысканной) платы (по форме согласно приложению 6 к настоящему Порядку ). (Абзац в редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) ________________ Собрание законодательства Российской Федерации, 2008, N 52, ст.6249; 2009, N 18, ст.2140; N 29, ст.3601; N 48, ст.5711; N 52, ст.6441; 2010, N 17, ст.1988; N 18, ст.2142; N 31, ст.4160; N 31, ст.4193; N 31, ст.4196; N 32, ст.4298; 2011, N 1, ст.20; N 17, ст.2310; N 23, ст.3263; N 27, ст.3880; N 30, ст.4590; N 48, ст.6728; 2012, N 19, ст.2281; N 26, ст.3446; N 31, ст.4320; N 31, ст.4322; N 47, ст.6402; 2013, N 9, ст.874; N 27, ст.3477; N 30, ст.4041; N 44, ст.5633; N 48, ст.6165; N 49, ст.6338; N 52, ст.6961, ст.6979, ст.6981; 2014, N 11, ст.1092, ст.1098; N 26, ст.3366; N 30, ст.4220, ст.4235, ст.4243, ст.4256; N 42, ст.5615; N 48, ст.6659; 2015, N 1, ст.53, ст.64, ст.72, ст.85; N 14, ст.2022; N 18, ст.2614; N 27, ст.3950; N 29, ст.4339, ст.4362, ст.4372, ст.4389; N 45, ст.6207; N 48, ст.6707; 2016, N 11, ст.1495; N 18, ст.2503; N 27, ст.4160, ст.4164, ст.4187, ст.4210, ст.4194, ст.4287; N 50, ст.6975; 2017, N 9, ст.1276; N 18, ст.2673; N 31, ст.4742; N 45, ст.6582; N 49, ст.7304; 2018, N 1, ст.26 , ст.27; N 17, ст.2430; N 18, ст.2564; N 31, ст.4834; N 32, ст.5109, ст.5114, ст.5116; N 45, ст.6841; N 53, ст.8406, ст.8437; 2019, N 12, ст.1231; N 16 ст.1817. 13. Решение территориального органа Росприроднадзора об отказе в зачете или возврате сумм излишне уплаченной (взысканной) платы может быть оспорено лицом, обязанным вносить плату, в судебном порядке. 14. Зачет или возврат суммы излишне уплаченной (взысканной) платы осуществляется без начисления процентов на данную сумму. Приложение 1 к Порядку зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду( (В редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) (рекомендуемый образец) (указывается наименование территориального органа Росприроднадзора, в который представляется заявление) ЗАЯВЛЕНИЕ о зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего(их) отчетного(ых) периода(ов) _______ года(ов) (указывается полное наименование, организационно-правовая форма, ИНН, КПП, адрес места нахождения юридического лица либо инициалы, фамилия, ИНН, адрес места жительства индивидуального предпринимателя) в связи с (указывается факт, в соответствии с которым возникла сумма излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду) просит зачесть в счет: будущего(их) отчетного(ых) периода(ов) ______ года(ов), в счет авансового платежа ___ квартала(ов) сумму излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду, уплаченную (указывается полное наименование и организационно-правовая форма юридического лица либо инициалы, фамилия индивидуального предпринимателя) в размере рублей копеек (размер денежных средств, подлежащих зачету) на код бюджетной классификации на код ОКТМО За период: . (указывается период зачета) (подпись, инициалы, фамилия лица, обязанного вносить плату (его уполномоченного представителя) \" \" 20 г. М.П. Приложение 2 к Порядку зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (рекомендуемый образец) (указывается наименование территориального органа Росприроднадзора, в который представляется заявление) ЗАЯВЛЕНИЕ о возврате сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (указывается полное наименование, организационно-правовая форма, ИНН, КПП, адрес места нахождения юридического лица либо инициалы, фамилия, ИНН, адрес места жительства индивидуального предпринимателя) просит вернуть по следующим реквизитам: (указывается номер банковского счета; р/с; наименование банка; корреспондентский счет банка) сумму излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду, уплаченную (указывается полное наименование и организационно-правовая форма юридического лица, уплатившего плату, либо инициалы, фамилия индивидуального предпринимателя, уплатившего плату за негативное воздействие на окружающую среду) по платежным документам (указываются номер, дата) и исчисленную , (указывается документ, в котором отражено исчисление суммы платы за негативное воздействие на окружающую среду) в связи с (указываются реквизиты полученного акта проведения контроля за исчислением платы либо факт, в соответствии с которым возникла сумма излишне уплаченной платы за негативное воздействие на окружающую среду) в размере рублей копеек (размер денежных средств, подлежащих возврату) по следующим реквизитам: Получатель: ОКПО : ОКТМО : ИНН: КПП: ОКОПФ : ОКВЭД : л/с: р/с: Банк получателя: БИК: КБК: Перечень прилагаемых документов : 1) ; (указываются документы, прилагаемые к заявлению) 2) (подпись, инициалы, фамилия лица, обязанного вносить плату (его уполномоченного представителя) Заявление составлено на листах с приложением документов и их копий на листах. \" \" 20 г. М.П. ________________ Не заполняется в случае, если сумма платы за негативное воздействие на окружающую среду ошибочно перечислена на счет Федерального казначейства. Не заполняется в случае, если в отношении лица, обязанного вносить плату, территориальным органом Росприроднадзора составлялся акт проведения контроля за исчислением платы. Приложение 3 к Порядку зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (рекомендуемый образец) (наименование территориального органа Росприроднадзора) (наименование (фамилия, имя, отчество) лица, обязанного вносить плату за негативное воздействие на окружающую среду, ИНН, КПП) АКТ сверки расчетов сумм платы за негативное воздействие на окружающую среду (должностное лицо территориального органа Росприроднадзора, Ф.И.О., телефон) и лицо, обязанное вносить плату, (лицо, обязанное вносить плату, (его уполномоченный представитель) Ф.И.О., телефон) произвели сверку расчетов сумм платы за негативное воздействие на окружающую среду за период с \" \" 20 г. по \" \" 20 г. Код(ы) бюджетной классификации ОКТМО Наименование данных по плате Данные территориального органа Росприроднадзора Данные лица, обязанного вносить плату Расхождения (+, -) 1 2 3 4 1. Сальдо на Задолженность, всего: начало - плата сверяемого ОКТМО периода КБК - авансовые платежи ОКТМО КБК - пени Переплата, всего - плата - авансовые платежи - пени 2. За сверяемый период Начислено (доначислено) (по расчетам, перерасчетам и решениям, вынесенным по результатам рассмотрения материалов проверок по итогам мероприятий по государственному экологическому контролю, по судебным актам), всего - плата ОКТМО КБК - авансовые платежи ОКТМО КБК - пени Изменено (+, -) (по расчетам, перерасчетам и решениям, вынесенным по результатам рассмотрения материалов проверок по итогам мероприятий по государственному экологическому надзору, по судебным актам), всего: - плата ОКТМО КБК - авансовые платежи ОКТМО КБК - пени Уплачено: - плата ОКТМО КБК - авансовые платежи ОКТМО КБК - пени Передана задолженность (переплата) реорганизованного юридического лица: - плата ОКТМО КБК - авансовые платежи ОКТМО КБК - пени Возвращено из бюджета: - плата ОКТМО КБК - авансовые платежи ОКТМО КБК - пени 3. Сальдо на конец сверяемого периода Задолженность, всего - плата ОКТМО КБК - авансовые платежи ОКТМО КБК - пени Переплата, всего: - плата ОКТМО КБК - авансовые платежи ОКТМО КБК - пени В результате сверки расчетов выявлены следующие расхождения: Объяснения причин расхождений: Предложения территориального органа Росприроднадзора: Исполнитель(и) (подпись) (инициалы, фамилия) Руководитель (заместитель руководителя) (наименование территориального органа Росприроднадзора) (подпись, инициалы, фамилия) М.П. Представитель лица, обязанного вносить плату (подпись) (инициалы, фамилия) М.П. Приложение 4 к Порядку зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (В редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) (форма) РЕШЕНИЕ N ______ о зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего(их) отчетного(ых) периода(ов) ______ года(ов) (место составления) (дата) Руководитель (заместитель руководителя) , (наименование территориального органа Росприроднадзора) рассмотрев заявление о зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего(их) отчетного(ых) периода(ов) ______ года(ов) , (число, номер заявления) поданное , (указывается полное наименование, организационно-правовая форма, ИНН, КПП, адрес места нахождения юридического лица либо инициалы, фамилия, ИНН, адрес места жительства индивидуального предпринимателя) в размере рублей копеек, принимает решение о зачете (указывается полное наименование, организационно-правовая форма юридического лица либо инициалы, фамилия индивидуального предпринимателя) платы за негативное воздействие на окружающую среду в размере рублей копеек: в счет будущего(их) отчетного(ых) периода(ов) ______ года(ов) (в счет авансового платежа __ квартала (ов) рублей копеек по коду бюджетной классификации по коду ОКТМО Руководитель (заместитель руководителя) (наименование территориального органа Росприроднадзора) (подпись) (инициалы, фамилия) Приложение 5 к Порядку зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (В редакции, введенной в действие с 21 сентября 2020 года приказом Росприроднадзора от 17 июля 2020 года N 857 . - См. предыдущую редакцию ) (форма) РЕШЕНИЕ N ______ об отказе в зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего(их) отчетного(ых) периода(ов) ______ года(ов) (место составления) (дата) Руководитель (заместитель руководителя) (наименование территориального органа Росприроднадзора) рассмотрев заявление о зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего(их) отчетного(ых) периода(ов) ______ года(ов) (число, номер заявления) поданное , (указывается полное наименование, организационно-правовая форма, ИНН, КПП, адрес места нахождения юридического лица либо инициалы, фамилия, ИНН, адрес места жительства индивидуального предпринимателя) в размере рублей копеек, установил: Отказать (указывается полное наименование, организационно-правовая форма юридического лица либо инициалы, фамилия индивидуального предпринимателя) в зачете суммы платы за негативное воздействие на окружающую среду в размере рублей копеек. в связи с . (указывается причина отказа) Руководитель (заместитель руководителя) (наименование территориального органа Росприроднадзора) (подпись) (инициалы, фамилия) Приложение 6 к Порядку зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (форма) РЕШЕНИЕ N ______ об отказе в возврате сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (место составления) (дата) Руководитель (заместитель руководителя) (наименование территориального органа Росприроднадзора) рассмотрев заявление о возврате сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (число, номер заявления) поданное (указывается полное наименование, организационно-правовая форма, ИНН, КПП, адрес места нахождения юридического лица либо инициалы, фамилия, ИНН, адрес места жительства индивидуального предпринимателя) в размере рублей копеек, а также иные документы , (указываются документы, приложенные к заявлению) установил: Отказать (указывается полное наименование, организационно-правовая форма юридического лица либо инициалы, фамилия индивидуального предпринимателя) в возврате суммы платы за негативное воздействие на окружающую среду в размере рублей копеек. в связи с (указывается причина отказа) Руководитель (заместитель руководителя) (наименование территориального органа Росприроднадзора) (подпись) (инициалы, фамилия) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка зачета и возврата сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду (с изменениями на 17 июля 2020 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}