{
    "document_title": "Об утверждении Правил формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности (с изменениями на 11 мая 2023 года)",
    "content": "Об утверждении Правил формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности (с изменениями на 11 мая 2023 года) Об утверждении Правил формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности (с изменениями на 11 мая 2023 года) Постановление Правительства РФ от 10.10.2019 N 1305 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 10 октября 2019 года N 1305 Об утверждении Правил формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности * (с изменениями на 11 мая 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.03.2022, N 0001202203100017); постановлением Правительства Российской Федерации от 11 мая 2023 года N 737 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.05.2023, N 0001202305120027) (вступило в силу с 1 сентября 2023 года и действует до 1 сентября 2029 года). ________________ * Наименование в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию . В соответствии со статьями 5 и 14_2 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: Утвердить прилагаемые Правила формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности . (Абзац в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 10 октября 2019 года N 1305 Правила формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности* (с изменениями на 11 мая 2023 года) ________________ * Наименование в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию . 1. Настоящие Правила устанавливают порядок формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности, а также требования к ее составу (далее - федеральная схема). (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 2. Федеральная схема формируется в электронном виде и является частью федеральной государственной информационной системы учета и контроля за обращением с отходами I и II классов опасности (далее - система). (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 3. Утверждение и корректировку федеральной схемы в части сведений, указанных в подпунктах \"е\" , \"з\" и \"и\" пункта 4 настоящих Правил (далее - утверждаемая часть федеральной схемы), осуществляет Министерство природных ресурсов и экологии Российской Федерации. Корректировка федеральной схемы в части сведений, указанных в подпунктах \"а\" - \"д\" и \"ж\" пункта 4 настоящих Правил , обеспечивается оператором системы, определенным в соответствии с пунктом 2 статьи 14_3 Федерального закона \"Об отходах производства и потребления\" , посредством внесения указанных сведений в систему или изменения этих сведений в системе. (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 4. Федеральная схема включает в себя следующие разделы: а) сведения о видах отходов I и II классов опасности и источниках образования отходов I и II классов опасности, нормативах образования отходов и лимитах на их размещение, утвержденных в отношении отходов I и II классов опасности; б) сведения о местах нахождения, мощности, технических характеристиках объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности; в) сведения об операторах по обращению с отходами I и II классов опасности; г) сведения о фактическом количестве образующихся, обработанных, утилизированных, обезвреженных и размещенных отходов I и II классов опасности; д) схема потоков отходов I и II классов опасности от источников их образования до объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности; е) данные о целевых показателях по обезвреживанию и размещению отходов I и II классов опасности; ж) баланс количественных характеристик образования отходов I и II классов опасности с мощностями по их обработке, утилизации, обезвреживанию и размещению; з) данные о планируемых строительстве, реконструкции, выведении из эксплуатации объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности; и) данные об оценке потребностей в финансировании планируемых строительства, реконструкции, выведения из эксплуатации, включая рекультивацию территорий, объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности. 5. Сведения о местах нахождения, мощности и технических характеристиках объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности федеральной схемы включают: а) сведения об объектах обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности, включающие: идентификационный номер налогоплательщика - владельца объекта обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности; наименование объекта обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности; наименование субъекта Российской Федерации, на территории которого расположен объект обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности; б) сведения о: производственной мощности (тонн (единиц) в год, суммарно по видам отходов), оборудовании объекта обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности; свободной мощности и сроке эксплуатации для объектов размещения отходов I и II классов опасности. (Абзац в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 11 мая 2023 года N 737 , действует до 1 сентября 2029 года. - См. предыдущую редакцию ) 6. Сведения об операторах по обращению с отходами I и II классов опасности включают следующие сведения: а) идентификационный номер налогоплательщика - юридического лица или индивидуального предпринимателя, наименование субъекта Российской Федерации, на территории которого осуществляется лицензируемый вид деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I и II классов опасности; б) виды отходов I и II классов опасности и перечень видов деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I и II классов опасности, которые соответствуют этим видам отходов; в) номер и дата регистрации лицензии; г) наименование лицензирующего органа. 7. Сведения о фактическом количестве образующихся, обработанных, утилизированных, обезвреженных и размещенных отходов I и II классов опасности содержат данные о фактическом объеме образующихся, обработанных, утилизированных, обезвреженных и размещенных отходов I и II классов опасности, которые указываются по состоянию на конец предыдущего календарного года. 8. Схема потоков отходов I и II классов опасности от источников их образования до объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности содержит сведения об объеме и массе образования отходов I и II классов опасности в местах их образования или накопления с указанием объектов обработки, утилизации, обезвреживания и размещения таких отходов. 9. Данные о целевых показателях по обезвреживанию и размещению отходов I и II классов опасности содержат следующую информацию о заданных значениях с разбивкой по годам: а) доли обезвреженных отходов I и II классов опасности в общем количестве образованных отходов I и II классов опасности (процентов); б) доли размещенных отходов I и II классов опасности в общем количестве образованных отходов I и II классов опасности (процентов). 10. Баланс количественных характеристик образования отходов I и II классов опасности с мощностями по их обработке, утилизации, обезвреживанию и размещению определяется на конец предшествующего календарного года и содержит информацию: а) о доле обработанных отходов I и II классов опасности в общей мощности объектов по обработке отходов I и II классов опасности (процентов); б) о доле утилизированных отходов I и II классов опасности в общей мощности объектов по утилизации отходов I и II классов опасности (процентов); в) о доле обезвреженных отходов I и II классов опасности в общей мощности объектов по обезвреживанию отходов I и II классов опасности (процентов); г) о доле размещенных отходов I и II классов опасности в общей мощности объектов размещения отходов I и II классов опасности (процентов). 11. Данные о планируемых строительстве, реконструкции и выведении из эксплуатации объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности содержат сведения: а) о наименовании и местоположении объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности, планируемых к строительству, реконструкции и выведению из эксплуатации; б) о предполагаемых сроках строительства, реконструкции и выведения из эксплуатации объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности, включая сведения о проектных мощностях. 12. Данные об оценке потребностей в финансировании планируемых строительства, реконструкции, выведения из эксплуатации, включая рекультивацию территорий, объектов обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности содержат сведения о сметной стоимости строительства, реконструкции, выведения из эксплуатации, включая рекультивацию территорий, объектов капитального строительства, используемых для обработки, утилизации, обезвреживания и размещения отходов I и II классов опасности. 13. В целях утверждения проекта утверждаемой части федеральной схемы Государственная корпорация по атомной энергии \"Росатом\" (далее - Корпорация) направляет предложения в Министерство природных ресурсов и экологии Российской Федерации. (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 14. Министерство природных ресурсов и экологии Российской Федерации в течение 10 рабочих дней со дня поступления предложений, указанных в пункте 13 настоящих Правил , рассматривает их и подготавливает проект утверждаемой части федеральной схемы или направляет в Корпорацию свои замечания и (или) предложения. Корпорация в течение 10 рабочих дней со дня поступления замечаний и (или) предложений Министерства природных ресурсов и экологии Российской Федерации дорабатывает свои предложения и направляет их на повторное рассмотрение в Министерство. (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 15. Министерство природных ресурсов и экологии Российской Федерации в течение 10 рабочих дней со дня завершения подготовки проекта утверждаемой части федеральной схемы направляет его на согласование в Корпорацию. (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 16. Корпорация рассматривает поступивший в соответствии с пунктом 15 настоящих Правил проект утверждаемой части федеральной схемы и в течение 10 рабочих дней согласовывает указанный проект или направляет в Министерство природных ресурсов и экологии Российской Федерации замечания и (или) предложения в отношении этого проекта. Министерство природных ресурсов и экологии Российской Федерации в течение 10 рабочих дней со дня поступления замечаний и (или) предложений Корпорации дорабатывает проект утверждаемой части федеральной схемы и направляет его на повторное согласование в Корпорацию. (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 17. В течение 5 рабочих дней со дня поступления согласованного Корпорацией проекта утверждаемой части федеральной схемы Министерство природных ресурсов и экологии Российской Федерации утверждает утверждаемую часть федеральной схемы и направляет ее в Корпорацию и оператору системы, определенному в соответствии с пунктом 2 статьи 14_3 Федерального закона \"Об отходах производства и потребления\" . (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 18. Сведения, содержащиеся в федеральной схеме, утвержденной Министерством природных ресурсов и экологии Российской Федерации в соответствии с пунктом 17 настоящих Правил , вносятся оператором системы, определенным в соответствии с пунктом 2 статьи 14_3 Федерального закона \"Об отходах производства и потребления\" , в соответствующие разделы федеральной схемы в течение 3 рабочих дней со дня их поступления. (Пункт в редакции, введенной в действие с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 . - См. предыдущую редакцию ) 19. Утвержденная федеральная схема в части сведений, указанных в подпунктах \"е\" , \"з\" и \"и\" пункта 4 настоящих Правил , при необходимости корректируется Министерством природных ресурсов и экологии Российской Федерации по предложениям Корпорации в порядке, установленном пунктами 13-17 настоящих Правил , начиная с года, следующего за годом, в котором была введена в эксплуатацию система. (Пункт дополнительно включен с 18 марта 2022 года постановлением Правительства Российской Федерации от 9 марта 2022 года N 326 ) Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил формирования, корректировки и утверждения федеральной схемы обращения с отходами I и II классов опасности (с изменениями на 11 мая 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}