{
    "document_title": "Об утверждении требований к структуре и оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья",
    "content": "Об утверждении требований к структуре и оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья Об утверждении требований к структуре и оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 25.06.2010 N 218 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 25 июня 2010 года N 218 Об утверждении требований к структуре и оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 . С 13 июня 2024 года настоящий документ исключен из Перечня на основании постановления Правительства Российской Федерации от 12 июня 2024 года N 792 . - Примечание изготовителя базы данных. В соответствии с пунктом 14 Положения о подготовке, согласовании и утверждении технических проектов разработки месторождений полезных ископаемых и иной проектной документации на выполнение работ, связанных с пользованием участками недр, по видам полезных ископаемых и видам пользования недрами , утвержденного постановлением Правительства Российской Федерации от 3 марта 2010 года N 118 (Собрание законодательства Российской Федерации, 2010, N 10, ст.1100), Положением о Министерстве природных ресурсов и экологии Российской Федерации , утвержденным постановлением Правительства Российской Федерации от 29 мая 2008 года N 404 (Собрание законодательства Российской Федерации, 2008, N 22, ст.2581, N 42, ст.4825, N 46, ст.5337; 2009, N 3, ст.378, N 6, ст.738, N 33, ст.4088, N 34, ст.4192, N 49, ст.5976; 2010, N 5, ст.538, N 10, ст.1094, N 14, ст.1656), приказываю: Утвердить прилагаемые требования к структуре и оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья . Министр Ю.Трутнев Зарегистрировано в Министерстве юстиции Российской Федерации 10 августа 2010 года, регистрационный N 18104 Приложение к приказу Минприроды России от 25 июня 2010 года N 218 Требования к структуре и оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья I. Требования к структуре проектной документации на разработку месторождений твердых полезных ископаемых 1. Общая пояснительная записка. 1.1. Основание для разработки проекта. 1.2. Исходные данные и условия для подготовки проектной документации: лицензия на право пользования недрами; задание на проектирование; распорядительные документы о согласовании места расположения объекта (акт выбора площадки); отчетная документация по результатам инженерных изысканий; технические условия на внешнее инженерное обеспечение; иные исходно-разрешительные документы. 1.3. Основные положения (технические и экономические решения) проекта. 2. Геологическое строение шахтного (карьерного) поля. 2.1. Общие сведения и природные условия. 2.2. Геологическая изученность шахтного (карьерного) поля. 2.3. Оценка сложности геологического строения шахтного (карьерного) поля. 2.4. Гидрогеологические условия. 2.5. Характеристика полезного ископаемого. 2.6. Попутные полезные ископаемые и полезные компоненты. 2.7. Отходы производства. 2.8. Горно-геологические условия эксплуатации. 2.9. Границы и запасы шахтного (карьерного) поля. 3. Технические решения. А. Шахты (рудники). 1. Проектная мощность и режим работы шахты. 2. Выбор системы разработки. 3. Вскрытие шахтного поля. 3.1. Схема вскрытия. 3.2. Основные параметры горных выработок. 3.3. Технология проведения горных выработок. 4. Подготовка шахтного поля. Система разработки и календарные планы отработки. 4.1. Подготовка шахтного поля. Горно-подготовительные и нарезные работы. 4.2. Система разработки и календарные планы отработки. (Объемы и сроки работ, порядок ввода эксплуатационных объектов в разработку.) 5. Рудничная вентиляция. 5.1. Выбор и обоснование схемы проветривания. 5.2. Расчет воздуха по показателям. 5.3. Выбор вентиляторов главного проветривания. 5.4. Расчет депрессии горных выработок. 6. Закладка выработанного пространства. Оставление пород в горных выработках. 7. Подземный транспорт. Доставка людей, грузов и материалов. 8. Осушение и водоотлив. 9. Техника безопасности при ведении горных работ. 10. Меры охраны объектов земной поверхности от вредного влияния горных работ. 11. Технологический комплекс на поверхности шахты (рудника). 12. Вспомогательные цехи. Ремонтно-складской комплекс. Б. Карьеры (разрезы). 1. Проектная мощность и режим работы карьера. 2. Вскрытие и порядок отработки поля карьера. 2.1. Порядок отработки. 2.2. Вскрытие поля карьера. 3. Система разработки. 3.1. Общие сведения. 3.2. Выбор системы разработки. 3.3. Расчет основных параметров карьера (разреза). Элементы системы разработки. 3.4. Буровзрывные работы. 3.5. Оборудование, машины и механизмы для вскрышных и добычных работ. 3.6. Общая схема работ и календарный план разработки карьера. (Объемы и сроки работ, порядок ввода эксплуатационных объектов в разработку.) 4. Гидромеханизация горных работ (при наличии). 4.1. Система разработки. 4.2. Трасса магистральных пульповодов. 4.3. Отвальное хозяйство. 4.4. Водоснабжение гидроустановок. 5. Отвальное хозяйство. 5.1. Общая характеристика отвальных работ. 5.2. Устойчивость отвалов. 5.3. Способ отвалообразования. Механизация отвальных работ. 5.4. Параметры отвалов. 5.5. Порядок отсыпки отвалов. Календарный план отвальных работ. 5.6. Отвальное оборудование. 6. Карьерный транспорт. 7. Техника безопасности при ведении открытых горных работ. 8. Осушение поля карьера (разреза). 9. Способы проветривания карьера (разреза). 10. Технологический комплекс на поверхности. 10.1. Прием и обработка полезного ископаемого. 10.2. Погрузочно-складской комплекс. 10.3. Ремонтно-складское хозяйство. 4. Качество полезного ископаемого. 4.1. Ожидаемое качество добываемого полезного ископаемого. 4.2. Требования потребителей к качеству товарной продукции. 4.3. Ожидаемое качество товарной продукции. 4.4. Контроль качества добываемой и отгружаемой продукции. 5. Организация и технические решения при ведении работ в опасных зонах. 6. Управление производством, предприятием. Организация и условия труда работников. 7. Архитектурно-строительные решения. 7.1. Исходные данные. 7.2. Архитектурные решения. 7.3. Конструктивные и объемно-планировочные решения. 8. Инженерно-техническое обеспечение. Сети и системы. 8.1. Система электроснабжения. 8.2. Система водоснабжения. 8.3. Система водоотведения и канализации. 8.4. Отопление, вентиляция и кондиционирование воздуха. 8.5. Теплоснабжение и тепловые сети. Тепловой режим горного производства. 8.6. Пневматическое хозяйство. 8.7. Связь и сигнализация. 9. Генеральный план и внешний транспорт. 9.1. Краткая характеристика района и площадки строительства. 9.2. Генеральный план. 9.3. Внешний транспорт. 10. Организация строительства. 10.1. Характеристика района и условий строительства. 10.2. Основные параметры горных выработок, конструктивная характеристика зданий и сооружений. 10.3. Основные виды и объемы работ. 10.4. Потребность в основных строительных конструкциях и материалах. 10.5. Способ осуществления строительства (подрядный, хозяйственный). 10.6. Строительный генеральный план. 10.7. Определение продолжительности строительства. 10.8. Календарный план строительства. 10.9. Потребность в кадрах строителей. 10.10. Организационно-технические мероприятия. 10.11. Методы производства работ на поверхности. 10.12. Производство работ в зимнее время. 10.13. Основные строительные машины и механизмы. 11. Охрана недр и окружающей среды. 11.1. Охрана и рациональное использование недр. 11.1.1. Обоснование границ горного отвода, охранных и санитарно-защитных зон; 11.1.2. Расчет потерь и разубоживания полезного ископаемого; 11.1.3. Мероприятия по обеспечению наиболее полного извлечения из недр запасов полезного ископаемого, попутных полезных ископаемых и попутных полезных компонентов; 11.1.4. Использование вскрышных и вмещающих пород, отходов горного производства; 11.1.5. Эксплуатационная разведка; 11.1.6. Геолого-маркшейдерское обеспечение предприятия. Документация. 11.2. Мероприятия по охране окружающей среды. 11.2.1. Охрана и рациональное использование земельных ресурсов. Рекультивация земель; 11.2.2. Охрана атмосферного воздуха от загрязнения; 11.2.3. Охрана поверхностных и подземных вод от истощения и загрязнения; 11.2.4. Охрана окружающей среды при складировании (утилизации) отходов производства; 11.2.5. Охрана растительного и животного мира; 11.2.6. Возможность возникновения аварийных ситуаций; 11.2.7. Экологический мониторинг; 11.2.8. Экологические затраты. Налоги и платежи; 11.2.9. Охрана окружающей среды на период строительства. 12. Мероприятия по обеспечению пожарной безопасности. 13. Инженерно-технические мероприятия гражданской обороны. Мероприятия по предупреждению чрезвычайных ситуаций. 14. Сметная документация. 15. Экономическая оценка эффективности инвестиций. 16. Графические приложения и документация. Проектная документация на разработку общераспространенных полезных ископаемых составляется по упрощенной структуре и не включает следующие разделы: 3А; 3Б9. Разделы 2, 4, 8, 9, 10 проектной документации на разработку общераспространенных полезных ископаемых по решению пользователя недр могут не содержать подразделов. II. Требования к структуре технических проектов на ликвидацию и консервацию горных выработок 1. Общие сведения. 1.1. Краткая характеристика ликвидируемого предприятия. 1.2. Основные причины, вызвавшие необходимость ликвидации (консервации) горного предприятия или объекта (выработки, скважины). 1.3. Сведения о земельном участке. 1.4. Финансово-экономические показатели деятельности организации. 2. Геологическое строение и горно-геологические условия ликвидируемого предприятия и сведения о запасах. 2.1. Границы горного и земельного отвода. 2.2. Краткая характеристика действующих горных предприятий, имеющих общую границу с ликвидируемым горным предприятием. 2.3. Сведения о запасах полезного ископаемого. 2.4. Характеристика основных изменений горно-геологических условий, произошедших после отработки запасов. 2.5. Решения по запасам полезного ископаемого, оставшимся неотработанными ликвидируемым (консервируемым) горным предприятием. 2.6. Обеспечение сохранности геолого-маркшейдерской документации. 3. Основные горнотехнические характеристики ликвидируемого (консервируемого) горного предприятия. 3.1. Характеристика горных работ. 3.2. Схема вскрытия и подготовки. 3.3. Система разработки. 3.4. Схема проветривания горных выработок. 3.5. Подземный транспорт. 3.6. Водоотлив. 3.7. Положение горных работ и состояние горных выработок. 3.8. Условия поддержания горных выработок (при необходимости). 4. Объекты поверхности ликвидируемого горного предприятия. 4.1. Технологический комплекс. 4.2. Административно-бытовые строения, погрузочно-складское и ремонтное хозяйство. 4.3. Объекты электроснабжения, теплоснабжения, водоснабжения. 4.4. Инженерные сети и коммуникации. 4.5. Природоохранные объекты. 4.5.1. Ликвидируемые (консервируемые) природоохранные объекты; 4.5.2. Сооружаемые природоохранные объекты (в случае, если по данным объектам не предусмотрен отдельный проектный документ). 4.6. Вспомогательные объекты, хвостохранилища, шламохранилища, гидротехнические сооружения. 5. Технические решения по ликвидации (консервации) подземных горных выработок шахты, демонтажу подземного оборудования. 5.1. Характеристика ликвидируемых горных выработок. 5.2. Обоснование выбора способа ликвидации (консервации). 5.3. Технические решения по поддержанию горных выработок и сооружений консервируемого горного предприятия. 5.4. Выбор способа и мероприятия по управлению режимом подземных вод. 5.5. Защита земной поверхности от геодинамических гидрогеологических и газодинамических осложнений. 6. Обеспечение безопасных условий при выполнении технических работ по ликвидации или консервации. 7. Сводные показатели по объемам и стоимости выполнения технических работ по ликвидации или консервации. 8. Разборка зданий и сооружений ликвидируемого (консервируемого) предприятия, демонтаж подземного и наземного оборудования на земной поверхности. 9. Ликвидация последствий вредного влияния от ведения горных работ. 9.1. Оценка потенциальных негативных экологических последствий ликвидации (консервации) предприятия. 9.2. Реконструкция и замена пострадавших в связи с ликвидацией (консервацией) горного предприятия (объекта) объектов социальной инфраструктуры. 9.3. Программа горно-экологического мониторинга процессов при осуществлении работ по ликвидации или консервации предприятия (объекта). 9.4. Рекультивация нарушенных земель. 9.5. Мероприятия по реабилитации объектов водной среды. 10. Обеспечение жизнедеятельности предприятия (объекта) в период его ликвидации. 11. Сводные показатели по техническим работам ликвидации горного предприятия. 12. Графические приложения и документация. III. Требования к структуре проектной документации по первичной переработке минерального сырья (технологической схемы переработки) 1. Общая пояснительная записка. 1.1. Качественная характеристика минерального сырья, поступающего на первичную переработку, сведения о сырьевой базе и потребителях продуктов обогащения. 1.2. Проектная мощность предприятия по первичной переработке минерального сырья (обогащению). 1.3. Обоснование выбора технологической схемы обогащения и оборудования. 1.4. Качественные показатели продуктов обогащения, извлечение металлов, ценных минералов в готовую продукцию и их распределение по продуктам обогащения. 1.5. Информация о попутных компонентах и их обогатимости. 1.6. Показатели комплексности использования сырья, включая хвосты обогащения. 1.7. Мероприятия по использованию отходов обогащения полезных ископаемых, их размещение, складирование и сохранение. 2. Технологические решения. 2.1. Проектная мощность и режим работы обогатительной фабрики. 2.2. Технологическая схема с учетом комплексного использования минерального сырья и отходов с указанием технологических показателей и режимных параметров. 2.3. Основное оборудование. Схема цепи аппаратов. 2.4. Мероприятия по контролю соблюдения технологического режима обогащения. 2.5. Вспомогательные цехи и механизация вспомогательных работ. 2.6. Топливно-энергетический и материальный балансы обогатительной фабрики. 3. Управление производством, предприятием. Организация и охрана труда. 4. Архитектурно-строительные решения. 5. Инженерное оборудование. Сети и системы. 5.1. Водоснабжение и канализация. 5.2. Отопление. 5.3. Вентиляция производственных помещений. 5.4. Электроснабжение. 6. Генплан и транспорт. 7. Организация строительства. 8. Трудовые ресурсы. Численность и профессиональный состав по группам процессов. 9. Промышленная безопасность. Противоаварийные мероприятия и противопожарная защита. 10. Мероприятия по охране окружающей среды. 10.1. Охрана и рациональное использование земельных ресурсов. Рекультивация земель. 10.2. Охрана атмосферного воздуха от загрязнения. 10.3. Охрана поверхностных и подземных вод от истощения и загрязнения. Гидротехнические и очистные сооружения. 10.4. Охрана окружающей среды при складировании (утилизации) отходов производства. 10.5. Охрана растительного и животного мира. 10.6. Охрана окружающей среды на период строительства. 11. Сметная документация. 12. Графические приложения и документация. IV. Требования к оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья 1. Проектная документация на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья (далее - проектная документация) должна содержать все данные, позволяющие производить анализ проектных решений без личного участия авторов. 2. Объемы и детальность проработки отдельных разделов определяются авторами проектного документа в зависимости от сложности строения месторождений, количества эксплуатационных объектов и рассматриваемых вариантов их разработки, стадии проектирования. 3. Изменения, дополнения, корректировка проектной документации должны содержать только те разделы, которые подвергаются переработке в процессе разработки изменений. В изменении (дополнении, корректировке) к проектной документации допускается делать ссылки на неизмененные разделы технического проекта либо помещать их в кратком изложении. 4. Титульный лист проектной документации содержит следующие сведения: - наименование пользователя недр; - наименование организации-исполнителя проектной документации; - грифы согласования и утверждения; - наименование проектной документации; - название месторождения (участка); - место и год составления проектной документации. 5. Если проектная документация состоит из двух и более частей (томов), то каждая часть (том) должна иметь свой титульный лист, соответствующий титульному листу первой части (тома) и содержащий сведения, относящиеся к данной части (тому). 6. Реферат должен содержать: сведения об объеме проектной документации, количество таблиц, приложений, частей проектной документации, использованных источников, перечень ключевых слов, текст реферата. 7. Страницы текста проектной документации и включенные в нее таблицы должны соответствовать формату листа A4. Для таблиц допускается формат A3. 8. Проектная документация должна быть выполнена любым печатным способом на одной стороне листа белой бумаги через полтора интервала. Цвет шрифта должен быть черным, высота букв, цифр и других знаков - не менее 1,8 мм (кегль не менее 12). 9. Опечатки, описки и графические неточности, обнаруженные в процессе подготовки проектной документации, допускается исправлять подчисткой или закрашиванием белой краской и нанесением на том же месте исправленного текста (графики). Повреждения листов текстовых документов, помарки и следы не полностью удаленного прежнего текста (графики) не допускаются. 10. Страницы проектной документации следует нумеровать арабскими цифрами, соблюдая сквозную нумерацию по всему тексту. Титульный лист проектной документации включают в общую нумерацию страниц. Номер страницы на титульном листе не проставляют. 11. Таблицы, расположенные на отдельных листах, включают в общую нумерацию страниц. Иллюстрации и таблицы на листе формата A3 учитывают как одну страницу. 12. Название таблицы следует помещать над таблицей слева, без абзацного отступа в одну строку с ее номером через тире. 13. Таблицы, за исключением таблиц приложений, следует нумеровать арабскими цифрами сквозной нумерацией. Допускается нумеровать таблицы в пределах раздела. 14. Сведения об использованных источниках следует располагать в порядке появления ссылок на источники в тексте проектной документации и нумеровать арабскими цифрами без точки и печатать с абзацного отступа. 15. Приложение к проектной документации оформляют как продолжение проектного документа на последующих его листах или выпускают в виде самостоятельной части (тома). 16. Приложения должны иметь сквозную нумерацию страниц. При необходимости такое приложение может иметь \"Содержание\". Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: Российская газета, N 183, 18.08.2010 Об утверждении требований к структуре и оформлению проектной документации на разработку месторождений твердых полезных ископаемых, ликвидацию и консервацию горных выработок и первичную переработку минерального сырья (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}