{
    "document_title": "Об утверждении Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации (с изменениями на 15 ноября 2024 года)",
    "content": "Об утверждении Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации (с изменениями на 15 ноября 2024 года) Об утверждении Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации (с изменениями на 15 ноября 2024 года) Постановление Правительства РФ от 13.08.1997 N 1009 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 13 августа 1997 года N 1009 Об утверждении Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации (с изменениями на 15 ноября 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 11 декабря 1997 года N 1538 (Российская газета, N 241, 17.12.97); постановлением Правительства Российской Федерации от 6 ноября 1998 года N 1304 (Российская газета N 218, 17.11.98); постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 (Российская газета, N 35, 24.02.99); постановлением Правительства Российской Федерации от 30 сентября 2002 года N 715 (Российская газета, N 191, 09.10.2002); постановлением Правительства Российской Федерации от 7 июля 2006 года N 418 (Собрание законодательства Российской Федерации, N 29, 17.07.2006); постановлением Правительства Российской Федерации от 29 декабря 2008 года N 1048 (Российская газета, N 2, 14.01.2009) (вступило в силу с 1 января 2009 года); постановлением Правительства Российской Федерации от 17 марта 2009 года N 242 (Российская газета, N 53, 27.03.2009); постановлением Правительства Российской Федерации от 20 февраля 2010 года N 72 (Российская газета, N 42, 02.03.2010); постановлением Правительства Российской Федерации от 15 мая 2010 года N 336 (Собрание законодательства Российской Федерации, N 21, 24.05.2010); постановлением Правительства Российской Федерации от 21 февраля 2011 года N 94 (Собрание законодательства Российской Федерации, N 9, 28.02.2011); постановлением Правительства Российской Федерации от 7 июля 2011 года N 546 (Собрание законодательства Российской Федерации, N 29, 18.07.2011); постановлением Правительства Российской Федерации от 29 июля 2011 года N 633 (Российская газета, N 171, 05.08.2011); постановлением Правительства Российской Федерации от 22 декабря 2011 года N 1104 (Собрание законодательства Российской Федерации, N 1, 02.01.2012); постановлением Правительства Российской Федерации от 25 апреля 2012 года N 394 (Собрание законодательства Российской Федерации, N 19, 07.05.2012); постановлением Правительства Российской Федерации от 25 июня 2012 года N 629 (Собрание законодательства Российской Федерации, N 27, 02.07.2012); постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 (Собрание законодательства Российской Федерации, N 38, 17.09.2012, ст.5102) (изменения вступили в силу с 1 марта 2013 года); постановлением Правительства Российской Федерации от 29 ноября 2012 года N 1235 (Собрание законодательства Российской Федерации, N 49, 03.12.2012); постановлением Правительства Российской Федерации от 17 декабря 2012 года N 1318 (Собрание законодательства Российской Федерации, N 52, 24.12.2012, ст.7491) (о порядке вступления в силу см. пункт 6 постановления Правительства Российской Федерации от 17 декабря 2012 года N 1318 ); постановлением Правительства Российской Федерации от 18 декабря 2012 года N 1334 (Собрание законодательства Российской Федерации, N 52, 24.12.2012) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 18 декабря 2012 года N 1334 ); постановлением Правительства Российской Федерации от 27 марта 2013 года N 274 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.04.2013). постановлением Правительства Российской Федерации от 18 сентября 2013 года N 819 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 20.09.2013); постановлением Правительства Российской Федерации от 22 ноября 2013 года N 1056 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.11.2013); постановлением Правительства Российской Федерации от 17 февраля 2014 года N 120 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 20.02.2014); постановлением Правительства Российской Федерации от 11 декабря 2014 года N 1348 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.12.2014, N 0001201412150028) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 11 декабря 2014 года N 1348 ); постановлением Правительства Российской Федерации от 30 января 2015 года N 83 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.02.2015, N 0001201502040038) (о порядке вступления в силу см. пункт 7 постановления Правительства Российской Федерации от 30 января 2015 года N 83 ) (с изменениями, внесенными постановлением Правительства Российской Федерации от 27 августа 2015 года N 896 ); постановлением Правительства Российской Федерации от 21 марта 2016 года N 222 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.03.2016, N 0001201603230024); постановлением Правительства Российской Федерации от 5 мая 2016 года N 392 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.05.2016, N 0001201605120004) (изменения вступили в силу с 10 июня 2016 года); постановлением Правительства Российской Федерации от 22 августа 2016 года N 830 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.08.2016, N 0001201608250014); постановлением Правительства Российской Федерации от 15 октября 2016 года N 1050 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.10.2016, N 0001201610180015); постановлением Правительства Российской Федерации от 31 июля 2017 года N 909 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.08.2017, N 0001201708030001); постановлением Правительства Российской Федерации от 13 июня 2018 года N 676 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.06.2018, N 0001201806150006); постановлением Правительства Российской Федерации от 25 сентября 2018 года N 1138 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.09.2018, N 0001201809280003); постановлением Правительства Российской Федерации от 31 октября 2018 года N 1288 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.11.2018, N 0001201811010027); постановлением Правительства Российской Федерации от 25 января 2019 года N 38 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.01.2019, N 0001201901290021); постановлением Правительства Российской Федерации от 2 февраля 2019 года N 77 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.02.2019, N 0001201902050018); постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.09.2019, N 0001201909170018) (вступило в силу с 30 сентября 2019 года); постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.10.2019, N 0001201910150014); постановлением Правительства Российской Федерации от 28 марта 2020 года N 359 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.03.2020, N 0001202003300009); постановлением Правительства Российской Федерации от 7 мая 2020 года N 640 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.05.2020, N 0001202005080014); постановлением Правительства Российской Федерации от 10 октября 2020 года N 1646 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.10.2020, N 0001202010140027); постановлением Правительства Российской Федерации от 3 декабря 2020 года N 2006 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.12.2020, N 0001202012070021); постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2453 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.01.2021, N 0001202101090049); постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.03.2021, N 0001202103230019); постановлением Правительства Российской Федерации от 1 июля 2021 года N 1106 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020106) (вступило в силу с 1 января 2022 года); постановлением Правительства Российской Федерации от 20 июля 2021 года N 1228 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.07.2021, N 0001202107260032); постановлением Правительства Российской Федерации от 11 марта 2022 года N 342 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.03.2022, N 0001202203120009); постановлением Правительства Российской Федерации от 2 июня 2022 года N 1005 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.06.2022, N 0001202206020067); постановлением Правительства Российской Федерации от 7 ноября 2022 года N 2000 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.11.2022, N 0001202211090021) (вступило в силу c 1 января 2023 года); постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.02.2023, N 0001202302180002); постановлением Правительства Российской Федерации от 19 февраля 2024 года N 186 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.02.2024, N 0001202402190014); постановлением Правительства Российской Федерации от 15 ноября 2024 года N 1557 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 15.11.2024, № 0001202411150020). В целях дальнейшего совершенствования работы по подготовке нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые Правила подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации . Установить, что методические указания по юридико-техническому оформлению нормативных правовых актов федеральных органов исполнительной власти утверждает Министерство юстиции Российской Федерации. (Абзац в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) 2. Федеральным органам исполнительной власти: обеспечивать своевременное принятие нормативных правовых актов во исполнение федеральных конституционных законов, федеральных законов, указов и распоряжений Президента Российской Федерации, постановлений и распоряжений Правительства Российской Федерации; в 10-дневный срок направлять в Министерство юстиции Российской Федерации запрашиваемые в соответствии с пунктом 4 настоящего постановления нормативные правовые акты (абзац дополнительно включен постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 ); абзац дополнительно включен постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 , утратил силу с 30 сентября 2019 года - постановление Правительства Российской Федерации от 14 сентября 2019 года N 1200 - см. предыдущую редакцию ; исключить случаи направления для исполнения нормативных правовых актов, не прошедших государственную регистрацию и не опубликованных в установленном порядке; осуществить меры по укреплению юридических служб и повышению эффективности их деятельности; привести в месячный срок свои нормативные правовые акты в соответствие с настоящим постановлением. Установить, что руководители федеральных органов исполнительной власти несут персональную ответственность за несоблюдение требований настоящего постановления. (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) 3. Министерству юстиции Российской Федерации: обобщать практику государственной регистрации нормативных правовых актов федеральных органов исполнительной власти, затрагивающих права, свободы и обязанности человека и гражданина, устанавливающих правовой статус организаций или имеющих межведомственный характер, и ежегодно представлять в Правительство Российской Федерации соответствующую информацию, в том числе о нормативных правовых актах, в государственной регистрации которых отказано (абзац в редакции постановления Правительства Российской Федерации от 7 июля 2006 года N 418 - см. предыдущую редакцию ); представить в 2-месячный срок предложения по правилам кодификации нормативных правовых актов федеральных органов исполнительной власти. 4. Министерство юстиции Российской Федерации вправе: осуществлять в федеральных органах исполнительной власти проверку работ по отбору нормативных правовых актов, подлежащих государственной регистрации; запрашивать акты федеральных органов исполнительной власти в целях проведения правовой экспертизы на предмет необходимости их государственной регистрации; осуществлять проведение правовой экспертизы актов федеральных органов исполнительной власти, размещенных в общедоступных источниках информации, в случае непредставления указанных актов в Министерство юстиции Российской Федерации; передавать сведения о нормативных правовых актах, применяемых без государственной регистрации, а также об актах, признанных Верховным Судом Российской Федерации не соответствующими законодательству, в средства массовой информации; привлекать в случае необходимости высококвалифицированных специалистов и научных работников в качестве внештатных экспертов для подготовки заключений по нормативным правовым актам федеральных органов исполнительной власти, представленным на государственную регистрацию, или для проведения правовой экспертизы на предмет необходимости государственной регистрации указанных актов. Оплата труда внештатных экспертов производится за счет средств федерального бюджета, предусматриваемых Министерству юстиции Российской Федерации. (Пункт в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) 4_1. Представление об отмене или изменении принятого федеральным органом исполнительной власти нормативного правового акта, противоречащего Конституции Российской Федерации и законодательству Российской Федерации, направляется Министерством юстиции Российской Федерации в федеральный орган исполнительной власти и исполняется федеральным органом исполнительной власти в месячный срок со дня получения. Абзац утратил силу с 26 февраля 2023 года - постановление Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию . (Пункт дополнительно включен постановлением Правительства Российской Федерации от 7 июля 2006 года N 418 ) 4_2. Пункт дополнительно включен с 13 августа 2011 года постановлением Правительства Российской Федерации от 29 июля 2011 года N 633 ; утратил силу с 1 января 2016 года - постановление Правительства Российской Федерации от 30 января 2015 года N 83 . - См. предыдущую редакцию . 4_3. Пункт дополнительно включен с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 , утратил силу с 31 марта 2021 года - постановление Правительства Российской Федерации от 18 марта 2021 года N 412 . - См. предыдущую редакцию . 4_4. При подготовке нормативных правовых актов федеральных органов исполнительной власти во исполнение решений Координационного совета при Правительстве Российской Федерации по борьбе с распространением новой коронавирусной инфекции на территории Российской Федерации, Правительственной комиссии по повышению устойчивости российской экономики в условиях санкций, решений подкомиссии по повышению устойчивости финансового сектора и отдельных отраслей экономики Правительственной комиссии по повышению устойчивости российской экономики в условиях санкций и Заместителя Председателя Правительства Российской Федерации - Руководителя Аппарата Правительства Российской Федерации, а также решений Заместителя Председателя Правительства Российской Федерации - Руководителя Аппарата Правительства Российской Федерации (далее - решения), а также Плана первоочередных мероприятий (действий) по обеспечению устойчивого развития экономики в условиях ухудшения ситуации в связи с распространением новой коронавирусной инфекции не применяются положения пунктов 3 - 3_3 , 4_1 и 8 , а также пункта 12 (в части необходимости представления сведений о проведении экспертиз и протоколов) Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации , утвержденных настоящим постановлением, за исключением случаев, указанных в решениях. (Абзац в редакции, введенной в действие с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 ; в редакции, введенной в действие с 12 марта 2022 года постановлением Правительства Российской Федерации от 11 марта 2022 года N 342 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Государственная регистрация нормативных правовых актов, подготовленных во исполнение решений или Плана первоочередных мероприятий (действий) по обеспечению устойчивого развития экономики в условиях ухудшения ситуации в связи с распространением новой коронавирусной инфекции, осуществляется Министерством юстиции Российской Федерации в течение 5 рабочих дней, если иное не установлено решением. (Пункт дополнительно включен с 30 марта 2020 года постановлением Правительства Российской Федерации от 28 марта 2020 года N 359 ) 5. Признать утратившими силу: постановление Правительства Российской Федерации от 8 мая 1992 года N 305 \"О государственной регистрации ведомственных нормативных актов\" ; постановление Совета Министров - Правительства Российской Федерации от 23 июля 1993 года N 722 \"Об утверждении Правил подготовки ведомственных нормативных актов\" (Собрание актов Президента и Правительства Российской Федерации, 1993, N 31, ст. 2857). Председатель Правительства Российской Федерации В.Черномырдин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 13 августа 1997 года N 1009 ПРАВИЛА подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации (с изменениями на 15 ноября 2024 года) I. Подготовка нормативных правовых актов федеральных органов исполнительной власти 1. Нормативные правовые акты федеральных органов исполнительной власти (далее - нормативные правовые акты) издаются при наличии в федеральных конституционных законах, федеральных законах, актах Президента Российской Федерации и постановлениях Правительства Российской Федерации полномочий на издание того или иного нормативного правового акта или группы актов. (Абзац в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Подготовка проектов нормативных правовых актов осуществляется в соответствии с ежегодно утверждаемыми руководителями федеральных органов исполнительной власти планами на очередной календарный год. (Абзац дополнительно включен с 1 января 2016 года постановление Правительства Российской Федерации от 30 января 2015 года N 83 ) В планы подлежат включению нормативные правовые акты, разработка которых относится к компетенции соответствующего федерального органа исполнительной власти, но срок на издание которых прямо не предусмотрен актами законодательства Российской Федерации, поручениями или указаниями Президента Российской Федерации, а также поручениями Председателя Правительства Российской Федерации. (Абзац дополнительно включен с 1 января 2016 года постановление Правительства Российской Федерации от 30 января 2015 года N 83 ; в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Внесение изменений в указанные планы осуществляется федеральными органами исполнительной власти по согласованию с заместителями Председателя Правительства Российской Федерации, в обязанности которых входит координация вопросов деятельности соответствующих федеральных органов исполнительной власти. (Абзац дополнительно включен с 1 января 2016 года постановление Правительства Российской Федерации от 30 января 2015 года N 83 (с изменениями, внесенными постановлением Правительства Российской Федерации от 27 августа 2015 года N 896 ) Указанные планы, а также информация о внесении в них изменений подлежат размещению на официальных сайтах федеральных органов исполнительной власти в информационно-телекоммуникационной сети \"Интернет\" в течение 5 дней со дня внесения изменений. (Абзац дополнительно включен с 1 января 2016 года постановление Правительства Российской Федерации от 30 января 2015 года N 83 (с изменениями, внесенными постановлением Правительства Российской Федерации от 27 августа 2015 года N 896 ); в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) Установление требований, которые связаны с осуществлением предпринимательской и иной экономической деятельности и оценка соблюдения которых осуществляется в рамках государственного контроля (надзора), муниципального контроля, привлечения к административной ответственности, представления лицензий и иных разрешений, аккредитации, оценки соответствия продукции, иных форм оценки и экспертизы (далее - обязательные требования), в нормативных правовых актах осуществляется в соответствии с требованиями, установленными Федеральным законом \"Об обязательных требованиях в Российской Федерации\". (Абзац дополнительно включен с 17 января 2021 года постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2453 ; в редакции, введенной в действие с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 . - См. предыдущую редакцию ) 2. Нормативные правовые акты издаются в виде постановлений, приказов, правил, инструкций и положений, если иное не предусмотрено законодательством Российской Федерации. Акты, издаваемые в ином виде, не должны содержать предписания нормативно-правового характера. (Абзац в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Издание нормативных правовых актов в виде писем, распоряжений и телеграмм не допускается. (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) Структурные подразделения и территориальные органы федеральных органов исполнительной власти не вправе издавать нормативные правовые акты. Акты рекомендательного характера не могут содержать предписания нормативно-правового характера. В таких актах должны использоваться формулировки, указывающие на рекомендательный характер документа. При необходимости включения в акт рекомендательного характера нормативно-правового предписания, содержащегося в нормативном правовом акте, необходимо делать ссылку с указанием всех реквизитов и структурной единицы такого нормативного правового акта. (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) 3. Нормативный правовой акт может быть издан совместно несколькими федеральными органами исполнительной власти или одним из них по согласованию с другими. При издании нормативного правового акта совместно несколькими федеральными органами исполнительной власти полномочия на издание нормативного правового акта должны быть у каждого из указанных органов. (Абзац в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Проект нормативного правового акта и нормативный правовой акт создаются на бумажном носителе или в форме электронных документов (за исключением случаев, когда проект нормативного правового акта и нормативный правовой акт содержат сведения, составляющие государственную тайну). (Абзац дополнительно включен с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 ) Проект нормативного правового акта подлежит согласованию с заинтересованными федеральными органами исполнительной власти, если такое согласование является обязательным в соответствии с законодательством Российской Федерации, а также если проект нормативного правового акта содержит положения межотраслевого значения или предусматривает совместную деятельность федеральных органов исполнительной власти. Согласование проектов нормативных правовых актов, подготавливаемых в рамках реализации федеральных проектов, по решению проектного комитета по национальному проекту или федеральному проекту, утверждаемому президиумом Совета при Президенте Российской Федерации по стратегическому развитию и национальным проектам, осуществляется с учетом особенностей, установленных Положением об организации проектной деятельности в Правительстве Российской Федерации , утвержденным постановлением Правительства Российской Федерации от 31 октября 2018 г. N 1288 \"Об организации проектной деятельности в Правительстве Российской Федерации\" . (Абзац дополнительно включен с 18 октября 2016 года постановлением Правительства Российской Федерации от 15 октября 2016 года N 1050 ; в редакции, введенной в действие с 1 ноября 2018 года постановлением Правительства Российской Федерации от 31 октября 2018 года N 1288 . - См. предыдущую редакцию ) Абзац утратил силу с 28 сентября 2013 года - постановление Правительства Российской Федерации от 18 сентября 2013 года N 819 . - См. предыдущую редакцию . Проект нормативного правового акта федерального органа исполнительной власти, которым регулируются отношения в области страхового дела, подлежит согласованию с Министерством финансов Российской Федерации (абзац дополнительно включен постановлением Правительства Российской Федерации от 7 июля 2011 года N 546 ). В случаях, установленных постановлением Правительства Российской Федерации от 1 сентября 2012 года N 877 \"Об утверждении состава нормативных правовых актов и иных документов, включая программные, разрабатываемых федеральными органами исполнительной власти, которые не могут быть приняты без предварительного обсуждения на заседаниях общественных советов при этих федеральных органах исполнительной власти\" , проект нормативного правового акта подлежит обязательному предварительному обсуждению на заседаниях общественных советов при федеральных органах исполнительной власти (при наличии указанных советов). (Абзац дополнительно включен с 1 января 2013 года постановлением Правительства Российской Федерации от 18 декабря 2012 года N 1334 ) Проект нормативного правового акта, устанавливающего требования пожарной безопасности, подлежит согласованию с Министерством Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. (Абзац дополнительно включен постановлением Правительства Российской Федерации от 22 декабря 2011 года N 1104 ) Проекты нормативных правовых актов и нормативных документов федеральных органов исполнительной власти, предусматривающих мероприятия по использованию информационно-коммуникационных технологий, созданию, развитию, эксплуатации информационных систем и информационно-коммуникационной инфраструктуры (далее - мероприятия по информатизации), подлежат направлению в Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации на заключение, в котором дается оценка целесообразности проведения мероприятий по информатизации и (или) их финансирования. К проекту акта, направляемому на заключение об оценке целесообразности проведения мероприятий по информатизации и (или) их финансирования в Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации, прилагается технико-экономическое обоснование, содержащее необходимые расчеты, обоснования, перечень мероприятий по информатизации, описание ожидаемых конечных результатов мероприятий по информатизации, информацию о соответствии указанных мероприятий по информатизации документам стратегического планирования Российской Федерации и информацию о включении мероприятия по информатизации в ведомственную программу цифровой трансформации, а в случае, если мероприятия по информатизации направлены на создание или развитие государственных информационных систем, также прилагается проект концепции создания соответствующей государственной информационной системы, предусмотренной требованиями к порядку создания, развития, ввода в эксплуатацию, эксплуатации и вывода из эксплуатации государственных информационных систем и дальнейшего хранения содержащейся в их базах данных информации , утвержденными постановлением Правительства Российской Федерации от 6 июля 2015 г. N 676 \"О требованиях к порядку создания, развития, ввода в эксплуатацию, эксплуатации и вывода из эксплуатации государственных информационных систем и дальнейшего хранения содержащейся в их базах данных информации\". (Абзац дополнительно включен с 15 мая 2012 года постановлением Правительства Российской Федерации от 25 апреля 2012 года N 394 ; в редакции, введенной в действие с 14 октября 2020 года постановлением Правительства Российской Федерации от 10 октября 2020 года N 1646 . - См. предыдущую редакцию ) Абзац утратил силу с 1 июля 2013 года - постановление Правительства Российской Федерации от 17 декабря 2012 года N 1318 . - См. предыдущую редакцию . Проект нормативного правового акта, созданный на бумажном носителе, визируется собственноручно руководителем федерального органа исполнительной власти или его заместителем, а созданный в форме электронного документа, в том числе проект административного регламента предоставления государственных услуг, который разрабатывается в федеральной государственной информационной системе \"Федеральный реестр государственных и муниципальных услуг (функций)\" (далее соответственно - проект административного регламента, реестр услуг), - указанным руководителем (его заместителем) с использованием усиленной квалифицированной электронной подписи, направляется на согласование и для получения заключения в случаях, установленных настоящим пунктом. (Абзац дополнительно включен с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 ; в редакции, введенной в действие с 1 декабря 2021 года постановлением Правительства Российской Федерации от 20 июля 2021 года N 1228 . - См. предыдущую редакцию ) Согласование проекта нормативного правового акта или подготовка заключений, предусмотренных настоящим пунктом, осуществляется федеральным органом исполнительной власти в соответствии с установленной сферой его деятельности в течение 12 рабочих дней со дня поступления проекта нормативного правового акта или заключения в федеральный орган исполнительной власти. Подготовка заключений об оценке целесообразности проведения мероприятий по информатизации и (или) их финансирования осуществляется Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации в 20-дневный срок со дня поступления проекта нормативного правового акта, содержащего мероприятия по информатизации. Согласование проекта административного регламента, который разрабатывается в реестре услуг, осуществляется в течение 5 рабочих дней со дня поступления его на согласование в реестре услуг. (Абзац в редакции, введенной в действие с 10 июня 2016 года постановлением Правительства Российской Федерации от 5 мая 2016 года N 392 ; в редакции, введенной в действие с 6 октября 2018 года постановлением Правительства Российской Федерации от 25 сентября 2018 года N 1138 ; в редакции, введенной в действие с 1 декабря 2021 года постановлением Правительства Российской Федерации от 20 июля 2021 года N 1228 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) В случае непредставления по истечении указанного срока федеральным органом исполнительной власти документа, подтверждающего согласование проекта нормативного правового акта или содержащего замечания к этому проекту, проект нормативного правового акта или нормативного документа федерального органа исполнительной власти считается согласованным. (Абзац в редакции, введенной в действие с 1 июля 2013 года постановлением Правительства Российской Федерации от 17 декабря 2012 года N 1318 . - См. предыдущую редакцию ) В случае представления федеральным органом исполнительной власти замечаний и возражений, выходящих за пределы установленной сферы деятельности федерального органа исполнительной власти, представившего их, такие замечания и возражения могут не учитываться федеральным органом исполнительной власти, разработавшим проект нормативного правового акта. Согласование проекта нормативного правового акта осуществляется письмами, подписанными руководителем (заместителем руководителя) согласующего федерального органа исполнительной власти, или может оформляться визами, заключение подписывается руководителем (заместителем руководителя). Письмо о согласовании не может содержать замечания. Виза на проекте нормативного правового акта, созданного на бумажном носителе, включает в себя наименование должности руководителя федерального органа исполнительной власти или его заместителя, собственноручную подпись визирующего, расшифровку подписи и дату, а на проекте нормативного правового акта, созданного в форме электронного документа, - наименование должности указанного руководителя (его заместителя) и усиленную квалифицированную электронную подпись визирующего. Подпись на заключении, созданном на бумажном носителе, включает в себя наименование должности уполномоченного должностного лица федерального органа исполнительной власти, его собственноручную подпись, расшифровку подписи и дату, а на заключении, созданном в форме электронного документа, - наименование должности указанного уполномоченного должностного лица и его усиленную квалифицированную электронную подпись, за исключением случая, предусмотренного пунктом 40_1 Правил разработки и утверждения административных регламентов предоставления государственных услуг , утвержденных постановлением Правительства Российской Федерации от 20 июля 2021 г. № 1228 \"Об утверждении Правил разработки и утверждения административных регламентов предоставления государственных услуг, о внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившими силу некоторых актов и отдельных положений актов Правительства Российской Федерации\" . (Абзац в редакции, введенной в действие с 10 июня 2016 года постановлением Правительства Российской Федерации от 5 мая 2016 года N 392 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218; в редакции, введенной в действие с 27 февраля 2024 года постановлением Правительства Российской Федерации от 19 февраля 2024 года N 186 . - См. предыдущую редакцию ) Визы проставляются в нижней части оборотной стороны последнего листа подлинника нормативного правового акта, созданного на бумажном носителе. (Абзац в редакции, введенной в действие с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 . - См. предыдущую редакцию ) При наличии возражений проект нормативного правового акта визируется с замечаниями, которые оформляются на бланке федерального органа исполнительной власти, подписываются соответствующим руководителем (его заместителем) и прилагаются к указанному проекту (его копии) либо создаются в форме электронного документа и подписываются руководителем (его заместителем) с использованием усиленной квалифицированной электронной подписи. (Абзац в редакции, введенной в действие с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 . - См. предыдущую редакцию ) При наличии разногласий по проекту нормативного правового акта, в том числе выявленных по результатам проведения оценки регулирующего воздействия, предусмотренной пунктом 3_1 настоящих Правил , федеральный орган исполнительной власти, осуществляющий разработку проекта нормативного правового акта, обеспечивает обсуждение указанного проекта и выявленных разногласий с заинтересованными федеральными органами исполнительной власти с целью поиска взаимоприемлемого решения. В случае если в заключении Министерства цифрового развития, связи и массовых коммуникаций Российской Федерации на проект нормативного правового акта или проект нормативного документа федерального органа исполнительной власти сделан вывод о нецелесообразности проведения мероприятий по информатизации и (или) их финансирования, федеральный орган исполнительной власти проводит с Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации согласительное совещание. При недостижении согласия федеральные органы исполнительной власти оформляют протоколы согласительных совещаний, которые подписываются соответствующими руководителями федеральных органов исполнительной власти или по указанию руководителей их заместителями, имеющими разногласия. Протоколы, созданные в форме электронных документов, указанные руководители (их заместители) подписывают с использованием усиленной квалифицированной электронной подписи. Протоколы согласительных совещаний подписываются в течение 5 рабочих дней со дня их поступления в федеральный орган исполнительной власти. В случае неподписания протокола или ненаправления замечаний по нему в течение указанного срока такой протокол считается подписанным. (Абзац дополнен постановлением Правительства Российской Федерации от 21 февраля 2011 года N 94 ; в редакции, введенной в действие с 15 мая 2012 года постановлением Правительства Российской Федерации от 25 апреля 2012 года N 394 ; в редакции, введенной в действие с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 ; в редакции, введенной в действие с 1 июля 2013 года постановлением Правительства Российской Федерации от 17 декабря 2012 года N 1318 ; в редакции, введенной в действие с 6 октября 2018 года постановлением Правительства Российской Федерации от 25 сентября 2018 года N 1138 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Проект нормативного правового акта, по которому имеются не урегулированные по результатам проведенных согласительных совещаний разногласия (за исключением не урегулированных по результатам проведения оценки регулирующего воздействия разногласий), может быть подписан (утвержден) руководителем соответствующего федерального органа исполнительной власти и направлен на государственную регистрацию в Министерство юстиции Российской Федерации. (Абзац в редакции, введенной в действие с 1 января 2023 года постановлением Правительства Российской Федерации от 7 ноября 2022 года N 2000 . - См. предыдущую редакцию ) В случае принятия руководителем федерального органа исполнительной власти решения о подписании (об утверждении) проекта нормативного правового акта, по которому имеются не урегулированные по результатам проведенных согласительных совещаний разногласия, этот федеральный орган исполнительной власти уведомляет об этом федеральный орган исполнительной власти, замечания которого не были учтены в ходе согласительных совещаний. (Абзац в редакции, введенной в действие с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 . - См. предыдущую редакцию ) В случае принятия руководителем федерального органа исполнительной власти решения о подписании (об утверждении) проекта нормативного правового акта или нормативного документа федерального органа исполнительной власти, по которому имеются не урегулированные по результатам проведенных согласительных совещаний разногласия (за исключением не урегулированных по результатам проведения оценки регулирующего воздействия разногласий), руководитель федерального органа исполнительной власти, замечания которого не были учтены в ходе согласительных совещаний, вправе направить Заместителю Председателя Правительства Российской Федерации (в соответствии с распределением обязанностей), а по проекту нормативного правового акта или нормативного документа федерального органа исполнительной власти, по которому дано отрицательное заключение об оценке целесообразности проведения мероприятий по информатизации и (или) их финансирования, - в Правительственную комиссию по цифровому развитию, использованию информационных технологий для улучшения качества жизни и условий ведения предпринимательской деятельности материалы разногласий, проект нормативного правового акта или проект нормативного документа федерального органа исполнительной власти, по которому имеются неурегулированные разногласия (за исключением не урегулированных по результатам проведения оценки регулирующего воздействия разногласий), и протоколы согласительных совещаний для рассмотрения с участием руководителей федеральных органов исполнительной власти, имеющих разногласия, и принятия в отношении указанных разногласий соответствующего решения. (Абзац в редакции, введенной в действие с 15 мая 2012 года постановлением Правительства Российской Федерации от 25 апреля 2012 года N 394 ; в редакции, введенной в действие с 4 декабря 2013 года постановлением Правительства Российской Федерации от 22 ноября 2013 года N 1056 ; в редакции, введенной в действие с 13 февраля 2019 года постановлением Правительства Российской Федерации от 2 февраля 2019 года N 77 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 1 июля 2021 года N 1106 ; в редакции, введенной в действие с 1 января 2023 года постановлением Правительства Российской Федерации от 7 ноября 2022 года N 2000 . - См. предыдущую редакцию ) Заместитель Председателя Правительства Российской Федерации (в соответствии с распределением обязанностей) может дать поручение Министерству юстиции Российской Федерации о приостановке регистрации акта до принятия соответствующего решения. Рассмотрение разногласий может проводиться на заседании соответствующего правительственного координационного или совещательного органа. В случае если в соответствии с решением Заместителя Председателя Правительства Российской Федерации (в соответствии с распределением обязанностей) либо в случае, установленном настоящим пунктом, решением Правительственной комиссии по цифровому развитию, использованию информационных технологий для улучшения качества жизни и условий ведения предпринимательской деятельности проект нормативного правового акта требует доработки, такой проект подлежит доработке и согласованию с федеральными органами исполнительной власти в соответствии с настоящими Правилами. (Абзац в редакции, введенной в действие с 15 мая 2012 года постановлением Правительства Российской Федерации от 25 апреля 2012 года N 394 ; в редакции, введенной в действие с 4 декабря 2013 года постановлением Правительства Российской Федерации от 22 ноября 2013 года N 1056 ; в редакции, введенной в действие с 13 февраля 2019 года постановлением Правительства Российской Федерации от 2 февраля 2019 года N 77 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 1 июля 2021 года N 1106 ; в редакции, введенной в действие с 1 января 2023 года постановлением Правительства Российской Федерации от 7 ноября 2022 года N 2000 . - См. предыдущую редакцию ) В случае если в соответствии с указанным решением проект нормативного правового акта не требует доработки, такой проект не нуждается в повторном согласовании с федеральными органами исполнительной власти, а нормативный правовой акт после подписания (утверждения) направляется на государственную регистрацию в Министерство юстиции Российской Федерации с приложением соответствующего решения. В случае если после государственной регистрации в Министерстве юстиции Российской Федерации нормативного правового акта, по которому имеются не урегулированные по результатам проведенных согласительных совещаний разногласия, Заместителем Председателя Правительства Российской Федерации (в соответствии с распределением обязанностей) либо Правительственной комиссией по цифровому развитию, использованию информационных технологий для улучшения качества жизни и условий ведения предпринимательской деятельности рассмотрено обращение в отношении указанных разногласий и принято решение о целесообразности доработки нормативного правового акта с учетом замечаний соответствующего федерального органа исполнительной власти, руководитель федерального органа исполнительной власти, которым подписан (утвержден) такой нормативный правовой акт, вносит в соответствии с настоящими Правилами изменения в указанный нормативный правовой акт. (Пункт в редакции постановления Правительства Российской Федерации от 15 мая 2010 года N 336 ; в редакции, введенной в действие с 15 мая 2012 года постановлением Правительства Российской Федерации от 25 апреля 2012 года N 394 ; в редакции, введенной в действие с 4 декабря 2013 года постановлением Правительства Российской Федерации от 22 ноября 2013 года N 1056 ; в редакции, введенной в действие с 13 февраля 2019 года постановлением Правительства Российской Федерации от 2 февраля 2019 года N 77 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 1 июля 2021 года N 1106 ; в редакции, введенной в действие с 1 января 2023 года постановлением Правительства Российской Федерации от 7 ноября 2022 года N 2000 . - См. предыдущую редакцию ) 3_1. Проекты нормативных правовых актов в сфере предпринимательской и иной экономической деятельности, содержащие обязательные требования, регулирующие отношения в области организации и осуществления государственного контроля (надзора), отношения по взиманию налогов и сборов в Российской Федерации, отношения, возникающие в процессе осуществления налогового контроля, обжалования актов налоговых органов, действий (бездействия) их должностных лиц, отношения в области создания, реорганизации и ликвидации юридических лиц и осуществления ими своей деятельности, отношения в области установления, применения и исполнения обязательных требований к продукции или связанным с ними процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, к выполнению работ и оказанию услуг, в области порядка и правил регулирования таможенного дела в Российской Федерации, в области оценки соответствия, в области безопасности процессов производства, а также в области применения мер ответственности за нарушения законодательства Российской Федерации в указанных сферах, проекты актов, устанавливающие требования к осуществлению полномочий органов государственной власти субъектов Российской Федерации по предметам совместного ведения Российской Федерации и субъектов Российской Федерации и осуществлению полномочий органов местного самоуправления, подлежат оценке регулирующего воздействия, которая проводится федеральными органами исполнительной власти в порядке, определяемом Правительством Российской Федерации. (Пункт дополнительно включен с 1 июля 2013 года постановлением Правительства Российской Федерации от 17 декабря 2012 года N 1318 ; в редакции, введенной в действие с 17 января 2021 года постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2453 ; в редакции, введенной в действие с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 ; в редакции, введенной в действие с 1 января 2022 года постановлением Правительства Российской Федерации от 1 июля 2021 года N 1106 . - См. предыдущую редакцию ) 3_2. Проект нормативного правового акта, оказывающего влияние на доходы или расходы соответствующего бюджета бюджетной системы Российской Федерации, подлежит направлению с финансово-экономическим обоснованием решений, предлагаемых к принятию указанным проектом нормативного правового акта, в Министерство финансов Российской Федерации на заключение, в котором дается оценка финансовых последствий принятия соответствующих решений для соответствующего бюджета бюджетной системы Российской Федерации. К проектам нормативных правовых актов, подлежащим направлению на заключение, указанным в абзаце первом настоящего пункта, относятся проекты нормативных правовых актов: (Абзац дополнительно включен с 23 октября 2019 года постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 ) устанавливающие новые расходные обязательства публично-правовых образований; (Абзац дополнительно включен с 23 октября 2019 года постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 ) приводящие к изменению поступлений в бюджеты бюджетной системы Российской Федерации; (Абзац дополнительно включен с 23 октября 2019 года постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 ) приводящие к увеличению (уменьшению) объемов бюджетных ассигнований, необходимых для реализации принятых расходных обязательств. (Абзац дополнительно включен с 23 октября 2019 года постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 ) Указанное заключение готовится в течение 30 дней со дня поступления проекта нормативного правового акта. (Абзац дополнительно включен с 23 октября 2019 года постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 ) В случае возникновения сомнений относительно соответствия проектов нормативных правовых актов критериям, предусмотренным настоящим пунктом, такие проекты также подлежат направлению на заключение в Министерство финансов Российской Федерации. (Абзац дополнительно включен с 23 октября 2019 года постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 ) (Пункт дополнительно включен с 28 сентября 2013 года постановлением Правительства Российской Федерации от 18 сентября 2013 года N 819 ) 3_3. Финансово-экономическое обоснование решений, предлагаемых к принятию проектом нормативного правового акта, составляется по форме, устанавливаемой Министерством финансов Российской Федерации и заполняемой в определенном им порядке, и представляет собой описание экономического эффекта от реализации нормативного правового акта, основывается на содержащихся в пояснительной записке к проекту нормативного правового акта финансовом, экономическом и (или) статистическом анализе текущей ситуации по решениям, предлагаемым к принятию проектом нормативного правового акта, прогнозе экономических и иных последствий реализации таких решений, содержит оценку влияния (в том числе косвенного) реализации проекта нормативного правового акта на доходы и расходы соответствующего бюджета бюджетной системы Российской Федерации, юридических и физических лиц, а также в зависимости от содержания нормативного правового акта включает расчеты в денежном выражении (тыс. рублей): (Абзац в редакции, введенной в действие с 23 ноября 2024 года постановлением Правительства Российской Федерации от 15 ноября 2024 года N 1557 . - См. предыдущую редакцию ) а) расходов соответствующего бюджета бюджетной системы Российской Федерации в связи с реализацией нормативного правового акта, прекращением (отменой) действия других нормативных правовых актов с установлением объема финансового обеспечения, в том числе: бюджетных ассигнований с указанием направлений расходов (с их обоснованием) на реализацию решений, предлагаемых к принятию проектом нормативного правового акта, сведений об источниках финансового обеспечения в текущем финансовом году, в очередном финансовом году и плановом периоде, а также за пределами планового периода в случае, если срок реализации решений, предлагаемых к принятию проектом нормативного правового акта, выходит за пределы планового периода; дополнительных расходов соответствующего бюджета бюджетной системы Российской Федерации на реализацию решений, предлагаемых к принятию проектом нормативного правового акта, с указанием источников их финансового обеспечения; б) финансового обеспечения расходов из иных источников; в) расходов юридических и физических лиц по исполнению решений, предлагаемых к принятию проектом нормативного правового акта (при реализации нормативного правового акта, прекращении (отмене) его действия); г) доходов соответствующего бюджета бюджетной системы Российской Федерации в случае, если решения, предлагаемые к принятию проектом нормативного правового акта, повлекут сокращение (увеличение) доходов (расходов) соответствующего бюджета бюджетной системы Российской Федерации; д) увеличения (уменьшения) поступлений налогов, сборов (пошлин), иных обязательных платежей в соответствующий бюджет бюджетной системы Российской Федерации; е) увеличения (уменьшения) доходов физических лиц при реализации решений, предлагаемых к принятию проектом нормативного правового акта (рассчитывается суммарно и в виде денежной суммы, процента роста (снижения) к среднему доходу); ж) дополнительных доходов юридических и физических лиц, выраженных в снижении налогового бремени в связи с реализацией решений, предлагаемых к принятию проектом нормативного правового акта. (Пункт дополнительно включен с 28 сентября 2013 года постановлением Правительства Российской Федерации от 18 сентября 2013 года N 819 ) 4. Подготовка проекта нормативного правового акта возлагается на одно или несколько структурных подразделений федерального органа исполнительной власти с учетом их функций и компетенции. При этом определяются круг должностных лиц, ответственных за подготовку указанного проекта, срок его подготовки, а при необходимости - организации, привлекаемые к этой работе. В подготовке проекта нормативного правового акта участвует юридическая служба федерального органа исполнительной власти. Абзац утратил силу с 1 января 2009 года - постановление Правительства Российской Федерации от 29 декабря 2008 года N 1048 . - См. предыдущую редакцию . Для подготовки проектов наиболее важных и сложных нормативных правовых актов, а также актов, издаваемых совместно несколькими федеральными органами исполнительной власти, могут создаваться рабочие группы. Абзац дополнительно включен постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 , утратил силу с 30 сентября 2019 года - постановление Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию . 4_1. В целях обеспечения возможности проведения независимой антикоррупционной экспертизы проектов нормативных правовых актов федеральный орган исполнительной власти - разработчик проекта нормативного правового акта в течение рабочего дня, соответствующего дню его направления на рассмотрение в юридическую службу этого федерального органа исполнительной власти, размещает проект нормативного правового акта на сайте regulation.gov.ru в информационно-телекоммуникационной сети \"Интернет\", созданном для размещения информации о подготовке федеральными органами исполнительной власти проектов нормативных правовых актов и результатах их общественного обсуждения, с указанием дат начала и окончания приема заключений по результатам независимой антикоррупционной экспертизы. (Пункт дополнительно включен с 4 апреля 2009 года постановлением Правительства Российской Федерации от 17 марта 2009 года N 242 ; в редакции, введенной в действие с 10 марта 2010 года постановлением Правительства Российской Федерации от 20 февраля 2010 года N 7; в редакции, введенной в действие с 15 апреля 2013 года постановлением Правительства Российской Федерации от 18 декабря 2012 года N 1334 . - См. предыдущую редакцию ) 5. В процессе работы над проектом нормативного правового акта должны быть изучены относящиеся к теме проекта законодательство Российской Федерации, договоры о разграничении предметов ведения и полномочий между органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации, практика применения соответствующих нормативных правовых актов, научная литература и материалы периодической печати по рассматриваемому вопросу, а также данные социологических и иных исследований, если таковые проводились. При подготовке нормативного правового акта проводится его правовая экспертиза, а также антикоррупционная экспертиза в порядке, установленном соответствующим федеральным органом исполнительной власти, и согласно методике проведения антикоррупционной экспертизы нормативных правовых актов и проектов нормативных правовых актов, утверждаемой Правительством Российской Федерации (абзац дополнительно включен с 4 апреля 2009 года постановлением Правительства Российской Федерации от 17 марта 2009 года N 242 ; в редакции, введенной в действие с 10 марта 2010 года постановлением Правительства Российской Федерации от 20 февраля 2010 года N 72 , - см. предыдущую редакцию ). 6. Структура нормативного правового акта должна обеспечивать логическое развитие темы правового регулирования. В нормативном правовом акте дается вступительная часть - преамбула для разъяснения оснований, целей и мотивов принятия нормативного правового акта. Положения нормативного характера в преамбулу не включаются. (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) Нормативные предписания оформляются в виде пунктов, которые нумеруются арабскими цифрами с точкой и заголовков не имеют. Пункты могут подразделяться на подпункты, которые могут иметь буквенную или цифровую нумерацию. Значительные по объему нормативные правовые акты могут делиться на главы, которые нумеруются римскими цифрами и имеют заголовки. При необходимости для полноты изложения вопроса в нормативных правовых актах могут воспроизводиться отдельные положения актов законодательства Российской Федерации, которые должны иметь ссылки на эти акты. (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Абзац утратил силу с 26 февраля 2023 года - постановление Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию . Абзац утратил силу с 26 февраля 2023 года - постановление Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию . Если в нормативном правовом акте приводятся таблицы, графики, карты, схемы, то они, как правило, должны оформляться в виде приложений, а соответствующие пункты акта должны иметь ссылки на эти приложения. 7. Одновременно с разработкой проекта нормативного правового акта должны быть подготовлены предложения об изменении или признании утратившими силу соответствующих ранее изданных актов или их частей. Если в соответствии с федеральным законом разработка проекта нормативного правового акта влечет за собой необходимость признания утратившим силу акта Правительства Российской Федерации, одновременно с проектом нормативного правового акта должен быть разработан в установленном порядке проект акта Правительства Российской Федерации о признании утратившим силу акта Правительства Российской Федерации. В этом случае проект нормативного правового акта должен предусматривать положение о порядке его вступления в силу, согласно которому он вступает в силу с даты вступления в силу акта Правительства Российской Федерации о признании утратившим силу акта Правительства Российской Федерации. Нормативные правовые акты, изданные совместно или по согласованию с другими федеральными органами исполнительной власти, изменяются или признаются утратившими силу совместно или по согласованию с этими федеральными органами исполнительной власти. Нормативные правовые акты, изданные по согласованию с несколькими федеральными органами исполнительной власти, изменяются или признаются утратившими силу (не подлежащими применению) по согласованию с теми федеральными органами исполнительной власти, интересы которых затрагивают такие изменения или признание утратившими силу (не подлежащими применению). (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) Положения об изменении или о признании утратившими силу ранее изданных актов или их частей включаются в текст нормативного правового акта. Федеральным органом исполнительной власти может быть издан нормативный правовой акт о приостановлении действия (неприменении) нормативного правового акта или его отдельных положений с указанием срока, на который осуществляется такое приостановление (устанавливается неприменение). (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) (Пункт в редакции, введенной в действие с 1 января 2009 года постановлением Правительства Российской Федерации от 29 декабря 2008 года N 1048 . - См. предыдущую редакцию ) 7_1. Нормативный правовой акт реорганизованного (преобразованного) федерального органа исполнительной власти, функции по осуществлению нормативно-правового регулирования в установленной сфере деятельности которого переданы нескольким федеральным органам исполнительной власти, изменяется или признается утратившим силу нормативным правовым актом, издаваемым совместно этими федеральными органами исполнительной власти, за исключением случаев, когда компетенция этих органов по изданию указанного нормативного правового акта определена в федеральных конституционных законах, федеральных законах, указах и распоряжениях Президента Российской Федерации, постановлениях и распоряжениях Правительства Российской Федерации. В случае передачи полномочий по осуществлению нормативно-правового регулирования в установленной сфере деятельности реорганизованного (преобразованного), упраздненного федерального органа исполнительной власти одному федеральному органу исполнительной власти федеральный орган исполнительной власти, которому переданы указанные полномочия, утверждает новый нормативный правовой акт в пределах таких полномочий и признает нормативный правовой акт реорганизованного (преобразованного), упраздненного федерального органа исполнительной власти не подлежащим применению, за исключением случаев, когда законодательством Российской Федерации предусмотрена возможность изменения или признания утратившими силу нормативных правовых актов реорганизованного (преобразованного), упраздненного федерального органа исполнительной власти федеральным органом исполнительной власти, которому переданы указанные полномочия. (Абзац дополнительно включен с 31 марта 2016 года постановлением Правительства Российской Федерации от 21 марта 2016 года N 222 ) В случае передачи полномочий по осуществлению нормативно-правового регулирования в установленной сфере деятельности федерального органа исполнительной власти без его реорганизации (преобразования), упразднения другому (другим) федеральному органу исполнительной власти одновременно с утверждением федеральным органом исполнительной власти, которому переданы указанные полномочия, в пределах таких полномочий нового нормативного правового акта федеральный орган исполнительной власти, полномочия по осуществлению нормативно-правового регулирования которого переданы, признает утратившим силу ранее изданный им в пределах таких полномочий нормативный правовой акт. (Абзац дополнительно включен с 31 марта 2016 года постановлением Правительства Российской Федерации от 21 марта 2016 года N 222 ) Нормативный правовой акт переименованного федерального органа исполнительной власти изменяется или признается утратившим силу нормативным правовым актом, издаваемым этим федеральным органом исполнительной власти. (Абзац дополнительно включен с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ) (Пункт дополнительно включен с 11 декабря 2012 года постановлением Правительства Российской Федерации от 29 ноября 2012 года N 1235 ) 8. Если при подготовке нормативного правового акта выявились необходимость внесения существенных изменений в ранее изданные нормативные правовые акты, в том числе изменения названия, предмета правового регулирования, оснований его издания, или наличие по одному и тому же вопросу нескольких актов, то в целях их упорядочения разрабатывается единый новый акт. В проект такого акта включаются новые, а также содержащиеся в ранее изданных актах нормативные предписания, которые сохраняют свою силу. (Пункт в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) 9. Подготовленный проект нормативного правового акта до его подписания (утверждения) должен быть проверен на соответствие законодательству Российской Федерации, а также правилам русского языка и завизирован руководителем юридической службы федерального органа исполнительной власти. Нормативные правовые акты, созданные на бумажном носителе, подписываются (утверждаются) руководителем федерального органа исполнительной власти или лицом, исполняющим его обязанности, собственноручно, а созданные в форме электронных документов, - с использованием усиленной квалифицированной электронной подписи. (Абзац в редакции, введенной в действие с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 . - См. предыдущую редакцию ) Абзац утратил силу - постановление Правительства Российской Федерации от 7 июля 2006 года N 418 . - См. предыдущую редакцию . Абзац утратил силу - постановление Правительства Российской Федерации от 7 июля 2006 года N 418 . - См. предыдущую редакцию . Абзац утратил силу - постановление Правительства Российской Федерации от 7 июля 2006 года N 418 . - См. предыдущую редакцию . Абзац утратил силу - постановление Правительства Российской Федерации от 7 июля 2006 года N 418 . - См. предыдущую редакцию . Подписанный (утвержденный) нормативный правовой акт должен иметь следующие реквизиты: наименование органа (органов), издавшего акт; наименование вида акта и его название; дата подписания (утверждения) акта и его номер; наименование должности и фамилия лица, подписавшего акт. Нормативный правовой акт, изданный совместно с другими федеральными органами исполнительной власти, должен иметь соответствующие номера и единую дату (абзац дополнительно включен постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 ). II. Государственная регистрация нормативных правовых актов федеральных органов исполнительной власти 10. Государственной регистрации подлежат нормативные правовые акты независимо от срока их действия, наличия в них сведений, составляющих государственную тайну, или сведений конфиденциального характера, направленные на урегулирование общественных отношений либо на изменение или прекращение существующих правоотношений, затрагивающие права, свободы и обязанности человека и гражданина, устанавливающие правовой статус организаций, имеющие межведомственный характер, содержащие правовые нормы (правила поведения), обязательные для неопределенного круга лиц, рассчитанные на неоднократное применение, которые в том числе: а) затрагивают: гражданские, политические, социально-экономические и иные права, свободы и обязанности граждан Российской Федерации, иностранных граждан и лиц без гражданства; гарантии осуществления прав и свобод граждан Российской Федерации, иностранных граждан и лиц без гражданства, закрепленные в Конституции Российской Федерации и иных законодательных актах Российской Федерации; механизм реализации прав, свобод и обязанностей граждан Российской Федерации, иностранных граждан и лиц без гражданства; б) устанавливают правовой статус организаций (типовые, примерные положения (уставы) об органах, организациях, подведомственных соответствующим федеральным органам исполнительной власти, а также об организациях, которые в соответствии с законодательством Российской Федерации выполняют отдельные наиболее важные государственные функции); в) обязательны для других федеральных органов исполнительной власти и (или) организаций, не подведомственных федеральным органам исполнительной власти, совместно издавшим нормативный правовой акт. (Пункт в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) 11. Государственная регистрация нормативных правовых актов осуществляется Министерством юстиции Российской Федерации, которое ведет Государственный реестр нормативных правовых актов федеральных органов исполнительной власти. Государственная регистрация нормативного правового акта включает в себя: правовую экспертизу соответствия нормативного правового акта законодательству Российской Федерации, включающую в себя в том числе проверку: (Абзац в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) наличия компетенции на издание нормативного правового акта; (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) проведения в отношении проекта нормативного правового акта обязательных процедур, предусмотренных настоящими Правилами, и документов (в том числе заключений, протоколов), подтверждающих проведение указанных обязательных процедур; (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) положений нормативного правового акта на предмет соответствия нормам актов законодательства Российской Федерации; (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) наличия в нормативном правовом акте обязательных требований (с учетом позиции федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере установления и оценки применения обязательных требований); (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) наличия нормативных правовых актов органа, представившего нормативный правовой акт на государственную регистрацию, регулирующих сходные отношения или имеющих идентичные названия, а также актов других органов, которые должны быть признаны утратившими силу (не подлежащими применению) одновременно с вступлением в силу представленного на государственную регистрацию нормативного правового акта; (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) соблюдения разработчиком нормативного правового акта иных требований, содержащихся в настоящих Правилах; (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) антикоррупционную экспертизу этого акта (абзац дополнительно включен с 10 марта 2010 года постановлением Правительства Российской Федерации от 20 февраля 2010 года N 72 ); принятие решения о необходимости государственной регистрации данного акта; присвоение регистрационного номера; занесение в Государственный реестр нормативных правовых актов федеральных органов исполнительной власти. Министерство юстиции Российской Федерации не осуществляет проверку соответствия редакции нормативного правового акта, направленного на государственную регистрацию, редакции проекта нормативного правового акта, согласованного в соответствии с пунктом 3 настоящих Правил . (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) При представлении на государственную регистрацию нормативных правовых актов о внесении изменений в зарегистрированные нормативные правовые акты Министерством юстиции Российской Федерации также осуществляется проведение правовой и антикоррупционной экспертиз нормативных правовых актов, в которые вносятся изменения. (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) 12. Подлежащие государственной регистрации нормативные правовые акты не позднее 10 дней со дня их подписания (утверждения) представляются в Министерство юстиции Российской Федерации на бумажном носителе или в форме электронных документов. При этом нормативные правовые акты, созданные на бумажном носителе, содержащие в том числе сведения, составляющие государственную тайну, или сведения конфиденциального характера, представляются в 2 экземплярах (подлинник и одна копия). Нормативные правовые акты представляются на государственную регистрацию с сопроводительным письмом, подписанным руководителем или заместителем руководителя федерального органа исполнительной власти. Административные регламенты, которые разрабатываются в реестре услуг, направляются в Министерство юстиции Российской Федерации в реестре услуг. (Абзац в редакции, введенной в действие с 11 августа 2017 года постановлением Правительства Российской Федерации от 31 июля 2017 года N 909 ; в редакции, введенной в действие с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 ; в редакции, введенной в действие с 1 декабря 2021 года постановлением Правительства Российской Федерации от 20 июля 2021 года N 1228 . - См. предыдущую редакцию ) Представление на государственную регистрацию нормативного правового акта, изданного совместно несколькими федеральными органами исполнительной власти, возлагается на орган, который указан первым в числе подписавших (утвердивших) акт. К нормативному правовому акту (за исключением случаев разработки нормативных правовых актов об утверждении административных регламентов в реестре услуг) прилагается справка, содержащая: (Абзац в редакции, введенной в действие с 1 декабря 2021 года постановлением Правительства Российской Федерации от 20 июля 2021 года N 1228 . - См. предыдущую редакцию ) основания, цели и мотивы издания нормативного правового акта и (или) внесения в него изменений; (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) сведения о результатах изучения вопросов, указанных в абзаце первом пункта 5 настоящих Правил; (Абзац дополнительно включен с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ) сведения о всех действующих нормативных правовых актах по данному вопросу и информацию о сроках их приведения в соответствие с принятым актом; сведения о наличии или отсутствии в акте обязательных требований, соответствующих виде государственного контроля (надзора), муниципального контроля, виде разрешительной деятельности и предполагаемая ответственность за их нарушение или последствия несоблюдения; (Абзац дополнительно включен с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ; в редакции, введенной в действие с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 . - См. предыдущую редакцию ) сведения о согласовании нормативного правового акта с заинтересованными федеральными органами исполнительной власти и другими государственными органами, если такое согласование требуется в соответствии с пунктом 3 настоящих Правил (с приложением копий писем в случае, если согласование осуществлялось письмами), или сведения о получении проекта нормативного правового акта федеральным органом исполнительной власти или другим государственным органом (дата поступления и входящий номер) в случае несогласования нормативного правового акта в сроки, предусмотренные пунктом 3 настоящих Правил ; (Абзац в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) сведения о проведении независимой антикоррупционной экспертизы с приложением копий заключений по результатам независимой антикоррупционной экспертизы (абзац дополнительно включен с 4 апреля 2009 года постановлением Правительства Российской Федерации от 17 марта 2009 года N 242 ; в редакции, введенной в действие с 10 марта 2010 года постановлением Правительства Российской Федерации от 20 февраля 2010 года N 72 , - см. предыдущую редакцию ); сведения о направлении проекта акта на заключение об оценке регулирующего воздействия с приложением копии заключения либо об отсутствии оснований для направления проекта акта на заключение об оценке регулирующего воздействия; (Абзац дополнительно включен с 10 июля 2012 года постановлением Правительства Российской Федерации от 25 июня 2012 года N 629 ) сведения о раскрытии федеральным органом исполнительной власти информации о разработке нормативного правового акта в соответствии с Правилами раскрытия федеральными органами исполнительной власти информации о подготовке проектов нормативных правовых актов и результатах их общественного обсуждения , утвержденными постановлением Правительства Российской Федерации от 25 августа 2012 года N 851 ; (Абзац дополнительно включен с 1 января 2013 года постановлением Правительства Российской Федерации от 18 декабря 2012 года N 1334 ) сведения о предварительном обсуждении на заседаниях общественного совета при федеральном органе исполнительной власти с приложением копии заключения соответствующего общественного совета или об отсутствии основания для проведения такого обсуждения; (Абзац дополнительно включен с 1 января 2013 года постановлением Правительства Российской Федерации от 18 декабря 2012 года N 1334 ) сведения о результатах проведения педагогической экспертизы нормативного правового акта (в случае ее проведения); (Абзац дополнительно включен с 28 февраля 2014 года постановлением Правительства Российской Федерации от 17 февраля 2014 года N 120 ) сведения о проведении согласительного совещания в случае наличия разногласий по проекту нормативного правового акта, выявленных по результатам проведения оценки регулирующего воздействия, по результатам которого разногласия были урегулированы, с приложением копии протокола согласительного совещания; (Абзац дополнительно включен с 1 июля 2015 года постановлением Правительства Российской Федерации от 30 января 2015 года N 83 ; ; в редакции, введенной в действие с 1 января 2023 года постановлением Правительства Российской Федерации от 7 ноября 2022 года N 2000 . - См. предыдущую редакцию ) сведения о результатах обязательной метрологической экспертизы требований к измерениям, стандартным образцам и средствам измерений, содержащихся в проектах нормативных правовых актов Российской Федерации; (Абзац дополнительно включен со 2 сентября 2016 года постановлением Правительства Российской Федерации от 22 августа 2016 года N 830 ) сведения о результатах экспертизы, проводимой Министерством экономического развития Российской Федерации, и о проведении согласительного совещания в случае наличия разногласий по проекту нормативного правового акта (с приложением оригинала протокола согласительного совещания и оригинала заключения); (Абзац дополнительно включен с 23 июня 2018 года постановлением Правительства Российской Федерации от 13 июня 2018 года N 676 ) сведения о том, что расходные обязательства публично-правовых образований, возникшие на основании нормативного правового акта, будут исполняться в пределах соответствующих бюджетных ассигнований, предусмотренных в соответствующем бюджете бюджетной системы Российской Федерации, и их увеличение не потребуется, либо сведения о наличии заключения Министерства финансов Российской Федерации, в котором дается оценка финансовых последствий принятия соответствующих решений, с приложением копии такого заключения. (Абзац дополнительно включен с 23 октября 2019 года постановлением Правительства Российской Федерации от 12 октября 2019 года N 1319 ) В случае, установленном абзацем шестнадцатым пункта 3 настоящих Правил , к нормативному правовому акту прилагается решение Заместителя Председателя Правительства Российской Федерации (абзац дополнительно включен с 1 января 2009 года постановлением Правительства Российской Федерации от 29 декабря 2008 года N 1048 ). Нормативные правовые акты, содержащие положения, которыми устанавливаются, изменяются или признаются утратившими силу обязательные требования в соответствии с Федеральным законом \"Об обязательных требованиях в Российской Федерации\" , направляются на государственную регистрацию в Министерство юстиции Российской Федерации с приложением протокола заседания рабочей группы в сфере деятельности федерального органа исполнительной власти при подкомиссии Правительственной комиссии по проведению административной реформы (при наличии рабочей группы) или протокола заседания указанной подкомиссии или Правительственной комиссии по проведению административной реформы, на котором рассматривался проект соответствующего нормативного правового акта, за исключением нормативных правовых актов в области регулирования социально-трудовых отношений и связанных с ними экономических отношений, одобренных Российской трехсторонней комиссией по регулированию социально-трудовых отношений. (Абзац дополнительно включен с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 ; в редакции, введенной в действие с 10 июня 2022 года постановлением Правительства Российской Федерации от 2 июня 2022 года N 1005 . - См. предыдущую редакцию ) Нормативные правовые акты, на проекты которых дано заключение об оценке регулирующего воздействия, содержащее вывод о наличии в проекте акта положений, способствующих возникновению дополнительных расходов бюджетов субъектов Российской Федерации и (или) местных бюджетов, а также снижению доходов бюджетов субъектов Российской Федерации и (или) местных бюджетов, направляются на государственную регистрацию в Министерство юстиции Российской Федерации с приложением протокола заседания Правительственной комиссии по региональному развитию в Российской Федерации и (или) ее президиума (штаба), на котором рассматривался проект соответствующего нормативного правового акта. (Абзац дополнительно включен с 1 января 2022 года постановлением Правительства Российской Федерации от 1 июля 2021 года N 1106 ) В случае направления на государственную регистрацию нормативного правового акта, по которому имеются не урегулированные по результатам проведенных согласительных совещаний разногласия, к нормативному правовому акту прилагаются копии протоколов согласительных совещаний (в том числе не подписанных в установленный срок руководителем (заместителем руководителя) согласующего федерального органа исполнительной власти, с которым имеются неурегулированные разногласия) с приложением позиции, содержащей замечания, и представлением сведений о получении протокола федеральным органом исполнительной власти, замечания которого не учтены (даты поступления и входящего номера), и уведомления о направлении акта на государственную регистрацию в Министерство юстиции Российской Федерации, направленного в федеральный орган исполнительной власти, замечания которого не были учтены в ходе согласительных совещаний (руководителем (заместителем руководителя) которого не подписан протокол согласительного совещания). (Абзац дополнительно включен с 31 марта 2021 года постановлением Правительства Российской Федерации от 18 марта 2021 года N 412 ; в редакции, введенной в действие с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 . - См. предыдущую редакцию ) В случае внесения изменений в нормативный правовой акт к справке прилагается сравнительная таблица положений нормативного правового акта в действующей редакции и в редакции предлагаемых изменений, а также обоснование предлагаемых изменений. (Абзац дополнительно включен с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ) Прилагаемая к нормативному правовому акту справка, созданная на бумажном носителе, должна быть подписана собственноручно руководителем юридической службы федерального органа исполнительной власти, издающего этот акт, а созданная в форме электронного документа, - указанным должностным лицом с использованием усиленной квалифицированной электронной подписи. (Абзац в редакции, введенной в действие с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 . - См. предыдущую редакцию ) На обороте каждого листа подлинника нормативного правового акта, созданного на бумажном носителе, руководителем юридической службы федерального органа исполнительной власти проставляется собственноручная виза. Нормативный правовой акт, созданный в форме электронного документа, руководитель юридической службы федерального органа исполнительной власти визирует с использованием усиленной квалифицированной электронной подписи. (Абзац дополнительно включен постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 ; в редакции, введенной в действие с 1 марта 2013 года постановлением Правительства Российской Федерации от 6 сентября 2012 года N 890 . - См. предыдущую редакцию ) 13. Государственная регистрация нормативных правовых актов осуществляется Министерством юстиции Российской Федерации в срок до 20 рабочих дней с даты получения акта. (Абзац дополнен постановлением Правительства Российской Федерации от 7 июля 2006 года N 418 ; в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) В случае необходимости срок государственной регистрации нормативного правового акта может быть продлен Министерством юстиции Российской Федерации до 40 рабочих дней. (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) Государственная регистрация административных регламентов, которые разрабатываются в реестре услуг, осуществляется в срок до 15 рабочих дней с даты получения административного регламента. В случае необходимости срок государственной регистрации административного регламента может быть продлен Министерством юстиции Российской Федерации до 20 рабочих дней. (Абзац дополнительно включен с 1 декабря 2021 года постановлением Правительства Российской Федерации от 20 июля 2021 года N 1228 ) 14. В государственной регистрации нормативного правового акта может быть отказано, если при проведении правовой экспертизы будет установлено несоответствие этого акта законодательству Российской Федерации и если при проведении антикоррупционной экспертизы в этом акте будут выявлены коррупциогенные факторы. (Пункт в редакции, введенной в действие с 10 марта 2010 года постановлением Правительства Российской Федерации от 20 февраля 2010 года N 72 ; в редакции, введенной в действие с 9 апреля 2013 года постановлением Правительства Российской Федерации от 27 марта 2013 года N 274 ; в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) 15. Нормативные правовые акты, в государственной регистрации которых отказано, возвращаются Министерством юстиции Российской Федерации издавшему их органу с указанием причин отказа. В течение 10 дней со дня получения отказа в государственной регистрации руководитель федерального органа исполнительной власти или лицо, исполняющее его обязанности, издает соответствующий документ об отмене нормативного правового акта, в регистрации которого отказано, и направляет его копию в Министерство юстиции Российской Федерации (абзац дополнительно включен постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 ). В случае если федеральный орган исполнительной власти, в регистрации нормативного правового акта которого было отказано в связи с выявлением в нем коррупциогенных факторов, не согласен с заключением Министерства юстиции Российской Федерации, этот федеральный орган исполнительной власти проводит с Министерством юстиции Российской Федерации совещание в течение 10 дней со дня получения отказа. По результатам совещания в случае неурегулирования разногласий по оценке указанных в заключении Министерства юстиции Российской Федерации коррупциогенных факторов федеральный орган исполнительной власти, издавший нормативный правовой акт, оформляет протокол, который подписывается Министром юстиции Российской Федерации и руководителем этого федерального органа исполнительной власти либо по указанию руководителей федеральных органов исполнительной власти их заместителями. (Абзац дополнительно включен с 9 апреля 2013 года постановлением Правительства Российской Федерации от 27 марта 2013 года N 274 ) Руководитель федерального органа исполнительной власти, издавшего нормативный правовой акт, направляет в течение 10 дней со дня проведения совещания протокол этого совещания с приложением указанного акта и изложением своей позиции по этому вопросу в Правительство Российской Федерации для рассмотрения. (Абзац дополнительно включен с 9 апреля 2013 года постановлением Правительства Российской Федерации от 27 марта 2013 года N 274 ) Указанные материалы рассматриваются в течение 1 месяца Председателем Правительства Российской Федерации, заместителями Председателя Правительства Российской Федерации (в соответствии с распределением обязанностей) с участием Министра юстиции Российской Федерации и руководителя федерального органа исполнительной власти, издавшего нормативный правовой акт (лиц, исполняющих их обязанности). По решению Председателя Правительства Российской Федерации материалы могут быть рассмотрены на заседании Правительства Российской Федерации. (Абзац дополнительно включен с 9 апреля 2013 года постановлением Правительства Российской Федерации от 27 марта 2013 года N 274 ) В случае принятия решения об отсутствии в нормативном правовом акте коррупциогенных факторов этот акт подлежит в течение 5 дней со дня принятия такого решения повторному представлению на государственную регистрацию в порядке, установленном настоящими Правилами. (Абзац дополнительно включен с 9 апреля 2013 года постановлением Правительства Российской Федерации от 27 марта 2013 года N 274 ) В случае принятия решения о наличии в нормативном правовом акте коррупциогенных факторов федеральный орган исполнительной власти, издавший акт, издает в течение 5 дней соответствующий документ о его отмене. (Абзац дополнительно включен с 9 апреля 2013 года постановлением Правительства Российской Федерации от 27 марта 2013 года N 274 ) 16. Нормативный правовой акт может быть возвращен Министерством юстиции Российской Федерации федеральному органу исполнительной власти без государственной регистрации по просьбе федерального органа исполнительной власти, представившего этот акт на государственную регистрацию, а также если нарушены установленный порядок представления акта на государственную регистрацию или настоящие Правила. (Абзац в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) В случае возвращения нормативного правового акта без государственной регистрации при нарушении установленного порядка представления на государственную регистрацию или настоящих Правил нарушения должны быть устранены, а акт - повторно представлен на государственную регистрацию в течение месяца либо в Министерство юстиции Российской Федерации должна быть направлена копия документа об отмене нормативного правового акта (абзац дополнительно включен постановлением Правительства Российской Федерации от 11 февраля 1999 года N 154 ). Нормативный правовой акт не может быть представлен на государственную регистрацию в Министерство юстиции Российской Федерации более 3 раз. (Абзац дополнительно включен с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 ) В случае выявления по результатам правовой и антикоррупционной экспертиз несоответствия нормативного правового акта, в который вносятся изменения, законодательству Российской Федерации (наличия коррупциогенных факторов) Министерство юстиции Российской Федерации направляет в федеральный орган исполнительной власти обязательное для исполнения представление о приведении нормативного правового акта, в который вносится изменение, в соответствие с законодательством Российской Федерации в течение 4 месяцев со дня получения такого представления. (Абзац дополнительно включен с 26 февраля 2023 года постановлением Правительства Российской Федерации от 14 февраля 2023 года N 218 ) 17. Подлинник нормативного правового акта в течение 5 рабочих дней после дня государственной регистрации выдается представителю федерального органа исполнительной власти, направившего нормативный правовой акт на государственную регистрацию. В случае неполучения подлинника нормативного правового акта Министерство юстиции Российской Федерации направляет нормативный правовой акт в федеральный орган исполнительной власти, представивший его на государственную регистрацию. (Абзац в редакции, введенной в действие с 7 декабря 2020 года постановлением Правительства Российской Федерации от 3 декабря 2020 года N 2006 . - См. предыдущую редакцию ) Нормативные правовые акты, затрагивающие права, свободы и обязанности человека и гражданина, устанавливающие правовой статус организаций или имеющие межведомственный характер, подлежат официальному опубликованию в установленном порядке, кроме актов или отдельных их положений, содержащих сведения, составляющие государственную тайну, или сведения конфиденциального характера. Министерство юстиции Российской Федерации в течение 5 дней после государственной регистрации нормативных правовых актов, подлежащих официальному опубликованию, направляет их электронные копии (электронные образы) в федеральное государственное бюджетное учреждение \"Редакция \"Российской газеты\" и в Федеральную службу охраны Российской Федерации. (Абзац в редакции, введенной в действие с 11 августа 2017 года постановлением Правительства Российской Федерации от 31 июля 2017 года N 909 . - См. предыдущую редакцию ) При опубликовании и рассылке нормативного правового акта указание на номер и дату его государственной регистрации является обязательным. (Абзац в редакции, введенной в действие с 11 августа 2017 года постановлением Правительства Российской Федерации от 31 июля 2017 года N 909 . - См. предыдущую редакцию ) Нормативный правовой акт, признанный Министерством юстиции Российской Федерации не нуждающимся в государственной регистрации, подлежит размещению (опубликованию) на \"Официальном интернет-портале правовой информации\" (www.pravo.gov.ru). Порядок вступления нормативного правового акта в силу определяется федеральным органом исполнительной власти, издавшим его. (Абзац в редакции, введенной в действие с 1 января 2016 года постановлением Правительства Российской Федерации от 11 декабря 2014 года N 1348 . - См. предыдущую редакцию ) 18. Изменения, вносимые в нормативные правовые акты, прошедшие государственную регистрацию, подлежат регистрации в порядке, установленном настоящими Правилами. (Пункт в редакции, введенной в действие с 30 сентября 2019 года постановлением Правительства Российской Федерации от 14 сентября 2019 года N 1200 . - См. предыдущую редакцию ) 19. Федеральные органы исполнительной власти направляют для исполнения нормативные правовые акты, подлежащие государственной регистрации, только после их регистрации и официального опубликования. При нарушении указанных требований нормативные правовые акты, как не вступившие в силу, применяться не могут. 20. Пункт утратил силу - постановление Правительства Российской Федерации от 7 июля 2006 года N 418 . - См. предыдущую редакцию . Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации (с изменениями на 15 ноября 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Документ с изменениями и дополнениями ( новая редакция ) ИС «Техэксперт: 6 поколение» Интранет"
}