{
    "document_title": "Об утверждении Норм отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также норм расчета охранных зон железных дорог",
    "content": "Об утверждении Норм отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также норм расчета охранных зон железных дорог Об утверждении Норм отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также норм расчета охранных зон железных дорог Приказ Минтранса России от 06.08.2008 N 126 Страница МИНИСТЕРСТВО ТРАНСПОРТА РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 6 августа 2008 года N 126 Об утверждении Норм отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также норм расчета охранных зон железных дорог В соответствии с пунктом 3 постановления Правительства Российской Федерации от 12 октября 2006 года N 611 \"О порядке установления и использования полос отвода и охранных зон железных дорог\" (Собрание законодательства Российской Федерации, 2006, N 42, ст.4385) приказываю: Утвердить прилагаемые Нормы отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также нормы расчета охранных зон железных дорог . Министр И.Е.Левитин Зарегистрировано в Министерстве юстиции Российской Федерации 2 сентября 2008 года, регистрационный N 12203 Приложение УТВЕРЖДЕНЫ приказом Минтранса России от 6 августа 2008 года N 126 НОРМЫ отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также нормы расчета охранных зон железных дорог I. Общие положения 1. Настоящие Нормы устанавливают нормы отвода земельных участков, необходимых для формирования полосы отвода на железнодорожном транспорте общего и необщего пользования, а также нормы расчета охранных зон железных дорог, необходимых для обеспечения сохранности, прочности и устойчивости объектов железнодорожного транспорта. 2. В полосу отвода на железнодорожном транспорте (далее - полоса отвода) входят земельные участки, прилегающие к железнодорожным путям, земельные участки, предназначенные для размещения железнодорожных станций, водоотводных и укрепительных устройств, защитных полос лесов вдоль железнодорожных путей, линий связи, устройств электроснабжения, производственных и иных зданий, строений, сооружений, устройств и других объектов железнодорожного транспорта. В охранные зоны, необходимые для обеспечения сохранности, прочности и устойчивости объектов железнодорожного транспорта (далее - охранные зоны), включаются земельные участки, необходимые для обеспечения сохранности, прочности и устойчивости объектов железнодорожного транспорта, земельные участки с подвижной почвой, прилегающие к земельным участкам, предназначенным для размещения объектов железнодорожного транспорта и обеспечения защиты железнодорожного пути от снежных и песчаных заносов и других негативных воздействий, в том числе: в местах, подверженных снежным обвалам (лавинам), оползням, размывам, селевым потокам, оврагообразованию, карстообразованию и другим опасным геологическим воздействиям; в районах подвижных песков; в местах расположения лесов, выполняющих функции защитных лесонасаждений, в том числе лесов в поймах рек и вдоль поверхностных водных объектов; в местах расположения лесов, где сплошная вырубка древостоя может отразиться на устойчивости склонов гор и холмов и привести к образованию оползней, осыпей, оврагов или вызвать появление селевых потоков и снежных обвалов (лавин), повлиять на сохранность, устойчивость и прочность объектов железнодорожного транспорта. 3. Размеры земельных участков, устанавливаемых как зоны санитарной охраны для защиты открытых и подземных источников водоснабжения объектов железнодорожного транспорта от загрязнения, и постоянные условия хозяйствования в их пределах определяются в соответствии с соответствующими санитарными нормами и правилами. 4. При определении ширины полосы отвода учитываются следующие условия и факторы: конфигурация (поперечное сечение) земляного полотна, размеры искусственных сооружений, рельеф местности, особые природные условия (участки пути, расположенные на болотах, на слабых основаниях, с подтоплением от временных водотоков и водохранилищ, в зоне оврагообразования, на оползнях, на вечномерзлых грунтах и т.д.), необходимость создания защиты путей от снежных или песчаных заносов, залесенность местности, зона риска (дальность \"отлета\" с насыпи подвижного состава и груза при аварии). Ширина полосы отвода должна соответствовать максимальной величине из составляющих, определяемых этими условиями и факторами. 5. Размеры полос отвода и охранных зон устанавливаются в соответствии с настоящими Нормами, землеустроительной, градостроительной и проектной документацией, генеральными схемами развития железнодорожных линий, узлов и станций, а также с учетом сложившегося землепользования и ранее утвержденных размеров и границ полос отвода и охранных зон. 6. Размеры земельных участков охранных зон определяются исходя из рельефа и природных условий местности, необходимости создания защиты жилой застройки населенных пунктов от сверхнормативных шумов проходящих поездов, от возможных катастроф с перевозимыми пожаровзрывоопасными и опасными грузами, иных факторов, а также необходимости поэтапного развития объектов железнодорожного транспорта. II. Нормы отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также нормы расчета охранных зон железных дорог 7. Ширина земельных участков (в метрах), отводимых для земляного полотна на перегонах (при отсутствии боковых резервов, кавальеров, укрепительных сооружений, снегозадерживающих лесных насаждений и устройств), устанавливается в соответствии с таблицей 1 для насыпей высотой до 12 метров и в соответствии с таблицей 2 для выемок глубиной до 12 метров. Таблица 1 Ширина земельных участков для насыпей высотой до 12 метров N п/п Высота Железнодорожные пути насыпи (м) I, II, III категории IV категория при поперечном уклоне местности до 1:25 до 1:10 до 1:5 до 1:25 до 1:10 до 1:5 1 1 24 21 23 23 20 22 2 2 27 24 26 26 23 25 3 3 21 27 29 20 26 28 4 4 24 30 33 23 29 32 5 5 27 33 37 26 32 36 6 6 30 37 41 29 36 40 7 7 34 40 45 33 39 44 8 8 38 44 49 37 43 48 9 9 41 48 - 40 47 - 10 10 45 52 - 44 51 - 11 11 48 - - 47 - - 12 12 52 - - 51 - - Таблица 2 Ширина земельных участков для выемок глубиной до 12 метров N п/п Глубина Железнодорожные пути выемки (м) I, II, III категории проектирования IV категория проектирования при поперечном уклоне местности до 1:10 до 1:5 до 1:3 до 1:10 до 1:5 до 1:3 1 1 26 29 34 25 28 33 2 2 29 32 38 28 31 37 3 3 32 35 42 31 34 41 4 4 35 38 46 34 37 45 5 5 38 41 50 37 40 49 6 6 41 45 54 40 44 53 7 7 44 48 - 43 47 - 8 8 47 50 - 46 49 - 9 9 50 - - 49 - - 10 10 54 - - 53 - - 11 11 57 - - 56 - - 12 12 60 - - 59 - - Примечания к таблицам 1 и 2: 1. Ширина земельных участков, установленная в таблицах, предназначена для размещения однопутного земляного полотна, водоотводных канав с бермами со стороны подошвы насыпи или бровки выемки и предохранительных полос. Ширина предохранительных полос от подошвы насыпи или бровки выемки установлена - 2 метра, от бровок водоотводных канав - 1 метр; 2. Ширина земельных участков предназначена для размещения однопутных насыпей, при сооружении которых будут использованы грунты: глинистые, крупнообломочные с глинистым заполнителем, скальные выветривающиеся, пески недренирующие, мелкие и пылеватые. Для размещения насыпей, при сооружении которых будут использованы грунты: скальные слабовыветривающиеся, крупнообломочные с песчаным заполнителем, пески дренирующие, ширина полос отвода, установленная в таблицах, может быть уменьшена на 1 метр; 3. Ширина земельных участков предназначена для земляного полотна с крутизной откосов: насыпей в верхней части высотой до 6 метров - 1:1,5; насыпей в нижней части от 6 до 12 метров - 1:1,75; выемок с высотой откосов до 12 метров - 1:1,5. При проектировании земляного полотна с другой крутизной откосов ширина земельных участков устанавливается в проекте. 4. При размещении железнодорожных путей I и II категорий на землях несельскохозяйственного назначения или не пригодных для сельского хозяйства, для устройства в будущем дополнительного (второго, третьего и пр.) пути, ширину земельных участков необходимо устанавливать на 10 метров больше размеров, приведенных в таблицах. При размещении железнодорожных путей I и II категорий на землях сельскохозяйственного назначения или на землях лесного фонда Российской Федерации дополнительная ширина земельных участков выделяется в охранную зону. 5. Ширина земельных участков устанавливается сразу под два пути для участков железных дорог I и II категорий, располагаемых в выемках глубиной более 6 метров при скальных грунтах, а также располагаемых на крутых косогорах и на прижимах рек независимо от высоты откоса. 8. При прохождении железнодорожного пути по местности со сложными природными условиями ширина полосы отвода должна устанавливаться с учетом возможного проявления деформаций основания земляного полотна (вид и частота проявления различных факторов приведены в таблице 3 ). В случаях, когда ширина полосы отвода по условиям проявления опасных природных факторов превышает ширину полосы отвода, полученную по конструкции поперечных профилей земляного полотна, дополнительная полоса выделяется в зону специального охранного назначения (охранную зону). Таблица 3 Ширина полосы отвода для участков с особыми природными условиями местности N п/п Природные условия местности, влияющие на устойчивость земляного Ширина полосы в зависимости от частоты действия фактора (активности), м полотна постоянно раз в 10 лет раз в 100 лет 1 2 3 4 5 1 Участки пути, находящиеся на насыпях, отсыпанных на болотах и других слабых основаниях 50 - - 2 Участки потопления и размыва земляного полотна от действия временных водотоков, водохранилищ и озер 50 - - 3 Участки, расположенные в зоне оврагообразования 100 60 50 4 Участки, расположенные на оползнях >200 100 60 5 Скально-обвальные участки 100 70 60 6 Места шахтных подработок 50 - - 7 Места на вечномерзлых грунтах 100 - - 8 Места с наличием наледей 50 - - 9 Места с наличием пучин и весенних пучинных просадок 40 - - 10 Карстовые участки 100 - - 9. Расстояние от оси крайнего пути разъезда, обгонного пункта и станции до границы полосы отвода должно быть не менее 10 метров. При размещении разъездов, обгонных пунктов и станций на землях сельскохозяйственного назначения это расстояние может быть уменьшено до 6 метров. 10. Ширина полосы отвода для искусственных сооружений на малых водотоках, включающих небольшие реки и ручьи с площадью бассейна сбора воды менее 100 кв.км, должна определяться из расчета создания возможности расчистки русла водотока на протяжении не менее 30 метров выше и ниже сооружения (на мостовых переходах - от продольной оси моста, при трубах - от входа и выхода), а также с учетом необходимости расположения устройств для гашения скорости воды у входа и выхода труб (водобойные колодцы). 11. Ширина полосы отвода на дневной поверхности тоннелей (подходы к порталам тоннелей) должна определяться из условий обеспечения последней от заболачивания и скопления воды, расположения водоотводных, дренажных и вентиляционных устройств, а также из расчета, при необходимости, расчистки прилегающих к трассе тоннеля земельных участков от древесно-кустарниковой растительности. 12. Ширина полос отвода под снегозадерживающие лесные насаждения, независимо от их конструкции с каждой стороны пути при расчетном годовом объеме снегоприноса 25 м и более на 1 погонный метр пути может быть установлена по следующей зависимости: В = метров, где: - площадь поперечного сечения снегоприноса, численно равная расчетному годовому объему приносимого к пути снега принятой вероятности превышения, м ; - расчетная высота (максимально допустимая средняя) отложения снега внутри насаждений, устанавливаемая в зависимости от лесорастительных условий, метров. Для основных видов почв расчетную высоту отложения снега внутри насаждений можно принимать в следующих размерах: 3 метра - на серых лесных почвах, подзолистых почвах и черноземах, кроме солонцеватых; 2,5 метра - на солонцеватых черноземах и темно-каштановых почвах; 2 метра - на каштановых, светло-каштановых, бурых почвах, а также почвах солонцового комплекса. 13. Ширина полосы отвода на снегозаносимых участках путей железнодорожного транспорта, пересекающих лесные массивы, устанавливается, как правило, не более ширины полосы отвода на снегозаносимых участках, защищенных искусственно создаваемыми снегозадерживающими лесными насаждениями. 14. Вдоль трассы железнодорожных путей, пересекающих территории, покрытые песками, необходимо предусматривать полосы отвода для пескозащитных лесных насаждений или фитомелиоративной пескозащиты (закрепление песков древесной, кустарниковой и травянистой растительностью), а также для расположения почвоукрепительных лесных насаждений, обеспечивающих защиту пути и сооружений от оползней, обвалов, осыпей, селей, оврагообразования. Максимальный годовой объем приноса к пути песка следует определять с вероятностью превышения: 1:15 (7%) - на железнодорожных путях I и II категорий; 1:20 (5%) - на железнодорожных путях I и II категорий, расположенных в сильнозаносимых местностях малонаселенных районов; 1:10 (10%) - на железнодорожных путях III и IV категорий. Ширину песчаных участков с каждой стороны пути следует проектировать в следующих размерах: не менее 200 метров - в пустынных и полупустынных районах; не менее 100 метров - в остальных районах. За пределами полосы отвода, где должны быть проведены фитомелиоративные мероприятия, необходимо установить зону охранного назначения, где запрещаются действия, увеличивающие подвижность песков (уничтожение растительности, нарушение почвенного покрова транспортной техникой, выпас скота). Ширина охранной зоны должна быть: не менее 500 метров - в пустынных и полупустынных районах; не менее 100 метров - в остальных районах. 15. Для участков железнодорожных путей, на которых могут возникать снежные лавины, необходимо предусматривать отвод земельных участков для расположения лавинозащитных устройств (галерей, дамб, лавиноуловителей, клиньев и других сооружений) и лавиноупреждающих средств (траншеи, застройка склонов постоянными заборами, облесение склонов). 16. Ширина земельных участков, отводимых для расположения земляного полотна на перегонах, устанавливается в проекте с учетом следующих местных условий и правил: 1) при необходимости закладки резервов для возведения насыпей они, как правило, должны располагаться с нагорной стороны. При возведении высоких насыпей, а также на местности с небольшим поперечным уклоном (до 1:10) резервы могут располагаться с обеих сторон. Ширина и глубина резервов проектируются исходя из потребностей в объемах грунта для возведения насыпей и обеспечения нормального водоотвода; 2) размеры ширины резервов поверху, влияющие на ширину земельных участков, отводимых для сооружения насыпей на перегонах, в зависимости от глубины и площади поперечного сечения (фактически объем потребного грунта на 1 погонный метр насыпи) резерва следует принимать по данным таблиц 4 и 5 . При односкатном резерве, поперечном уклоне i = 0,02 и откосах с крутизной со стороны железнодорожного пути 1:1,5, с полевой стороны 1:1 ширину резерва поверху В_1 в зависимости от проектируемой глубины h можно принимать по таблице 4 . При двухскатном резерве, поперечном уклоне i = 0,02 и откосах с крутизной со стороны железнодорожного пути 1:1,5, с полевой стороны 1:1 ширину резерва поверху В_1 в зависимости от проектируемой глубины h следует принимать по таблице 5 . Таблица 4 Размеры ширины односкатных резервов в зависимости от проектируемой глубины N Проектируемая глубина, м п/п 0,5 0,8 1,0 1,5 2,0 пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м 1 1,22 3 1,61 3 1,75 3 4,70 5 7,01 6 2 1,75 4 2,44 4 2,77 4 6,23 6 9,04 7 3 2,38 5 3,29 5 3,81 5 7,79 7 11,09 8 4 2,91 6 4,16 6 4,87 6 9,35 8 13,16 9 5 3,51 7 5,05 7 5,96 7 10,94 9 15,24 10 6 4,13 8 5,95 8 7,04 8 12,55 10 17,35 11 7 4,77 9 6,88 9 8,16 9 14,20 11 19,48 12 8 5,43 10 7,83 10 9,30 10 15,58 12 21,63 13 9 6,15 11 8,80 11 10,46 11 17,52 13 23,80 14 Таблица 5 Размеры ширины двускатных резервов в зависимости от проектируемой глубины N Проектируемая глубина, м п/п 0,5 0,8 1,0 1,5 2,0 пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м пло- щадь попе- речного сече- ния, м ширина резерва повер- ху, м 1 6,25 12 9,30 12 12,30 13 18,70 14 25,50 15 2 6,88 13 10,21 13 13,41 14 20,32 15 27,61 16 3 7,50 14 11,21 14 14,54 15 21,93 16 29,73 17 4 8,14 15 12,05 15 15,66 16 23,56 17 31,85 18 5 8,77 16 12,98 16 16,81 17 25,19 18 33,99 19 6 9,43 17 13,93 17 17,25 18 26,85 19 36,13 20 7 10,09 18 14,88 18 19,12 19 28,50 20 38,29 21 8 10,77 19 15,85 19 20,28 20 30,17 21 40,45 22 9 11,44 20 16,82 20 21,47 21 31,84 22 42,63 23 10 12,14 21 17,81 21 22,65 22 33,54 23 44,81 24 11 12,84 22 18,80 22 23,86 23 35,23 24 47,00 25 12 13,56 23 19,81 23 25,06 24 36,93 25 49,76 26 Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: Бюллетень нормативных актов федеральных органов исполнительной власти, N 38, 22.09.2008 Об утверждении Норм отвода земельных участков, необходимых для формирования полосы отвода железных дорог, а также норм расчета охранных зон железных дорог (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}