{
    "document_title": "Об утверждении Правил обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде",
    "content": "Об утверждении Правил обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде Об утверждении Правил обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде Постановление Правительства РФ от 28.12.2020 N 2314 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 28 декабря 2020 года N 2314 Об утверждении Правил обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде Правительство Российской Федерации постановляет: В соответствии с частью 9 статьи 10 Федерального закона \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\" : 1. Утвердить прилагаемые Правила обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде . 2. Настоящее постановление вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 28 декабря 2020 года N 2314 Правила обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде 1. Настоящие Правила устанавливают порядок обращения с отходами производства и потребления в части осветительных устройств и электрических ламп, содержащих в своем составе ртуть и (или) ее соединения (ртутьсодержащие лампы), ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде. 2. Для целей настоящих Правил применяются следующие понятия: \"отработанные ртутьсодержащие лампы\" - ртутьсодержащие отходы, представляющие собой отходы от использования товаров с ртутным заполнением и содержанием ртути не менее 0,01 процента, утративших свои потребительские свойства (люминесцентные лампы с холодным катодом, люминесцентные лампы с внешним электродом, лампы люминесцентные малогабаритные, лампы люминесцентные трубчатые, лампы общего освещения ртутные высокого давления паросветные); \"потребители ртутьсодержащих ламп\" - юридические лица или индивидуальные предприниматели, физические лица, эксплуатирующие ртутьсодержащие лампы; \"оператор по обращению с отработанными ртутьсодержащими лампами\" (далее - оператор) - юридическое лицо и индивидуальный предприниматель, осуществляющие деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, хранению отработанных ртутьсодержащих ламп на основании полученной в установленном порядке лицензии на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению отходов I-IV класса опасности; \"место накопления отработанных ртутьсодержащих ламп\" - место накопления отработанных ртутьсодержащих ламп потребителями ртутьсодержащих ламп в целях последующей их передачи оператору для транспортирования, обработки, утилизации, обезвреживания, хранения; \"индивидуальная упаковка для отработанных ртутьсодержащих ламп\" - изделие, которое используется для упаковки отдельной отработанной ртутьсодержащей лампы, обеспечивающее ее сохранность при накоплении; \"транспортная упаковка для отработанных ртутьсодержащих ламп\" - изделие, которое используется для складирования отработанных ртутьсодержащих ламп в индивидуальной упаковке, обеспечивающее их сохранность при накоплении, хранении, погрузо-разгрузочных работах и транспортировании; \"герметичность транспортной упаковки\" - способность оболочки (корпуса) упаковки, отдельных ее элементов и соединений препятствовать газовому или жидкостному обмену между средами, разделенными этой оболочкой. 3. Потребители ртутьсодержащих ламп, за исключением физических лиц, осуществляющие накопление отработанных ртутьсодержащих ламп, назначают ответственных лиц за обеспечение безопасного накопления отработанных ртутьсодержащих ламп и их передачу оператору. 4. Места накопления отработанных ртутьсодержащих ламп у потребителей ртутьсодержащих ламп, являющихся собственниками, нанимателями, пользователями помещений в многоквартирных домах, определяются указанными лицами или по их поручению лицами, осуществляющими управление многоквартирными домами на основании заключенного договора управления многоквартирным домом или договора оказания услуг и (или) выполнения работ по содержанию и ремонту общего имущества в таких домах, которые организуют такие места накопления в местах, являющихся общим имуществом собственников многоквартирных домов, в соответствии с требованиями к содержанию общего имущества, предусмотренными Правилами содержания общего имущества в многоквартирном доме , утвержденными постановлением Правительства Российской Федерации от 13 августа 2006 г. N 491 \"Об утверждении Правил содержания общего имущества в многоквартирном доме и Правил изменения размера платы за содержание жилого помещения в случае оказания услуг и выполнения работ по управлению, содержанию и ремонту общего имущества в многоквартирном доме ненадлежащего качества и (или) с перерывами, превышающими установленную продолжительность\" , и уведомляют о таких местах накопления оператора на основании договора об обращении с отходами. 5. Органы местного самоуправления организуют создание мест накопления отработанных ртутьсодержащих ламп, в том числе в случаях, когда организация таких мест накопления в соответствии с пунктом 5 настоящих Правил не представляется возможной в силу отсутствия в многоквартирных домах помещений для организации мест накопления, а также информирование потребителей о расположении таких мест. 6. Накопление неповрежденных отработанных ртутьсодержащих ламп производится в соответствии с требованиями безопасности, предусмотренными производителем ртутьсодержащих ламп, указанных в правилах эксплуатации таких товаров. Накопление неповрежденных отработанных ртутьсодержащих ламп производится в индивидуальной и транспортной упаковках, обеспечивающих сохранность отработанных ртутьсодержащих ламп. Допускается использовать для накопления отработанных ртутьсодержащих ламп упаковку от новых ламп в целях исключения возможности повреждения таких ламп. 7. Накопление поврежденных отработанных ртутьсодержащих ламп производится в герметичной транспортной упаковке, исключающей загрязнение окружающей среды и причинение вреда жизни и здоровью человека. Накопление отработанных ртутьсодержащих ламп производится отдельно от других видов отходов. Не допускается совместное накопление поврежденных и неповрежденных ртутьсодержащих ламп. 8. В случае загрязнения помещения, где расположено место накопления отработанных ртутьсодержащих ламп, парами и (или) остатками ртути лицом, организовавшим места накопления, должно быть обеспечено проведение работ по обезвреживанию отходов отработанных (в том числе поврежденных) ртутьсодержащих ламп с привлечением оператора на основании договора об оказании услуг по обращению с отходами. 9. Транспортирование отработанных ртутьсодержащих ламп осуществляется оператором в соответствии с требованиями статьи 16 Федерального закона \"Об отходах производства и потребления\" . Допускается транспортирование отработанных ртутьсодержащих ламп потребителями до места накопления в индивидуальной и транспортной упаковках из-под ртутьсодержащих ламп аналогичных размеров, не имеющих видимых повреждений, или иной герметичной транспортной упаковке, обеспечивающей сохранность таких ламп при их транспортировании. 10. Для транспортирования поврежденных отработанных ртутьсодержащих ламп используется герметичная тара, исключающая возможность загрязнения окружающей среды и причинение вреда жизни и здоровью человека. Транспортирование поврежденных отработанных ртутьсодержащих ламп осуществляется оператором. 11. Сбор отработанных ртутьсодержащих ламп у потребителей осуществляют операторы в местах накопления отработанных ртутьсодержащих ламп, информация о которых должна быть отражена в территориальной схеме обращения с отходами субъекта Российской Федерации. 12. Утилизация и обезвреживание отработанных ртутьсодержащих ламп осуществляется в соответствии с требованиями законодательства Российской Федерации, а также с учетом информационно-технических справочников по наилучшим доступным технологиям. 13. Операторы, осуществляющие сбор, транспортирование, обработку, утилизацию, обезвреживание, хранение отработанных ртутьсодержащих ламп, ведут учет принятых, транспортированных, обработанных, утилизированных, обезвреженных, находящихся на хранении отходов в порядке, установленном статьей 19 Федерального закона \"Об отходах производства и потребления\" . 14. Захоронение отработанных ртутьсодержащих ламп запрещено. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2020, N 0001202012310016 Об утверждении Правил обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}