{
    "document_title": "Об охране озера Байкал (с изменениями на 1 мая 2022 года)",
    "content": "Об охране озера Байкал (с изменениями на 1 мая 2022 года) Об охране озера Байкал (с изменениями на 1 мая 2022 года) Федеральный закон от 01.05.1999 N 94-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН Об охране озера Байкал (с изменениями на 1 мая 2022 года) Документ с изменениями, внесенными: Федеральным законом от 27 декабря 2000 года N 150-ФЗ (Российская газета, N 245-246, 28.12.2000, N 247, 29.12.2000, N 248, 30.12.2000, N 1, 04.01.2001, N 3, 06.01.2001, N 4, 10.01.2001); Федеральным законом от 30 декабря 2001 года N 194-ФЗ (Российская газета, N 256, 31.12.2001); Федеральным законом от 24 декабря 2002 года N 176-ФЗ (Парламентская газета, N 246-247, 28.12.2002, N 248-249, 31.12.2002, N 3, 9.01.2003); Федеральным законом от 23 декабря 2003 года N 186-ФЗ (Парламентская газета, N 239, 27.12.2003, Парламентская газета, N 240-241, 30.12.2003, Парламентская газета, N 242-243, 31.12.2003, Парламентская газета, N 1, 06.01.2004); Федеральным законом от 22 августа 2004 года N 122-ФЗ (Российская газета, N 188, 31.08.2004) (о порядке вступления в силу см. статью 155 Федерального закона от 22 августа 2004 года N 122-ФЗ ); Федеральным законом от 4 декабря 2006 года N 201-ФЗ (Российская газета, N 277, 08.12.2006) (о порядке вступления в силу см. статью 40 Федерального закона от 4 декабря 2006 года N 201-ФЗ ); Федеральным законом от 18 декабря 2006 года N 232-ФЗ (Парламентская газета, N 214-215, 21.12.2006) (о порядке вступления в силу см. статью 38 Федерального закона от 18 декабря 2006 года N 232-ФЗ ); Федеральным законом от 30 октября 2007 года N 240-ФЗ (Российская газета, N 248, 07.11.2007) (о порядке вступления в силу см. статью 9 Федерального закона от 30 октября 2007 года N 240-ФЗ ); Федеральным законом от 14 июля 2008 года N 118-ФЗ (Российская газета, N 153, 18.07.2008) (о порядке вступления в силу см. статью 33 Федерального закона от 14 июля 2008 года N 118-ФЗ ); Федеральным законом от 30 декабря 2008 года N 309-ФЗ (Российская газета, N 267, 31.12.2008) (о порядке вступления в силу см. статью 49 Федерального закона от 30 декабря 2008 года N 309-ФЗ ); Федеральным законом от 18 июля 2011 года N 215-ФЗ (Российская газета, N 159, 22.07.2011) (о порядке вступления в силу см. статью 11 Федерального закона от 18 июля 2011 года N 215-ФЗ ); Федеральным законом от 18 июля 2011 года N 242-ФЗ (Российская газета, N 160, 25.07.2011) (о порядке вступления в силу см. статью 71 Федерального закона от 18 июля 2011 года N 242-ФЗ ); Федеральным законом от 21 ноября 2011 года N 331-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.11.2011) (вступил в силу с 1 января 2012 года); Федеральным законом от 28 декабря 2013 года N 406-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2013); Федеральным законом от 28 июня 2014 года N 181-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.06.2014); Федеральным законом от 18 июля 2019 года N 194-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 18.07.2019, N 0001201907180035); Федеральным законом от 31 июля 2020 года N 254-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.07.2020, N 0001202007310026); Федеральным законом от 8 декабря 2020 года N 429-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080096); Федеральным законом от 11 июня 2021 года N 189-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110029); Федеральным законом от 11 июня 2021 года N 170-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110081) (о порядке вступления в силу см. статью 138 Федерального закона от 11 июня 2021 года N 170-ФЗ ); Федеральным законом от 30 декабря 2021 года N 445-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2021, N 0001202112300024) (вступил в силу с 1 января 2022 года); Федеральным законом от 1 мая 2022 года N 124-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.05.2022, N 0001202205010005). Принят Государственной Думой 2 апреля 1999 года Одобрен Советом Федерации 22 апреля 1999 года Настоящий Федеральный закон определяет правовые основы охраны озера Байкал, являющегося не только уникальной экологической системой Российской Федерации, но и объектом всемирного природного наследия. (Преамбула в редакции, введенной в действие с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ . - См. предыдущую редакцию ) ГЛАВА I. ОСНОВНЫЕ ПОЛОЖЕНИЯ Статья 1. Правовое регулирование в области охраны озера Байкал 1. Правовое регулирование в области охраны озера Байкал осуществляется настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации. 2. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены настоящим Федеральным законом, применяются правила международного договора. 3. Решения межгосударственных органов, принятые на основании положений международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации , не подлежат исполнению в Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. (Пункт дополнительно включен Федеральным законом от 8 декабря 2020 года N 429-ФЗ ) Статья 2. Экологическое зонирование Байкальской природной территории 1. Байкальская природная территория - территория, в состав которой входят озеро Байкал, водоохранная зона, прилегающая к озеру Байкал, его водосборная площадь в пределах территории Российской Федерации, особо охраняемые природные территории, прилегающие к озеру Байкал, а также прилегающая к озеру Байкал территория шириной до 200 километров на запад и северо-запад от него. 2. На Байкальской природной территории выделяются следующие экологические зоны: центральная экологическая зона - территория, которая включает в себя озеро Байкал с островами, прилегающую к озеру Байкал водоохранную зону, а также особо охраняемые природные территории, прилегающие к озеру Байкал; буферная экологическая зона - территория за пределами центральной экологической зоны, включающая в себя водосборную площадь озера Байкал в пределах территории Российской Федерации; экологическая зона атмосферного влияния - территория вне водосборной площади озера Байкал в пределах территории Российской Федерации шириной до 200 километров на запад и северо-запад от него, на которой расположены хозяйственные объекты, деятельность которых оказывает негативное воздействие на уникальную экологическую систему озера Байкал. 3. Экологическое зонирование Байкальской природной территории осуществляется в порядке, установленном Правительством Российской Федерации. Статья 3. Границы Байкальской природной территории, границы водоохранной зоны и границы рыбохозяйственной заповедной зоны озера Байкал (Наименование в редакции, введенной в действие с 11 июля 2014 года Федеральным законом от 28 июня 2014 года N 181-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) 1. Решение об установлении или изменении границ Байкальской природной территории и экологических зон - центральной экологической зоны, буферной экологической зоны, экологической зоны атмосферного влияния, границ водоохранной зоны и границ рыбохозяйственной заповедной зоны озера Байкал принимается Правительством Российской Федерации. Приложением к такому решению является графическое описание местоположения границ Байкальской природной территории и ее экологических зон, водоохранной зоны и рыбохозяйственной заповедной зоны озера Байкал с перечнем координат характерных точек таких границ в системе координат, используемой для ведения Единого государственного реестра недвижимости. (Пункт в редакции, введенной в действие с 29 июля 2019 года Федеральным законом от 18 июля 2019 года N 194-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) 2. Органы исполнительной власти Республики Бурятия, органы исполнительной власти Иркутской области, органы исполнительной власти Забайкальского края в порядке, установленном Правительством Российской Федерации, обеспечивают информирование населения Байкальской природной территории о границах Байкальской природной территории, в том числе о границах экологических зон, и об особенностях режима экологических зон. (Пункт в редакции, введенной в действие с 11 июля 2014 года Федеральным законом от 28 июня 2014 года N 181-ФЗ . - См. предыдущую редакцию ) Статья 4. Договоры о разграничении предметов ведения и полномочий органов государственной власти Российской Федерации и органов государственной власти субъектов Российской Федерации в области охраны озера Байкал (статья утратила силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ . - См. предыдущую редакцию ) ГЛАВА II. РЕЖИМ ОХРАНЫ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ Статья 5. Основные принципы охраны Байкальской природной территории В целях охраны уникальной экологической системы озера Байкал на Байкальской природной территории устанавливается особый режим хозяйственной и иной деятельности, осуществляемой в соответствии с принципами: приоритета видов деятельности, не приводящих к нарушению уникальной экологической системы озера Байкал и природных ландшафтов его водоохранной зоны; учета комплексности воздействия хозяйственной и иной деятельности на уникальную экологическую систему озера Байкал; сбалансированности решения социально-экономических задач и задач охраны уникальной экологической системы озера Байкал на принципах устойчивого развития; обязательности государственной экологической экспертизы. Статья 6. Виды деятельности, запрещенные или ограниченные на Байкальской природной территории 1. На Байкальской природной территории запрещаются или ограничиваются виды деятельности, при осуществлении которых оказывается негативное воздействие на уникальную экологическую систему озера Байкал: химическое загрязнение озера Байкал или его части, а также его водосборной площади, связанное со сбросами и с выбросами загрязняющих веществ, использованием пестицидов, агрохимикатов, радиоактивных веществ, эксплуатацией транспорта, размещением отходов производства и потребления; (Абзац в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) физическое изменение состояния озера Байкал или его части (изменение температурных режимов воды, колебание показателей уровня воды за пределами допустимых значений, изменение стоков в озеро Байкал); биологическое загрязнение озера Байкал, связанное с использованием, разведением или акклиматизацией водных биологических объектов, не свойственных экологической системе озера Байкал, в озере Байкал и водных объектах, имеющих постоянную или временную связь с озером Байкал. 2. На Байкальской природной территории запрещается строительство новых хозяйственных объектов, реконструкция действующих хозяйственных объектов без положительного заключения государственной экологической экспертизы проектной документации таких объектов. (Пункт в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 18 декабря 2006 года N 232-ФЗ ; в редакции, введенной в действие с 22 июля 2011 года Федеральным законом от 18 июля 2011 года N 215-ФЗ ; в редакции, введенной в действие с 11 июля 2014 года Федеральным законом от 28 июня 2014 года N 181-ФЗ . - См. предыдущую редакцию ) 3. Перечень видов деятельности, запрещенных в центральной экологической зоне, утверждается Правительством Российской Федерации. Статья 7. Водный режим озера Байкал В целях охраны уникальной экологической системы озера Байкал и предотвращения негативного воздействия хозяйственной и иной деятельности на ее состояние устанавливаются следующие требования к водному режиму озера Байкал: режим наполнения и сработки озера Байкал определяется уполномоченным федеральным органом исполнительной власти в порядке, установленном законодательством Российской Федерации (абзац в редакции, введенной в действие с 18 июля 2008 года Федеральным законом от 14 июля 2008 года N 118-ФЗ , - см. предыдущую редакцию ); запрет на повышение уровня воды в озере Байкал выше максимальных значений и снижение уровня воды в озере Байкал ниже минимальных значений, установленных Правительством Российской Федерации. Статья 8. Особенности охраны, вылова (добычи) эндемичных видов водных животных и сбора эндемичных видов водных растений В целях охраны байкальских омуля, нерпы и других видов водных животных, а также видов водных растений, распространенных только в озере Байкал (далее также - эндемичные виды водных животных и растений), за исключением водных животных и растений, занесенных в Красную книгу Российской Федерации, Правительством Российской Федерации или уполномоченным им федеральным органом исполнительной власти определяются допустимый объем вылова (добычи) байкальских омуля, нерпы и других эндемичных видов водных животных, сбора эндемичных видов водных растений, сроки вылова байкальского омуля и перечень орудий его вылова, сроки добычи байкальской нерпы и перечень орудий ее добычи, а также сроки сбора эндемичных видов водных растений (часть в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ). Особенности охраны, вылова (добычи) байкальских омуля, нерпы и других эндемичных видов водных животных, а также сбора эндемичных видов водных растений устанавливаются Правительством Российской Федерации. Статья 9. Территории традиционного природопользования на Байкальской природной территории 1. На Байкальской природной территории в установленном законодательством Российской Федерации порядке определяются территории традиционного природопользования. 2. Отношения, возникающие в связи с использованием земель и других природных ресурсов на территориях традиционного природопользования на Байкальской природной территории, регулируются законодательством Российской Федерации в соответствии с настоящим Федеральным законом. Статья 10. Особенности пользования земельными ресурсами в центральной экологической и буферной экологической зонах Пользование земельными ресурсами в центральной экологической и буферной экологической зонах гражданами и юридическими лицами осуществляется с соблюдением требований настоящего Федерального закона. Статья 11. Особенности использования, охраны, защиты, воспроизводства лесов в центральной экологической зоне 1. В центральной экологической зоне запрещаются: 1) сплошные рубки; 2) перевод земель лесного фонда, занятых защитными лесами, в земли других категорий, за исключением перевода таких земель лесного фонда в земли особо охраняемых территорий и объектов при создании особо охраняемых природных территорий. (Подпункт в редакции, введенной в действие с 11 июля 2014 года Федеральным законом от 28 июня 2014 года N 181-ФЗ . - См. предыдущую редакцию ) Положения подпункта 2 пункта 1 настоящей статьи не применяется в случае установления документами территориального планирования границ населенных пунктов, образуемых из вахтовых и иных временных поселков, созданных до 1 января 2007 года в границах земель лесного фонда для заготовки древесины, при условии расположения таких населенных пунктов вне границ особо охраняемых природных территорий - см. пункт 4 статьи 25_1 настоящего Федерального закона . 2. При воспроизводстве лесов в центральной экологической зоне воспроизводство ценных лесов обеспечивается в приоритетном порядке. 3. Использование, охрана, защита, воспроизводство лесов, расположенных в центральной экологической зоне, осуществляются в соответствии с лесным законодательством (пункт дополнительно включен с 8 декабря 2007 года Федеральным законом от 30 октября 2007 года N 240-ФЗ ). (Статья в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 4 декабря 2006 года N 201-ФЗ . - См. предыдущую редакцию ) Статья 12. Организация туризма и отдыха в центральной экологической зоне 1. Организация туризма и отдыха в центральной экологической зоне осуществляется в соответствии с правилами, обеспечивающими соблюдение предельно допустимых норм нагрузок на окружающую среду в центральной экологической зоне (пункт в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ). 2. Правила организации туризма и отдыха в центральной экологической зоне утверждаются органами государственной власти Республики Бурятия, органами государственной власти Иркутской области. ГЛАВА III. ПРЕДЕЛЬНО ДОПУСТИМОЕ ВОЗДЕЙСТВИЕ НА УНИКАЛЬНУЮ ЭКОЛОГИЧЕСКУЮ СИСТЕМУ ОЗЕРА БАЙКАЛ (Наименование в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) Статья 13. Порядок установления нормативов предельно допустимых вредных воздействий на уникальную экологическую систему озера Байкал 1. Для Байкальской природной территории устанавливаются нормативы предельно допустимых вредных воздействий на уникальную экологическую систему озера Байкал в порядке, определенном законодательством Российской Федерации в соответствии с настоящим Федеральным законом. 2. Нормативы предельно допустимых вредных воздействий на уникальную экологическую систему озера Байкал, а также методы их определения утверждаются соответствующими федеральными органами исполнительной власти и совершенствуются на основании данных научных исследований (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ). 3. Перечень загрязняющих веществ, в том числе веществ, относящихся к категориям особо опасных, высокоопасных, опасных и умеренно опасных для уникальной экологической системы озера Байкал, утверждается уполномоченными федеральными органами исполнительной власти. (Пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) Статья 14. Предельно допустимый объем сбросов и выбросов загрязняющих веществ, размещения отходов производства и потребления, опасных для уникальной экологической системы озера Байкал (Наименование в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) 1. Предельно допустимый объем сбросов и выбросов загрязняющих веществ, размещения отходов производства и потребления, опасных для уникальной экологической системы озера Байкал, устанавливается с учетом результатов научных исследований в соответствии с законодательством Российской Федерации и ежегодно подлежит обязательному пересмотру в целях его уменьшения с учетом состояния окружающей среды Байкальской территории. (Абзац в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) В центральной экологической зоне запрещается размещение отходов производства и потребления I-III классов опасности. (Абзац дополнительно включен с 11 июля 2014 года Федеральным законом от 28 июня 2014 года N 181-ФЗ ) 2. Количество относящихся к категориям особо опасных и высокоопасных для уникальной экологической системы озера Байкал загрязняющих веществ в сбросах хозяйственных и иных объектов, расположенных в центральной экологической и буферной экологической зонах, не должно превышать такое количество при заборе (изъятии) водных ресурсов из водных объектов. (Абзац в редакции, введенной в действие с 18 июля 2008 года Федеральным законом от 14 июля 2008 года N 118-ФЗ ; в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) Концентрации загрязняющих веществ всех категорий опасности для уникальной экологической системы озера Байкал в сбросах и выбросах не должны превышать нормативы предельно допустимых концентраций загрязняющих веществ, установленных для каждой из экологических зон. (Абзац в редакции, введенной в действие с 1 января 2022 года Федеральным законом от 30 декабря 2021 года N 445-ФЗ . - См. предыдущую редакцию ) ГЛАВА IV. ГОСУДАРСТВЕННОЕ РЕГУЛИРОВАНИЕ В ОБЛАСТИ ОХРАНЫ ОЗЕРА БАЙКАЛ Статья 15. Федеральные органы исполнительной власти в области охраны озера Байкал Правительство Российской Федерации определяет федеральные органы исполнительной власти в области охраны озера Байкал, их функции и полномочия, а также координационный орган для обеспечения согласованных действий заинтересованных органов исполнительной власти (статья в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ). Статья 16. Комплексные схемы охраны и использования природных ресурсов Байкальской природной территории Основой для осуществления хозяйственной и иной деятельности на Байкальской природной территории являются комплексные схемы охраны и использования ее природных ресурсов, разрабатываемые и утверждаемые в порядке, установленном законодательством Российской Федерации и законодательством субъектов Российской Федерации. Статья 17. Государственный учет объектов, оказывающих негативное воздействие на окружающую среду Байкальской природной территории Государственный учет объектов, оказывающих негативное воздействие на окружающую среду Байкальской природной территории, осуществляется для каждой экологической зоны уполномоченным федеральным органом исполнительной власти в соответствии с Федеральным законом от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" . (Статья в редакции, введенной в действие с 11 июля 2014 года Федеральным законом от 28 июня 2014 года N 181-ФЗ . - См. предыдущую редакцию ) Статья 18. Ликвидация или перепрофилирование экологически опасных хозяйственных объектов Ликвидация или перепрофилирование экологически опасных хозяйственных объектов на Байкальской природной территории осуществляется в порядке и в сроки, которые установлены законодательством Российской Федерации. Статья 19. Оценка соблюдения обязательных требований, установленных настоящим Федеральным законом Оценка соблюдения обязательных требований, установленных настоящим Федеральным законом, принимаемыми в соответствии с ним иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами Республики Бурятия, Забайкальского края и Иркутской области в области охраны озера Байкал, осуществляется в рамках государственного экологического контроля (надзора) в соответствии с Федеральным законом от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" и федерального государственного контроля (надзора) в области рыболовства и сохранения водных биологических ресурсов. (Статья в редакции, введенной в действие с 1 июля 2021 года Федеральным законом от 11 июня 2021 года N 170-ФЗ . - См. предыдущую редакцию ) Статья 20. Государственный экологический мониторинг уникальной экологической системы озера Байкал 1. Государственный экологический мониторинг уникальной экологической системы озера Байкал является частью государственного экологического мониторинга (государственного мониторинга окружающей среды). 2. Государственный экологический мониторинг уникальной экологической системы озера Байкал осуществляется уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти в порядке, установленном Правительством Российской Федерации. (Пункт в редакции, введенной в действие с 11 июля 2014 года Федеральным законом от 28 июня 2014 года N 181-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 января 2012 года Федеральным законом от 21 ноября 2011 года N 331-ФЗ . - См. предыдущую редакцию ) Статья 21. Финансирование деятельности по охране озера Байкал 1. Финансирование деятельности по охране озера Байкал осуществляется за счет средств федерального бюджета и других источников в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. 2. Пункт утратил силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ . - См. предыдущую редакцию . Статья 22. Целевые программы в области охраны озера Байкал Федеральные целевые программы в области охраны озера Байкал формируются Правительством Российской Федерации в порядке, установленном законодательством Российской Федерации. Субъекты Российской Федерации осуществляют разработку и реализацию межмуниципальных целевых программ в области охраны озера Байкал, а также участвуют в разработке и выполнении федеральных целевых программ в области охраны озера Байкал. (Статья в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ) Статья 23. Информация в области охраны озера Байкал В порядке, установленном законодательством Российской Федерации, гражданам и юридическим лицам обеспечивается доступ к информации в области охраны озера Байкал. Статья 24. Ответственность за нарушение настоящего Федерального закона Лица, виновные в нарушении настоящего Федерального закона, несут ответственность в соответствии с гражданским, административным, уголовным и иным законодательством Российской Федерации. Статья 25. Международное сотрудничество Российской Федерации в области охраны озера Байкал Международное сотрудничество Российской Федерации в области охраны озера Байкал регулируется Конституцией Российской Федерации , международными договорами Российской Федерации, федеральными законами и иными нормативными правовыми актами Российской Федерации. Статья 25_1. Заключительные положения 1. По 31 декабря 2024 года в центральной экологической зоне Байкальской природной территории допускается осуществление видов деятельности, необходимых для увеличения пропускной способности Байкало-Амурской и Транссибирской железнодорожных магистралей в границах Байкальской природной территории, в соответствии с Федеральным законом от 31 июля 2020 года N 254-ФЗ \"Об особенностях регулирования отдельных отношений в целях реализации приоритетных проектов по модернизации и расширению инфраструктуры и о внесении изменений в отдельные законодательные акты Российской Федерации\" с учетом особенностей, установленных настоящей статьей. Применение указанных в настоящей статье особенностей к видам деятельности, не связанным с таким увеличением пропускной способности Байкало-Амурской и Транссибирской железнодорожных магистралей, не допускается. (Пункт в редакции, введенной в действие Федеральным законом от 1 мая 2022 года N 124-ФЗ . - См. предыдущую редакцию ) 2. Строительство, реконструкция объектов инфраструктуры (объектов, не связанных с созданием лесной инфраструктуры), необходимых для увеличения пропускной способности Байкало-Амурской и Транссибирской железнодорожных магистралей, на землях лесного фонда допускаются с проведением сплошных рубок и переводом указанных земель в земли иных категорий. 3. Перечень объектов инфраструктуры, указанных в пункте 2 настоящей статьи , устанавливается Правительством Российской Федерации в соответствии с Федеральным законом от 31 июля 2020 года N 254-ФЗ \"Об особенностях регулирования отдельных отношений в целях реализации приоритетных проектов по модернизации и расширению инфраструктуры и о внесении изменений в отдельные законодательные акты Российской Федерации\" . В указанный перечень наряду с такими объектами включаются мероприятия по охране окружающей среды, связанные со строительством, реконструкцией таких объектов. В указанный перечень не допускается включать объекты, предназначенные для постоянного или временного проживания граждан, а также для осуществления рекреационной и иной деятельности, не связанной с обеспечением функционирования инфраструктуры железнодорожного транспорта общего пользования в составе Байкало-Амурской и Транссибирской железнодорожных магистралей. (Пункт в редакции, введенной в действие Федеральным законом от 1 мая 2022 года N 124-ФЗ . - См. предыдущую редакцию ) 4. В случае установления документами территориального планирования границ населенных пунктов, образуемых из вахтовых и иных временных поселков, созданных до 1 января 2007 года в границах земель лесного фонда для заготовки древесины, при условии расположения таких населенных пунктов вне границ особо охраняемых природных территорий положения подпункта 2 пункта 1 статьи 11 настоящего Федерального закона не применяются. (Пункт дополнительно включен с 22 июня 2021 года Федеральным законом от 11 июня 2021 года N 189-ФЗ ) (Статья дополнительно включена Федеральным законом от 31 июля 2020 года N 254-ФЗ ) Статья 26. Вступление в силу настоящего Федерального закона 1. Настоящий Федеральный закон вступает в силу со дня его официального опубликования. 2. Нормативные правовые акты Российской Федерации подлежат приведению в соответствие с настоящим Федеральным законом. Президент Российской Федерации Б.Ельцин Москва, Кремль 1 мая 1999 года N 94-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об охране озера Байкал (с изменениями на 1 мая 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}