{
    "document_title": "Об утверждении Положения о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов (с изменениями на 27 сентября 2023 года)",
    "content": "Об утверждении Положения о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов (с изменениями на 27 сентября 2023 года) Об утверждении Положения о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов (с изменениями на 27 сентября 2023 года) Постановление Правительства РФ от 26.05.2016 N 467 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 26 мая 2016 года N 467 Об утверждении Положения о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов (с изменениями на 27 сентября 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 27 сентября 2023 года N 1574 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.09.2023, N 0001202309280045) (вступило в силу c 1 сентября 2024 года). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 737). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии со статьей 23 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов . 2. Реализация полномочий Федеральной службы по надзору в сфере природопользования, предусмотренных настоящим постановлением, осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников центрального аппарата и территориальных органов Федеральной службы по надзору в сфере природопользования, а также бюджетных ассигнований, предусмотренных Службе в федеральном бюджете на руководство и управление в сфере установленных функций. 3. Настоящее постановление действует до 1 марта 2030 г. (Пункт дополнительно включен с 1 сентября 2024 года постановлением Правительства Российской Федерации от 27 сентября 2023 года N 1574 ) Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 26 мая 2016 года N 467 Положение о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов (с изменениями на 27 сентября 2023 года) 1. Настоящее Положение устанавливает порядок подтверждения исключения негативного воздействия на окружающую среду объектов размещения отходов. 2. Исключение негативного воздействия на окружающую среду объектов размещения отходов подтверждается результатами мониторинга состояния окружающей среды, проводимого собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду в порядке, предусмотренном статьей 12 Федерального закона \"Об отходах производства и потребления\" (далее соответственно - лица, эксплуатирующие объекты размещения отходов, мониторинг). 3. Обоснованием исключения негативного воздействия на окружающую среду объектов размещения отходов являются данные инструментальных измерений с использованием технических систем и устройств с измерительными функциями, свидетельствующие о соблюдении нормативов качества окружающей среды, установленных для химических, физических и биологических показателей состояния окружающей среды, в том числе нормативов предельно допустимых концентраций химических веществ. 4. Нормативы качества окружающей среды должны соблюдаться на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду. Нормативы качества окружающей среды определяются в следующих местах отбора проб: а) для атмосферного воздуха и почв - на границе земельного участка, на котором расположен объект размещения отходов; б) для поверхностных водных объектов - в месте выпуска сточных вод, поступающих с объекта размещения отходов в водный объект; в) для подземных водных объектов - на границе земельного участка, на котором расположен объект размещения отходов, по направлению течения подземных вод. 5. При отсутствии установленных нормативов качества окружающей среды для оценки ее состояния применяются фоновые значения соответствующих физических, химических или биологических показателей состояния компонентов природной среды на территории, прилегающей к объекту размещения отходов. 6. Лица, эксплуатирующие объекты размещения отходов, подготавливают отчет о результатах проведения мониторинга, содержащего данные, подтверждающие исключение негативного воздействия на окружающую среду объектов размещения отходов (далее - отчет), который является основанием для принятия решения соответствующим территориальным органом Федеральной службы по надзору в сфере природопользования о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов. 7. Отчет оформляется на бумажном носителе в 2 экземплярах, один из которых хранится у лица, эксплуатирующего объект размещения отходов, а 2-й экземпляр отчета вместе с его электронной версией на электронном носителе и сопроводительным письмом в уведомительном порядке представляется ежегодно, до 15 июня года, следующего за отчетным годом, в территориальный орган Федеральной службы по надзору в сфере природопользования по месту нахождения объекта размещения отходов. (Пункт в редакции, введенной в действие с 1 сентября 2024 года постановлением Правительства Российской Федерации от 27 сентября 2023 года N 1574 . - См. предыдущую редакцию ) 8. Отчет может быть представлен в виде электронного документа, подписанного простой электронной подписью в соответствии с требованиями Федерального закона \"Об электронной подписи\" . 9. Поступившие в территориальные органы Федеральной службы по надзору в сфере природопользования документы, предусмотренные пунктом 7 настоящего Положения , регистрируются в системе электронного документооборота и (или) на бумажном носителе в установленном порядке. 10. Территориальный орган Федеральной службы по надзору в сфере природопользования в срок, не превышающий 30 дней со дня поступления отчета, осуществляет сопоставление изложенной в нем информации с имеющимися данными о состоянии и загрязнении окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду, полученными от территориального органа Федеральной службы по гидрометеорологии и мониторингу окружающей среды в рамках взаимодействия и обмена информацией на региональном уровне, предусмотренных соглашением о сотрудничестве Федеральной службы по надзору в сфере природопользования и Федеральной службы по гидрометеорологии и мониторингу окружающей среды, или путем проведения необходимых инструментальных измерений, выполненных федеральным государственным бюджетным учреждением, находящимся в ведении Федеральной службы по надзору в сфере природопользования. По результатам указанного сопоставления территориальный орган Федеральной службы по надзору в сфере природопользования в недельный срок принимает решение о подтверждении (неподтверждении) исключения негативного воздействия на окружающую среду объекта размещения отходов и информирует об этом лицо, представившее отчет, в электронном виде или по почте. 11. Основаниями для принятия решения о неподтверждении исключения негативного воздействия на окружающую среду объекта размещения отходов являются: а) отсутствие в отчете данных инструментальных измерений, свидетельствующих о соблюдении нормативов качества окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду; б) превышение фоновых значений физических, химических или биологических показателей состояния компонентов природной среды на территории, прилегающей к объекту размещения отходов, при отсутствии установленных нормативов качества окружающей среды; в) несоблюдение нормативов качества окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду и (или) в месте выпуска сточных вод, поступающих в поверхностный водный объект от объекта размещения отходов. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения о подтверждении исключения негативного воздействия на окружающую среду объектов размещения отходов (с изменениями на 27 сентября 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}