{
    "document_title": "Об утверждении требований к обращению побочных продуктов животноводства",
    "content": "Об утверждении требований к обращению побочных продуктов животноводства Об утверждении требований к обращению побочных продуктов животноводства Постановление Правительства РФ от 31.10.2022 N 1940 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 31 октября 2022 года N 1940 Об утверждении требований к обращению побочных продуктов животноводства В соответствии с пунктом 2 статьи 4 и частью 6 статьи 7 Федерального закона \"О побочных продуктах животноводства и о внесении изменений в отдельные законодательные акты Российской Федерации\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемые требования к обращению побочных продуктов животноводства . 2. Настоящее постановление вступает в силу с 1 марта 2023 г. и действует до 1 марта 2029 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 31 октября 2022 года N 1940 Требования к обращению побочных продуктов животноводства I. Общие положения 1. Настоящие требования устанавливают обязательные требования к обращению побочных продуктов животноводства при хранении, обработке, переработке, транспортировке, реализации и использовании побочных продуктов животноводства в сельскохозяйственном производстве. 2. В настоящих требованиях используются следующие понятия: \"изготовитель побочных продуктов животноводства\" - юридическое лицо, индивидуальный предприниматель, крестьянское (фермерское) хозяйство без образования юридического лица, являющиеся собственниками побочных продуктов животноводства, осуществляющие их обработку и переработку; \"объект содержания сельскохозяйственных животных\" - объект по выращиванию (разведению и содержанию) сельскохозяйственных животных, включающий в себя комплекс производственных зданий (помещений); \"перевозчик побочных продуктов животноводства\" - юридическое лицо или индивидуальный предприниматель, осуществляющие транспортировку побочных продуктов животноводства; \"собственник побочных продуктов животноводства\" - юридическое лицо, индивидуальный предприниматель, крестьянское (фермерское) хозяйство без образования юридического лица, осуществляющие содержание сельскохозяйственных животных, в результате жизнедеятельности которых образуются побочные продукты животноводства, либо осуществляющие производство сельскохозяйственной продукции, право собственности на побочные продукты животноводства у которых возникло в соответствии с гражданским законодательством. 3. Хранение, обработка, переработка и транспортировка побочных продуктов животноводства должны осуществляться собственниками и перевозчиками побочных продуктов животноводства отдельно от хозяйственно-бытовых, производственных и смешанных сточных вод, в том числе сточных вод от населенных пунктов. На объекте содержания сельскохозяйственных животных собственниками побочных продуктов животноводства должна быть оборудована система, предусматривающая отдельную очистку хозяйственно-бытовых, производственных и смешанных сточных вод, в том числе сточных вод от населенных пунктов (в случае их поступления на объект содержания сельскохозяйственных животных). 4. Способы хранения, обработки, переработки и транспортировки побочных продуктов животноводства должны обеспечивать соответствие побочных продуктов животноводства настоящим требованиям, ветеринарным нормам и правилам, санитарно-эпидемиологическим правилам и гигиеническим нормативам, требованиям в области охраны окружающей среды. II. Требования к хранению побочных продуктов животноводства 5. Хранение необработанных, непереработанных побочных продуктов животноводства допускается только на специально оборудованных сооружениях и (или) местах, предназначенных для хранения и (или) обработки, переработки побочных продуктов животноводства, в том числе навозохранилищах, пометохранилищах (далее - специализированные площадки). 6. Специализированные площадки должны располагаться отдельно от объектов содержания сельскохозяйственных животных с подветренной стороны преобладающих направлений ветров по отношению к указанным объектам и ниже водозаборных сооружений. 7. Хранение побочных продуктов животноводства должно осуществляться собственниками побочных продуктов животноводства способами, не допускающими загрязнения окружающей среды и компонентов природной среды, в том числе попадания загрязняющих веществ в водоносный горизонт. 8. Для защиты грунтовых вод от загрязнения специализированные площадки должны иметь монолитные бетонные или герметично сваренные пленочные покрытия либо иметь в основании глиняную подушку толщиной не менее 20 сантиметров. Специализированные площадки с боковых сторон должны иметь бортики и канавки для стока избыточной влаги. Переполнение специализированных площадок не допускается. 9. При содержании сельскохозяйственных животных на условиях круглогодичного или сезонного пастбищного содержания хранение побочных продуктов животноводства на период пастбищного содержания не осуществляется. 10. Допускается временное размещение на период внесения побочных продуктов животноводства в почву не более 5 месяцев с момента фактического размещения обработанных и переработанных побочных продуктов животноводства твердой фракции в буртах на землях сельскохозяйственного назначения, размещенных за пределами границ водоохранных зон водных объектов, зон санитарной охраны источников питьевого и хозяйственно-бытового водоснабжения, на верхнем плодородном слое почвы без его снятия, без соблюдения требований, установленных пунктом 8 настоящих требований . III. Требования к обработке и переработке побочных продуктов животноводства 11. На объектах содержания сельскохозяйственных животных собственниками побочных продуктов животноводства должны быть оборудованы специализированные площадки для обработки и переработки побочных продуктов животноводства. 12. Обработка и переработка побочных продуктов животноводства должны осуществляться собственниками побочных продуктов животноводства способами, предотвращающими загрязнение окружающей среды и компонентов природной среды, в том числе попадание загрязняющих веществ в водоносный горизонт. 13. Обработка и переработка побочных продуктов животноводства допускаются только на специализированных площадках. 14. Способами обработки и переработки побочных продуктов животноводства являются накопление и выдерживание стоков или осветленных фракций на специализированных площадках, и (или) компостирование твердых фракций, в том числе в виде глубокой несменяемой подстилки, и (или) их переработка с применением химических и (или) биологических препаратов или добавок на специализированных площадках. 15. В обработанных и переработанных побочных продуктах животноводства наличие патогенных и болезнетворных микроорганизмов и паразитов не допускается. Нормативы содержания в обработанных, переработанных побочных продуктах животноводства токсичных элементов, пестицидов, патогенных и болезнетворных микроорганизмов и паразитов приведены согласно приложению . 16. Содержание токсичных элементов, пестицидов в обработанных и переработанных побочных продуктах животноводства не должно превышать нормативы, указанные в приложении к настоящим требованиям . 17. Соблюдение требований, установленных пунктами 15 и 16 настоящих требований , должно быть подтверждено результатами исследований, проведенных лабораторией, аккредитованной в порядке, установленном законодательством Российской Федерации об аккредитации в национальной системе аккредитации. 18. При содержании сельскохозяйственных животных на условиях круглогодичного или сезонного пастбищного содержания обработка и переработка побочных продуктов животноводства не осуществляются. IV. Требования к транспортировке побочных продуктов животноводства 19. Транспортировка побочных продуктов животноводства должна осуществляться собственниками побочных продуктов животноводства и (или) перевозчиками побочных продуктов животноводства с использованием транспортных средств и (или) гидромеханического оборудования (шланговых, оросительных систем), применение которых исключает загрязнение среды обитания человека, окружающей среды и компонентов природной среды, в том числе почв, водных объектов, лесов. 20. На территории объекта содержания сельскохозяйственных животных не допускается пересечение дорог и проездов, используемых для перемещения необработанных, непереработанных побочных продуктов животноводства, с дорогами и проездами, используемыми для перемещения (движения) животных, продукции животного происхождения, кормов. V. Требования к использованию побочных продуктов животноводства и их реализации 21. Использование необработанных, непереработанных побочных продуктов животноводства не допускается. 22. Использование побочных продуктов животноводства не должно приводить к истощению, деградации, порче, уничтожению земель и почв и к иному негативному воздействию на земли и почвы. 23. Внесение побочных продуктов животноводства в почву земель сельскохозяйственного назначения должно осуществляться на расстоянии не менее 300 метров от границ жилой застройки. 24. Объемы и периодичность внесения побочных продуктов животноводства в почву земель сельскохозяйственного назначения должны исключать смыв питательных веществ в подземные и поверхностные водные объекты. 25. Допускается внесение обработанных и переработанных побочных продуктов животноводства в почву земель сельскохозяйственного назначения при высоте снежного покрова 20 сантиметров и менее при условии исключения смыва питательных веществ в подземные и поверхностные водные объекты. 26. Побочные продукты животноводства вносятся в почву земель сельскохозяйственного назначения, относящихся к сельскохозяйственным угодьям, посредством равномерного внесения по площади указанных земель. 27. Использование и реализация побочных продуктов животноводства осуществляются на основании технических условий, утвержденных их изготовителем, определяющих характеристики побочных продуктов животноводства, способы их обработки, переработки и условия использования, методы контроля и требования к безопасности. Приложение к требованиям к обращению побочных продуктов животноводства Нормативы содержания в обработанных, переработанных побочных продуктах животноводства токсичных элементов, пестицидов, патогенных и болезнетворных микроорганизмов и паразитов Наименование показателя Допустимая величина показателя 1. Массовая концентрация примесей токсичных элементов (валовое содержание), мг/кг сухого вещества, не более: свинец 130 кадмий 2 ртуть 2,1 мышьяк 10 2. Массовая концентрация остаточных количеств пестицидов в сухом веществе, в том числе отдельных их видов, мг/кг сухого вещества, не более: гамма-изомер гексахлорциклогексана (ГХЦГ) (сумма изомеров) 0,1 дихлордифенилтрихлорэтан (ДДТ) и его метаболиты (суммарные количества) 0,1 3. Наличие патогенных и болезнетворных микроорганизмов, клеток/г, в том числе сальмонелл не допускается 4. Наличие жизнеспособных яиц и личинок гельминтов, экз./кг не допускается 5. Цисты кишечных патогенных простейших, экз./100 г не допускается Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.11.2022, N 0001202211030028 Об утверждении требований к обращению побочных продуктов животноводства (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}