{
    "document_title": "Об утверждении Требований по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи (с изменениями на 13 марта 2008 года)",
    "content": "Об утверждении Требований по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи (с изменениями на 13 марта 2008 года) Об утверждении Требований по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи (с изменениями на 13 марта 2008 года) Постановление Правительства РФ от 13.08.1996 N 997 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 13 августа 1996 года N 997 Об утверждении Требований по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи (с изменениями на 13 марта 2008 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 13 марта 2008 года N 169 (Собрание законодательства Российской Федерации, N 12, 24.03.2008). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункты 153 и 678). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии со статьей 28 Федерального закона \"О животном мире \" Правительство Российской Федерации постановляет: Утвердить прилагаемые Требования по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи . Председатель Правительства Российской Федерации В.Черномырдин УТВЕРЖДЕНЫ постановлением Правительства Российской Федерации от 13 августа 1996 года N 997 ТРЕБОВАНИЯ по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи (с изменениями на 13 марта 2008 года) I. Общие положения 1. Общие требования по охране объектов животного мира и среды их обитания, направленные на предотвращение гибели объектов животного мира, установлены главой III Федерального закона \"О животном мире \". Настоящие Требования регламентируют производственную деятельность в целях предотвращения гибели объектов животного мира, обитающих в условиях естественной свободы, в результате изменения среды обитания и нарушения путей миграции; попадания в водозаборные сооружения, узлы производственного оборудования, под движущийся транспорт и сельскохозяйственные машины; строительства промышленных и других объектов, добычи, переработки и транспортировки сырья; столкновения с проводами и электрошока, воздействия электромагнитных полей, шума, вибрации; технологических процессов животноводства и растениеводства. 2. Настоящие Требования подлежат выполнению при осуществлении производственных процессов в сельском, лесном хозяйстве и лесной промышленности, на производственных площадках с открыто размещенным оборудованием, гидросооружениях и водохранилищах, в местах размещения сырья и вспомогательных материалов, на водных транспортных путях и магистралях автомобильного, железнодорожного транспорта и аэродромах, а также при эксплуатации трубопроводов, линий электропередачи мощностью от 6 кВ и выше и линий проводной связи. 3. В целях предотвращения гибели объектов животного мира запрещается: выжигание растительности, хранение и применение ядохимикатов, удобрений, химических реагентов, горюче-смазочных материалов и других опасных для объектов животного мира и среды их обитания материалов, сырья и отходов производства без осуществления мер, гарантирующих предотвращение заболеваний и гибели объектов животного мира, ухудшения среды их обитания; установление сплошных, не имеющих специальных проходов заграждений и сооружений на путях массовой миграции животных; устройство в реках или протоках запаней или установление орудий лова, размеры которых превышают две трети ширины водотока; расчистка просек под линиями связи и электропередачи вдоль трубопроводов от подроста древесно-кустарниковой растительности в период размножения животных. 4. Настоящие Требования обязательны для всех юридических лиц независимо от их организационно-правовой формы, а также физических лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, и действуют на всей территории Российской Федерации. 5. Юридические и физические лица, действующие во всех сферах производства, обязаны своевременно информировать специально уполномоченные государственные органы по охране, контролю и регулированию использования объектов животного мира и среды их обитания о случаях гибели животных при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи. 6. Юридические и физические лица, виновные в нарушении настоящих Требований, несут ответственность в соответствии с действующим законодательством Российской Федерации. 7. Нормативные акты федеральных органов исполнительной власти по вопросам регулирования соответствующих видов деятельности принимаются с учетом настоящих Требований и регламентируют конкретные способы, методы и технологии, обеспечивающие предотвращение гибели объектов животного мира. 8. Органы исполнительной власти субъектов Российской Федерации применительно к настоящим Требованиям утверждают требования по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи на территориях субъектов Российской Федерации с учетом их природных и других особенностей. II. Требования при осуществлении сельскохозяйственных производственных процессов 9. При осуществлении сельскохозяйственных производственных процессов не допускается применение технологий и механизмов, которые вызывают массовую гибель объектов животного мира или изменение среды их обитания. 10. При производстве полевых сельскохозяйственных работ необходимо использовать технологию, специально оборудованную сельскохозяйственную технику, порядок работ, исключающие возможность гибели животных. 11. Производственные объекты, способные вызвать гибель объектов животного мира, должны иметь санитарно-защитные зоны и очистные сооружения, исключающие загрязнение окружающей среды. Запрещается сброс любых сточных вод и отходов в местах нереста, зимовки и массовых скоплений водных и околоводных животных. 12. Владельцы сельскохозяйственных угодий по согласованию со специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания обязаны обеспечивать защиту объектов животного мира в пределах этих угодий в периоды размножения и линьки и сохранение участков, являющихся убежищами для объектов животного мира. 13. При создании и эксплуатации ирригационных и мелиоративных сооружений в местах естественного обитания, на путях миграции и в местах сезонной концентрации объектов животного мира необходимо обеспечивать условия для свободного и безопасного их передвижения через указанные сооружения, оснащать водозаборные сооружения и каналы гидромелиоративных систем специальными защитными устройствами . III. Требования при осуществлении лесопромышленных и лесохозяйственных производственных процессов 14. При планировании в области использования, охраны, защиты, воспроизводства лесов, а также при использовании лесов и осуществлении мероприятий по охране, защите и воспроизводству лесов необходимо предусматривать меры по охране объектов животного мира и среды их обитания (пункт в редакции постановления Правительства Российской Федерации от 13 марта 2008 года N 169 - см. предыдущую редакцию ). 15. Использование лесов должно осуществляться при условии сохранения благоприятной среды обитания объектов животного мира. Режим пользования указанными участками в местах размножения, кормления и выращивания молодняка устанавливается органами исполнительной власти субъектов Российской Федерации по согласованию со специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания (пункт в редакции постановления Правительства Российской Федерации от 13 марта 2008 года N 169 - см. предыдущую редакцию ). IV. Требования при осуществлении промышленных и водохозяйственных производственных процессов 16. Промышленные и водохозяйственные процессы должны осуществляться на производственных площадках, имеющих специальные ограждения, предотвращающие появление на территории этих площадок диких животных. 17. Для предотвращения гибели объектов животного мира от воздействия вредных веществ и сырья, находящихся на производственной площадке, необходимо: хранить материалы и сырье только в огороженных местах на бетонированных и обвалованных площадках с замкнутой системой канализации; помещать хозяйственные и производственные сточные воды в емкости для обработки на самой производственной площадке или для транспортировки на специальные полигоны для последующей утилизации; максимально использовать безотходные технологии и замкнутые системы водопотребления; обеспечивать полную герметизацию систем сбора, хранения и транспортировки добываемого жидкого и газообразного сырья; снабжать емкости и резервуары системой защиты в целях предотвращения попадания в них животных. 18. При отборе воды из водоемов и водотоков должны предусматриваться меры по предотвращению гибели водных и околоводных животных (выбор места водозабора, тип рыбозащитных устройств, возможный объем воды и другие), согласованные со специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания. 19. Изменение уровня воды в гидросооружениях, в том числе и водохранилищах, в период массовых миграций и размножения объектов животного мира в пределах территорий, занимаемых указанными производственными объектами, осуществляется по согласованию со специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания. 20. В зарегулированных водных объектах в период нереста рыб должны обеспечиваться рыбохозяйственные попуски, создающие оптимальные условия их воспроизводства. 21. При сбросе производственных и иных сточных вод с промышленных площадок должны предусматриваться меры, исключающие загрязнение водной среды. Запрещается сброс любых сточных вод в местах нереста, зимовки и массовых скоплений водных и околоводных животных. 22. Для снижения факторов беспокойства (шума, вибрации, ударных волн и других) объектов животного мира необходимо руководствоваться соответствующими инструкциями и рекомендациями по измерению, оценке и снижению их уровня. V. Требования при эксплуатации транспортных магистралей и объектов 23. При проектировании и сооружении транспортных магистралей необходимо ограничить их прохождение по границам различных типов ландшафтов, на путях миграции и в места концентрации объектов животного мира. 24. Владельцы транспортных средств и организации, эксплуатирующие транспортные магистрали, обязаны принимать меры к предотвращению ущерба, наносимого объектам животного мира, ограничивать в пределах своей компетенции судоходство и скорость движения транспорта по согласованию со специально уполномоченными государственными органами по охране, контролю и регулированию использования объектов животного мира и среды их обитания. На транспортных магистралях необходимо устанавливать специальные предупредительные знаки и знаки ограничения скорости движения транспорта. 25. Опасные участки транспортных магистралей в местах концентрации объектов животного мира и на путях их миграции ограждаются устройствами со специальными проходами, типы и конструкции которых согласовываются со специально уполномоченными государственными органами по охране и контролю за использованием объектов животного мира и среды их обитания. 26. При пересечении транспортными магистралями мелких рек и ручьев (поверхностных водотоков) должна обеспечиваться свободная миграция рыб и наземных животных. 27. При проектировании транспортных магистралей для снижения влияния на объекты животного мира шума движущегося транспорта необходимо устанавливать санитарно-защитные зоны в соответствии с действующими правилами и нормами. VI. Требования при эксплуатации трубопроводов 28. Трубопроводы должны быть заглублены (погружены под землю на определенную глубину). При строительстве трубопроводов в легко уязвимых местах среды обитания животных (тундра и другие), где невозможно заглубить трубы в землю, необходимо предусмотреть сооружение переходов для мигрирующих животных, приподняв отдельные участки трубопроводов на высоту не ниже 3 м. 29. В случае пересечения реки трубопровод заглубляется и фиксируется (для предотвращения всплытия). При пересечении трубопроводом верховий рек и ручьев устраивается эстакада. Трубопроводы не должны пересекать нерестилища и зимовальные ямы. 30. В месте пересечения водного объекта, участка концентрации наземных животных или на путях их миграции трубопровод должен оснащаться техническими устройствами, обеспечивающими отключение поврежденного в результате аварии участка трубопровода. 31. После завершения строительства, реконструкции или ремонта трубопровода запрещается оставлять неубранные конструкции, оборудование и незасыпанные участки траншей. 32. При проектировании и строительстве трубопроводов должны обеспечиваться меры защиты объектов животного мира, включая ограничение работ на строительстве трубопроводов в периоды массовой миграции, в местах размножения и линьки, выкармливания молодняка, нереста, нагула и ската молоди рыбы. VII. Требования при проектировании, строительстве и эксплуатации линий связи и электропередачи 33. При проектировании и строительстве новых линий связи и электропередачи должны предусматриваться меры по предотвращению и сокращению риска гибели птиц в случае соприкосновения с токонесущими проводами на участках их прикрепления к конструкциям опор, а также при столкновении с проводами во время пролета. 34. Линии электропередачи, опоры и изоляторы должны оснащаться специальными птицезащитными устройствами, в том числе препятствующими птицам устраивать гнездовья в местах, допускающих прикосновение птиц к токонесущим проводам. Запрещается использование в качестве специальных птицезащитных устройств неизолированных металлических конструкций. 35. Для предотвращения гибели объектов животного мира от воздействия электромагнитного поля линий электропередачи вдоль этих линий устанавливаются санитарно-защитные полосы. 36. Запрещается превышение нормативов предельно допустимых уровней воздействия электромагнитных полей и иных вредных физических воздействий линий электропередачи на объекты животного мира. 37. Трансформаторные подстанции на линиях электропередачи, их узлы и работающие механизмы должны быть оснащены устройствами (изгородями, кожухами и другими), предотвращающими проникновение животных на территорию подстанции и попадание их в указанные узлы и механизмы. 38. В местах массовой миграции птиц для предотвращения их гибели от столкновения с линиями связи рекомендуется замена воздушной проводной системы связи на подземную кабельную или радиорелейную. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Требований по предотвращению гибели объектов животного мира при осуществлении производственных процессов, а также при эксплуатации транспортных магистралей, трубопроводов, линий связи и электропередачи (с изменениями на 13 марта 2008 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}