{
    "document_title": "Об условиях лицензионных соглашений",
    "content": "Об условиях лицензионных соглашений Об условиях лицензионных соглашений Письмо Роснедра от 30.05.2011 N ПС-06-29/5540 Страница ФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО НЕДРОПОЛЬЗОВАНИЮ ПИСЬМО от 30 мая 2011 года N ПС-06-29/5540 [Об условиях лицензионных соглашений] В Федеральное агентство по недропользованию поступают обращения территориальных органов Росприроднадзора по вопросу отсутствия в ранее выданных лицензиях на право пользования недрами с целью добычи пресных подземных вод для хозяйственно-питьевого и технологического водоснабжения и розлива условия оценки запасов подземных вод. Вместе с тем, согласно ст.29 Закона РФ \"О недрах\" предоставление недр в пользование для добычи полезных ископаемых разрешается только после проведения государственной экспертизы их запасов. В соответствии с Положением о государственной экспертизе запасов полезных ископаемых, геологической, экономической и экологической информации о предоставляемых в пользование участках недр, об определении размера и порядка взимания платы за ее проведение (в ред. постановлений Правительства РФ от 26.07.2006 N 460 , от 22.01.2007 N 37 ), утвержденным постановлением Правительства РФ от 11 февраля 2005 года N 69 , государственная экспертиза осуществляется путём проведения анализа документов и материалов по подсчёту запасов полезных ископаемых всех вовлекаемых в освоение и разрабатываемых месторождений вне зависимости от вида, количества, качества и направления использования полезных ископаемых. При этом в лицензиях на пользование недрами установлено, что выполнение лицензионных условий осуществляется недропользователем в соответствии с действующим законодательством. Таким образом, условие оценки и государственной экспертизы запасов подземных вод предусмотрено действующим законодательством о недрах и является обязательным условием недропользования вне зависимости от наличия данного требования в лицензии на право пользования недрами. И.о.Руководителя П.В.Садовник Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: Экология производства, N 8, август 2011 года Об условиях лицензионных соглашений (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}