{
    "document_title": "Об утверждении Федерального стандарта бухгалтерского учета ФСБУ 28/2023 \"Инвентаризация\"",
    "content": "Об утверждении Федерального стандарта бухгалтерского учета ФСБУ 28/2023 \"Инвентаризация\" Об утверждении Федерального стандарта бухгалтерского учета ФСБУ 28/2023 \"Инвентаризация\" Приказ Минфина России от 13.01.2023 N 4н Страница МИНИСТЕРСТВО ФИНАНСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 13 января 2023 года N 4н Об утверждении Федерального стандарта бухгалтерского учета ФСБУ 28/2023 \"Инвентаризация\" В соответствии с частью 3 статьи 11 , пунктом 2 части 1 статьи 23 и пунктом 2 части 1 статьи 28 Федерального закона от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\" (Собрание законодательства Российской Федерации, 2011, N 50, ст.7344; 2019, N 30, ст.4149), подпунктом 5.2.21(1) пункта 5 Положения о Министерстве финансов Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. N 329 (Собрание законодательства Российской Федерации, 2004, N 31, ст.3258; 2012, N 44, ст.6027; 2020, N 6, ст.698), программой разработки федеральных стандартов бухгалтерского учета на 2022-2026 гг ., утвержденной приказом Министерства финансов Российской Федерации от 22 февраля 2022 г. N 23н (зарегистрирован Министерством юстиции Российской Федерации 24 марта 2022 г., регистрационный N 67877), приказываю: 1. Утвердить прилагаемый Федеральный стандарт бухгалтерского учета ФСБУ 28/2023 \"Инвентаризация\" (далее - Стандарт). 2. Установить, что Стандарт применяется с 1 апреля 2025 года. Организация может принять решение о применении настоящего Стандарта до указанного срока. Министр А.Г.Силуанов Зарегистрировано в Министерстве юстиции Российской Федерации 5 апреля 2023 года, регистрационный N 72888 УТВЕРЖДЕН приказом Министерства финансов Российской Федерации от 13 января 2023 года N 4н Федеральный стандарт бухгалтерского учета ФСБУ 28/2023 \"Инвентаризация\" I. Общие положения 1. Настоящий федеральный стандарт бухгалтерского учета (далее - Стандарт) устанавливает требования к инвентаризации активов и обязательств (далее - инвентаризация) экономических субъектов, за исключением организаций бюджетной сферы, а также случаи, сроки, порядок обязательного проведения инвентаризации и перечень объектов бухгалтерского учета, подлежащих инвентаризации при ее обязательном проведении. 2. Инвентаризация драгоценных металлов и драгоценных камней проводится в соответствии с Инструкцией о порядке учета и хранения драгоценных металлов, драгоценных камней, продукции из них и ведения отчетности при их производстве, использовании и обращении , утвержденной приказом Министерства финансов Российской Федерации от 9 декабря 2016 г. N 231н (зарегистрирован Министерством юстиции Российской Федерации 9 января 2017 г., регистрационный N 45111) . ________________ С изменением, внесенным приказом Министерства финансов Российской Федерации от 22 июня 2020 г. N 116н (зарегистрирован Министерством юстиции Российской Федерации 28 сентября 2020 г., регистрационный N 60069). II. Требования к инвентаризации 3. При проведении инвентаризации фактическое наличие должно выявляться по всем активам и обязательствам, являющимся объектами этой инвентаризации. Фактическое наличие активов и обязательств должно выявляться путем установления их действительного существования, оценки их состояния и обоснованности нахождения у экономического субъекта. 4. Фактическое наличие объектов инвентаризации должно определяться: а) путем подсчета, взвешивания, обмера, осмотра, если иное не установлено Стандартом в отношении активов, объектов бухгалтерского учета, которые согласно федеральным стандартам бухгалтерского учета не учитываются в составе активов, но подлежат отражению в бухгалтерском учете на забалансовых счетах и (или) информация о которых подлежит раскрытию в бухгалтерской (финансовой) отчетности, имущества, не учтенного экономическим субъектом. В случае, когда применение способов выявления фактического наличия отдельных видов активов, предусмотренных Стандартом, невозможно или излишне затратно, допускается применение альтернативных способов выявления фактического наличия объектов таких активов, обеспечивающих реализацию цели инвентаризации (в том числе, видео-, фотофиксация); б) путем проверки документов, выполнения расчетов в отношении активов, относящихся к нематериальным активам и капитальным вложениям в них, денежным средствам на счетах в кредитных и иных организациях, финансовым вложениям, дебиторской задолженности, и иных аналогичных активов, обязательств, отложенных налоговых активов и обязательств, источников финансирования деятельности экономического субъекта, объектов бухгалтерского учета, которые согласно федеральным стандартам бухгалтерского учета не учитываются в составе обязательств, но подлежат отражению в бухгалтерском учете на забалансовых счетах и (или) информация о которых подлежит раскрытию в бухгалтерской (финансовой) отчетности, имущественных прав и обязательств, не учтенных экономическим субъектом. 5. Сведения о фактическом наличии объектов инвентаризации, сопоставление их с данными регистров бухгалтерского учета, результаты инвентаризации подлежат оформлению документами (в частности, инвентаризационные описи, акты инвентаризации, сличительные ведомости) (далее - документы инвентаризации). Допускается применение документов, в которых объединены показатели документов, содержащих сведения о фактическом наличии объектов инвентаризации, и документов, содержащих результаты инвентаризации. 6. Документы инвентаризации составляются, хранятся и исправляются в соответствии с требованиями, установленными для первичных учетных документов и регистров бухгалтерского учета Федеральным законом от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\" (Собрание законодательства Российской Федерации, 2011, N 50, ст.7344; 2022, N 50, ст.8792) (далее - Федеральный закон \"О бухгалтерском учете\" ) и Федеральным стандартом бухгалтерского учета ФСБУ 27/2021 \"Документы и документооборот в бухгалтерском учете\" , утвержденным приказом Министерства финансов Российской Федерации от 16 апреля 2021 г. N 62н (зарегистрирован Министерством юстиции Российской Федерации 7 июня 2021 г., регистрационный N 63814) с учетом положений Стандарта. ________________ С изменением, внесенным приказом Министерства финансов Российской Федерации от 23 декабря 2021 г. N 224н (зарегистрирован Министерством юстиции Российской Федерации 28 января 2022 г., регистрационный N 67044). 7. Для проведения инвентаризации должны быть созданы условия, обеспечивающие полное и точное выявление фактического наличия объектов инвентаризации (в частности, обеспечение работниками, исправными техническими и транспортными средствами, средствами связи и коммуникаций, весовым хозяйством, измерительными и контрольными приборами, мерной тарой). 8. Выявленные при инвентаризации расхождения между фактическим наличием объектов и данными регистров бухгалтерского учета (далее - результаты инвентаризации) подлежат отражению в бухгалтерском учете экономического субъекта. 9. Результаты инвентаризации подлежат отражению в бухгалтерском учете на основании их квалификации, утвержденной руководителем экономического субъекта по представлению лица (лиц), на которое (которые) возложено проведение инвентаризации. Для целей Стандарта под квалификацией результатов инвентаризации понимается определение: а) объектов инвентаризации, оказавшихся в излишке; б) утраченных активов и активов, оказавшихся испорченными (поврежденными) (далее вместе - недостача активов) в пределах, сверх или в отсутствие норм естественной убыли; в) возможности использования активов, оказавшихся испорченными (поврежденными), либо их продажи; г) наличия пересортицы активов; д) наличия оснований для возмещения недостачи активов экономическому субъекту, для признания дебиторской задолженности сомнительной или безнадежной, для списания обязательств, для доначисления или досписания иных объектов бухгалтерского учета. 10. В соответствии с частью 4 статьи 11 Федерального закона \"О бухгалтерском учете\" результаты инвентаризации подлежат регистрации в бухгалтерском учете в том отчетном периоде, к которому относится дата, по состоянию на которую проводилась инвентаризация. В частности, при составлении годовой бухгалтерской (финансовой) отчетности: ________________ Собрание законодательства Российской Федерации, 2011, N 50, ст.7344. а) результаты инвентаризации относящихся к запасам активов, проведенной в районах Крайнего Севера и приравненных к ним местностях в период наименьших остатков таких активов, регистрируются в бухгалтерском учете того отчетного периода, в котором была закончена инвентаризация, но не позднее последнего календарного дня отчетного года; б) результаты инвентаризации активов, проведенной не ранее 1 октября отчетного года, допускается регистрировать в бухгалтерском учете того отчетного периода, в котором была закончена инвентаризация, но не позднее последнего календарного дня отчетного года; в) результаты инвентаризации иных объектов инвентаризации регистрируются в бухгалтерском учете последним календарным днем отчетного года. 11. Результаты инвентаризации подлежат принятию к бухгалтерскому учету в следующей оценке, определяемой на дату, по состоянию на которую проводилась инвентаризация: а) активы, оказавшиеся в излишке, - по их справедливой стоимости, либо по их балансовой стоимости, либо по балансовой стоимости аналогичных активов; б) недостача активов - по балансовой стоимости активов; в) расхождения в суммах дебиторской задолженности и обязательств, за исключением указанных в подпункте \"г\" настоящего пункта , - в суммах, вытекающих из документов, подтверждающих эти задолженность, обязательства и признаваемых правильными экономическим субъектом; г) расхождения в суммах оценочных обязательств, отложенных налоговых активов и обязательств - в суммах, подтвержденных соответствующими расчетами. Для целей Стандарта справедливая стоимость определяется в порядке, предусмотренном Международным стандартом финансовой отчетности (IFRS) 13 \"Оценка справедливой стоимости\" , введенным в действие на территории Российской Федерации приказом Министерства финансов Российской Федерации от 28 декабря 2015 г. N 217н (зарегистрирован Министерством юстиции Российской Федерации 2 февраля 2016 г., регистрационный N 40940) . Балансовая стоимость активов определяется в соответствии с федеральными стандартами бухгалтерского учета соответствующих объектов бухгалтерского учета. ________________ С поправками, введенными в действие на территории Российской Федерации приказами Министерства финансов Российской Федерации от 27 июня 2016 г. N 98н (зарегистрирован Министерством юстиции Российской Федерации 15 июля 2016 г., регистрационный N 42869), от 11 июля 2016 г. N 111н (зарегистрирован Министерством юстиции Российской Федерации 1 августа 2016 г., регистрационный N 43044). 12. Результаты инвентаризации подлежат отражению на счетах бухгалтерского учета в следующем порядке: а) стоимость активов, оказавшихся в излишке, относится на доходы экономического субъекта; б) стоимость утраченных активов, а также активов, оказавшихся испорченными (поврежденными) и не подлежащих использованию или продаже, относится на виновных и (или) иных лиц (при наличии оснований для ее возмещения, в том числе намерения экономического субъекта предъявить требование такого возмещения) или на расходы экономического субъекта (при отсутствии оснований для ее возмещения); в) стоимость активов, оказавшихся испорченными (поврежденными), но подлежащих использованию либо продаже, корректируется на сумму обесценения в соответствии с федеральными стандартами бухгалтерского учета соответствующих объектов бухгалтерского учета; г) выявленные при инвентаризации суммы дебиторской задолженности и обязательств, по которым срок исковой давности истек, а также иных долгов, нереальных для взыскания, списываются с бухгалтерского баланса в соответствии с федеральными стандартами бухгалтерского учета соответствующих объектов бухгалтерского учета; д) выявленные при инвентаризации расхождения в суммах дебиторской задолженности и обязательств, отличных от указанных в подпункте \"г\" настоящего пункта, отложенных налоговых активов и обязательств доначисляются или досписываются в соответствии с федеральными стандартами бухгалтерского учета соответствующих объектов бухгалтерского учета. 13. Зачет излишков и недостач активов, относящихся к запасам, и иных аналогичных активов в результате пересортицы допускается в исключительных случаях за один и тот же период, у одного и того же материально ответственного лица, в отношении активов одного и того же наименования и в тождественных количествах. В случае, когда при зачете недостач излишками по пересортице стоимость недостающих активов выше стоимости активов, оказавшихся в излишке, образовавшаяся разница подлежит отражению в порядке, установленном подпунктом \"б\" пункта 12 Стандарта . 14. Недостача активов, для которых экономическим субъектом установлены нормы естественной убыли, подлежит отражению на счетах бухгалтерского учета в следующем порядке: а) убыль активов в пределах норм относится на затраты, относящиеся к производству продукции, выполнению работ, оказанию услуг или расходы на продажу при осуществлении торговой деятельности. При этом: нормы убыли применяются только в случае выявления фактической недостачи активов; убыль активов в пределах норм определяется после зачета недостач активов излишками по пересортице. При наличии недостачи активов после зачета по пересортице нормы естественной убыли применяются только по тому наименованию активов, по которому установлена недостача; б) убыль активов сверх норм отражается в порядке, установленном подпунктом \"б\" пункта 12 Стандарта . III. Обязательное проведение инвентаризации 15. Проведение инвентаризации обязательно в случаях, установленных законодательством Российской Федерации , а также в следующих случаях: ________________ Часть 3 статьи 11 Федерального закона \"О бухгалтерском учете\" (Собрание законодательства Российской Федерации, 2011, N 50, ст.7344). а) при составлении годовой бухгалтерской (финансовой) отчетности. Экономический субъект вправе проводить инвентаризацию библиотечных фондов один раз в пять лет, иных основных средств - один раз в три года; б) при передаче (возврате) активов экономического субъекта, имущественного комплекса (за исключением обычной деятельности экономического субъекта) в аренду, управление, безвозмездное пользование, а также при отчуждении активов экономического субъекта; в) при смене работника, на которого возложена материальная ответственность; г) при смене руководителя коллектива (бригадира), при выбытии из коллектива (бригады) более 50 процентов его членов, а также по требованию одного или нескольких членов коллектива (бригады) (при коллективной (бригадной) материальной ответственности); д) при установлении факта утраты или порчи (повреждения) активов; е) в случае пожара, аварии, стихийного бедствия, а также иного бедствия, в результате которого сложилась чрезвычайная ситуация; ж) при реорганизации организации, за исключением случаев реорганизации в форме преобразования; з) при ликвидации организации. Для целей Стандарта работники, на которых возложена материальная ответственность, а также руководители коллектива (бригадиры) и члены коллектива (бригады) при коллективной (бригадной) материальной ответственности именуются вместе материально ответственными лицами. 16. В случаях, указанных в пункте 15 Стандарта , инвентаризация проводится: а) при составлении годовой бухгалтерской (финансовой) отчетности - по состоянию на отчетную дату, за исключением активов, относящихся к основным средствам, нематериальным активам, капитальным вложениям, запасам, инвентаризация которых проводилась не ранее 1 октября отчетного года. В районах Крайнего Севера и приравненных к ним местностях инвентаризация активов, относящихся к запасам, может проводиться в период их наименьших остатков; б) при передаче (возврате) активов экономического субъекта, имущественного комплекса (за исключением обычной деятельности экономического субъекта) в аренду, управление, безвозмездное пользование, а также при отчуждении активов экономического субъекта - непосредственно перед передачей (возвратом) в аренду, управление, безвозмездное пользование, перед отчуждением; в) при смене работника, на которого возложена материальная ответственность, руководителя коллектива (бригадира), при выбытии из коллектива (бригады) более 50 процентов его членов (при коллективной (бригадной) материальной ответственности) - по состоянию на день приемки-передачи дел; г) по требованию одного или нескольких членов коллектива (бригады) (при коллективной (бригадной) материальной ответственности) - непосредственно по факту предъявления требования; д) при установлении факта утраты или порчи (повреждения) активов - непосредственно по установлению такого факта; е) в случае пожара, аварии, стихийного бедствия, а также иного бедствия, в результате которого сложилась чрезвычайная ситуация, - непосредственно по окончании соответствующего события (при наличии возможности проведения инвентаризации в данный срок); ж) при реорганизации организации - перед составлением передаточного акта или разделительного баланса; з) при ликвидации организации - перед составлением промежуточного ликвидационного баланса. 17. Сроки (даты начала и окончания) проведения инвентаризации в случаях, указанных в пункте 15 Стандарта , устанавливаются руководителем экономического субъекта с учетом положений пунктов 16 и 18 Стандарта . 18. В случаях, указанных в подпунктах \"а\" , \"ж\" , \"з\" пункта 15 Стандарта , инвентаризации подлежат следующие объекты бухгалтерского учета: а) активы; б) обязательства; в) источники финансирования деятельности экономического субъекта; г) объекты бухгалтерского учета экономического субъекта (в частности, имущество, имущественные права, в том числе других лиц), которые согласно федеральным стандартам бухгалтерского учета не учитываются в составе активов или обязательств, но подлежат отражению в бухгалтерском учете на забалансовых счетах и (или) информация о которых подлежит раскрытию в бухгалтерской (финансовой) отчетности; д) имущество, имущественные права, обязательства, не учтенные экономическим субъектом. В случаях, указанных в подпунктах \"б\"-\"е\" пункта 15 Стандарта , инвентаризации подлежат объекты инвентаризации, которые непосредственно связаны с этими случаями. 19. Для обязательного проведения инвентаризации создается инвентаризационная комиссия экономического субъекта, если иное не предусмотрено Стандартом. При большом объеме работ для одновременного обязательного проведения инвентаризации всех объектов могут создаваться несколько инвентаризационных комиссий. Распределение обязанностей между такими комиссиями и порядок их взаимодействия устанавливаются руководителем экономического субъекта. 20. Не допускается включение в состав инвентаризационной комиссии лиц, на которых возложена материальная ответственность за объекты, проверяемые этой комиссией. 21. Отсутствие одной пятой и более членов инвентаризационной комиссии при обязательном проведении инвентаризации является основанием для признания результатов инвентаризации недействительными. 22. Допускается не создавать инвентаризационную комиссию для обязательного проведения инвентаризации в следующих случаях: а) если работниками экономического субъекта являются только руководитель и главный бухгалтер (бухгалтер), либо только руководитель; б) если экономический субъект заключает договор об оказании услуг по проведению инвентаризации с аудиторской организацией или индивидуальным аудитором; в) если инвентаризация проводится ревизионной комиссией экономического субъекта при условии, что его уставом предусмотрено создание такого органа, а также уставом либо иными документами экономического субъекта на этот орган возложены полномочия по проведению инвентаризации. В случае, если для обязательного проведения инвентаризации инвентаризационная комиссия не создается, установленные Стандартом требования и полномочия инвентаризационной комиссии исполняет лицо (лица), на которое (которые) возложено обязательное проведение инвентаризации. 23. Инвентаризация активов, относящихся к основным средствам и капитальным вложениям в них, запасам, наличным денежным средствам и денежным документам, и иных аналогичных активов проводится по местонахождению этих активов и каждому материально ответственному лицу. Выявление фактического наличия активов, указанных в абзаце первом настоящего пункта, производится при обязательном присутствии материально ответственных лиц. Не допускается определять фактическое наличие активов со слов материально ответственных лиц или по данным регистров бухгалтерского учета. 24. Фактическое наличие (количество) активов, относящихся к запасам, хранящимся в неповрежденной упаковке поставщика, допускается определять на основании документов с обязательными пересчетом количества упаковок и проверкой части этих активов в натуре на выборочной основе. 25. Фактическое наличие (вес или объем) активов, относящихся к навалочным запасам, допускается определять на основании обмеров и технических расчетов. 26. До начала проверки фактического наличия активов инвентаризационная комиссия получает последние на момент инвентаризации первичные учетные документы, на основании которых отражается движение активов в регистрах бухгалтерского учета (в частности, приходные и расходные документы, отчеты о движении активов). Председатель инвентаризационной комиссии визирует такие документы с указанием \"до инвентаризации на \"_________\" (дата)\". 27. Материально ответственные лица дают расписки о том, что к началу инвентаризации все первичные учетные документы, на основании которых отражается движение активов в регистрах бухгалтерского учета, сданы в бухгалтерскую службу экономического субъекта или переданы инвентаризационной комиссии, и все активы, вверенные им для хранения или использования, оприходованы, а выбывшие - списаны в расход. Аналогичные расписки дают лица, получившие денежные средства в подотчет или доверенности на получение активов. 28. При инвентаризации большого количества активов, относящихся к весовым товарам, документ, оформляющий результаты перевеса таких товаров, ведется раздельно одним из членов инвентаризационной комиссии и материально ответственным лицом. В конце рабочего дня (или по окончании перевеса) данные этих документов сличают, и выверенный итог вносится в документы, содержащие сведения о фактическом наличии объектов инвентаризации. 29. В случае если инвентаризация активов проводится в течение нескольких дней, то доступ в места, где находятся такие активы (в частности, помещения складов, кладовых секций, иных соответствующих структурных подразделений), в отсутствие инвентаризационной комиссии должен быть ограничен (в том числе, помещения опечатаны, установлена сигнализация или видеонаблюдение). 30. В случае если после инвентаризации материально ответственное лицо обнаружило ошибку в документе, содержащем сведения о фактическом наличии объектов инвентаризации, такое лицо должно немедленно (в частности, до открытия помещения склада, кладовой, секции, иного соответствующего структурного подразделения) заявить об этом инвентаризационной комиссии. Инвентаризационная комиссия осуществляет проверку данного заявления и в случае подтверждения его производит исправление ошибки в документе, содержащем сведения о фактическом наличии объектов инвентаризации. 31. Документ, содержащий сведения о фактическом наличии активов, относящихся к запасам, и иных аналогичных активов, должен содержать, в частности: а) наименования активов и сведения, идентифицирующие их, их количество по номенклатуре и в единицах измерения, принятых в учете; б) количество (прописью) порядковых номеров активов и общее количество (прописью) таких активов в натуральных единицах измерения, записанных на каждой странице, вне зависимости от того, в каких единицах измерения (в том числе, штуках, килограммах, метрах) эти активы показаны (на каждой странице документа); в) отметку о проверке цен, таксировки и подсчета итогов на последней странице документа с подписями лиц, производивших эту проверку; г) расписку материально ответственного лица, подтверждающую проверку фактического наличия активов инвентаризационной комиссией в его присутствии, отсутствие претензий к инвентаризационной комиссии и принятие перечисленных в документе активов для хранения или использования (в конце документа); д) в случае смены материально ответственных лиц подписи лица, принявшего актив, и лица, сдавшего этот актив; е) подписи всех членов инвентаризационной комиссии и соответствующего материально ответственного лица. В случае истребования документа, содержащего сведения о фактическом наличии активов, материально ответственным лицом инвентаризационная комиссия должна обеспечить предоставление такого документа. 32. На объекты инвентаризации, указанные в подпунктах \"г\" и \"д\" пункта 18 Стандарта , составляются отдельные документы инвентаризации. 33. Документ на бумажном носителе, содержащий сведения о фактическом наличии объектов инвентаризации, не должен содержать незаполненные строки. В случае если на последней странице такого документа остаются незаполненные строки, эти строки должны быть прочеркнуты. 34. Исправление ошибок в документе инвентаризации, содержащем сведения о фактическом наличии объектов инвентаризации, должно быть удостоверено подписями всех членов инвентаризационной комиссии и соответствующего материально ответственного лица. 35. К документам инвентаризации приобщаются, в частности: а) акты обмеров, технические расчеты, документы, оформляющие результаты перевеса весовых товаров; б) предоставленные материально ответственными лицами объяснения о допущенной пересортице; в) предоставленные инвентаризационной комиссии объяснения причин, по которым разница в стоимости от пересортицы в сторону недостачи, образовавшейся не по вине материально ответственных лиц, не отнесена на виновных лиц. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.04.2023, N 0001202304050022 Об утверждении Федерального стандарта бухгалтерского учета ФСБУ 28/2023 \"Инвентаризация\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}