{
    "document_title": "Об утверждении Порядка учета в области обращения с отходами (с изменениями на 13 декабря 2023 года)",
    "content": "Об утверждении Порядка учета в области обращения с отходами (с изменениями на 13 декабря 2023 года) Об утверждении Порядка учета в области обращения с отходами (с изменениями на 13 декабря 2023 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 08.12.2020 N 1028 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 8 декабря 2020 года N 1028 Об утверждении Порядка учета в области обращения с отходами (с изменениями на 13 декабря 2023 года) Документ с изменениями, внесенными: приказом Минприроды России от 13 декабря 2023 года N 825 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.05.2024, № 0001202405240027) (вступил в силу с 1 сентября 2024 года и действует до 1 января 2027 года). В целях реализации пункта 1 статьи 19 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" (Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2018, N 31, ст.4861) и в соответствии с подпунктом 5.2.61 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), приказываю: 1. Утвердить Порядок учета в области обращения с отходами . 2. Настоящий приказ вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Министр А.А.Козлов Зарегистрировано в Министерстве юстиции Российской Федерации 24 декабря 2020 года, регистрационный N 61782 УТВЕРЖДЕН приказом Минприроды России от 8 декабря 2020 года N 1028 Порядок учета в области обращения с отходами (с изменениями на 13 декабря 2023 года) 1. Порядок учета в области обращения с отходами (далее - Порядок) устанавливает требования к организации и ведению юридическими лицами и индивидуальными предпринимателями, осуществляющими деятельность в области обращения с отходами, учета образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов. 2. Действие настоящего Порядка не распространяется на ведение учета в области обращения с радиоактивными отходами, с биологическими отходами, с медицинскими отходами, с выбросами вредных веществ в атмосферу, со сбросами вредных веществ в составе сточных вод в водные объекты, с веществами, разрушающими озоновый слой (за исключением случаев, если такие вещества являются частью продукции, утратившей свои потребительские свойства). 3. Учет в области обращения с отходами ведется отдельно по каждому объекту, оказывающему негативное воздействие на окружающую среду, I-IV категории (далее - объекты НВОС), и (или) по юридическому лицу, индивидуальному предпринимателю в целом. 4. Учету в области обращения с отходами подлежат: все виды отходов I-V классов опасности, которые образуют юридические лица, индивидуальные предприниматели; все виды отходов I-V классов опасности, которые получают юридические лица, индивидуальные предприниматели от других лиц с целью их обработки, утилизации, обезвреживания, размещения. (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) 5. Материалы и данные учета являются информацией в области обращения с отходами и используются при: (Абзац в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) обосновании нормативов образования отходов и лимитов на их размещение; подготовке отчета об организации и о результатах осуществления производственного экологического контроля; заполнении формы федерального статистического наблюдения в области обращения с отходами; расчете платы за негативное воздействие на окружающую среду (в части размещения отходов); оформлении первичных учетных документов в соответствии со статьей 9 Федерального закона от 6 декабря 2011 г. № 402-ФЗ \"О бухгалтерском учете\" при передаче другим лицам отходов. (Абзац дополнительно включен с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 ) 6. Организация учета образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов обеспечивается индивидуальными предпринимателями и юридическими лицами и включает в себя учет образующихся отходов, в том числе в местах (на площадках) накопления, на объектах капитального строительства и (или) других объектах или их совокупности, на которых осуществляется обработка, утилизация, обезвреживание отходов, на объектах размещения отходов, переданных другим лицам или полученных от других лиц. 7. При организации учета образующихся отходов юридическими лицами и индивидуальными предпринимателями: выявляются происхождение и (или) условия образования вида отхода; определяются агрегатное состояние и физическая форма вида отхода; производится подтверждение отнесения отхода к конкретному классу опасности ; ________________ Порядок подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности , утвержденный приказом Минприроды России от 8 декабря 2020 г. № 1027 (зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный № 61833), с изменениями, внесенными приказом Минприроды России от 6 декабря 2023 г. № 816 (зарегистрирован Минюстом России 29 декабря 2023 г., регистрационный № 76760), действует до 1 января 2027 г. (Сноска в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) осуществляется паспортизация отходов I-IV классов опасности . ________________ Порядок паспортизации отходов I-IV классов опасности , утвержденный приказом Минприроды России от 8 декабря 2020 г. № 1026 (зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный № 61836), действует до 1 января 2027 г. (Сноска в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) По результатам учета образующихся отходов формируется перечень образующихся видов отходов, подлежащих учету, который включает в себя: наименование вида отхода; код по федеральному классификационному каталогу отходов (далее - ФККО ) ; ________________ Федеральный классификационный каталог отходов , утвержденный приказом Росприроднадзора от 22 мая 2017 г. № 242 (зарегистрирован Минюстом России 8 июня 2017 г., регистрационный № 47008), с изменениями, внесенными приказами Росприроднадзора от 20 июля 2017 г. № 359 (зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный № 48070), от 28 ноября 2017 г. № 566 (зарегистрирован Минюстом России 24 января 2018 г., регистрационный № 49762), от 2 ноября 2018 г. № 451 (зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный № 52788), от 29 марта 2021 г. № 149 (зарегистрирован Минюстом России 7 июля 2021 г., регистрационный № 64159), от 29 июля 2021 г. № 478 (зарегистрирован Минюстом России 23 сентября 2021 г., регистрационный № 65121), от 4 октября 2021 г. № 670 (зарегистрирован Минюстом России 11 ноября 2021 г., регистрационный № 65769), от 16 мая 2022 г. № 222 (зарегистрирован Минюстом России 5 августа 2022 г., регистрационный № 69516), от 18 января 2024 г. № 19 (зарегистрирован Минюстом России 15 февраля 2024 г., регистрационный № 77262). (Сноска в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) класс опасности вида отхода; происхождение и (или) условия образования вида отхода; агрегатное состояние и физическую форму вида отхода; химический и (или) компонентный состав вида отхода. Рекомендуемый образец перечня образующихся видов отходов, подлежащих учету, приведен в таблице 1 приложения № 1 к настоящему Порядку . (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) ________________ Сноска исключена с 1 сентября 2024 года - приказ Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию . 8. Учет в области обращения с отходами ведется на основании измерений фактического количества образованных, обработанных, утилизированных, обезвреженных, а также размещенных отходов в соответствии с требованиями Федерального закона от 26 июня 2008 г. № 102-ФЗ \"Об обеспечении единства измерений\" . В случае отсутствия средств для проведения измерения фактического количества образованных, обработанных, утилизированных, обезвреженных, размещенных отходов, учет ведется с использованием расчетного метода, в котором используются сведения из технической и технологической документации, данные учета рабочего времени, данные первичного и бухгалтерского учета, нормативы образования отходов, вместимость мест (площадок) накопления отходов, мощности объектов обработки, утилизации, обезвреживания отходов и их загрузка, иные данные, характеризующие деятельность, связанную с образованием и обращением с отходами, на основании которых может быть рассчитано количество образованных, обработанных, утилизированных, обезвреженных, а также размещенных отходов. Учет количества переданных другим лицам отходов ведется на основании измерений фактического количества или с применением расчетных методов измерений массы отходов, передаваемых другим лицам. Учет количества полученных от других лиц отходов ведется на основании счетов-фактур, платежных документов, товарных накладных, транспортных накладных, товарно-транспортных накладных и других документов принимаемых к учету отходов. Данные об учете отходов могут подтверждаться результатами ежегодной годовой инвентаризации имущества и обязательств . (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) ________________ Положение по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации , утвержденное приказом Минфина России от 29 июля 1998 г. № 34н (зарегистрирован Минюстом России 27 августа 1998 г., регистрационный № 1598), с изменениями, внесенными приказами Минфина России от 24 марта 2000 г. № 31н (зарегистрирован Минюстом России 26 апреля 2000 г., регистрационный № 2209), от 18 сентября 2006 г. № 116н (зарегистрирован Минюстом России 24 октября 2006 г., регистрационный № 8397), от 26 марта 2007 г. № 26н (зарегистрирован Минюстом России 12 апреля 2007 г., регистрационный № 9285), от 25 октября 2010 г. № 132н (зарегистрирован Минюстом России 25 ноября 2010 г., регистрационный № 19048), от 24 декабря 2010 г. № 186н (зарегистрирован Минюстом России 22 февраля 2011 г., регистрационный № 19910), от 29 марта 2017 г. № 47н (зарегистрирован Минюстом России 18 апреля 2017 г., регистрационный № 46408), от 11 апреля 2018 г. № 74н (зарегистрирован Минюстом России 25 апреля 2018 г., регистрационный № 50890). (Сноска дополнительно включена с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825) 9. Отходы подлежат отражению в учете в течение десяти рабочих дней, следующих за днем фактического образования отхода, проведения операций по обработке, утилизации, обезвреживанию, размещению отходов, передаче отходов другим лицам или получению отходов от других лиц. Допускается с учетом особенностей технологических процессов, в которых образуются отходы (непрерывность процесса, наличие нескольких стадий переработки), наличия обособленных подразделений юридического лица и других особенностей деятельности юридического лица, требующих затрат времени по передаче первичных учетных документов об образовании, обработке, утилизации, обезвреживанию, размещению отходов в обособленных подразделениях юридического лица, осуществляющих учет отходов, отражать в учете отходы в течение месячного срока, исчисляемого со дня, следующего за днем фактического образования отхода. Учет ведется в электронном виде или на бумажном носителе. Ведение учета в электронном виде осуществляется при условии, что все содержащиеся в нем учетные записи в целях обеспечения их сохранности продублированы на электронных носителях информации, обеспечивающих сохранность информации на срок не менее пяти лет, и имеется возможность для выведения этих записей на бумажный носитель. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) 10. Все значения количества отходов учитываются в единицах массы в тоннах с точностью до трех знаков после запятой. (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) 11. Обобщение данных учета осуществляется отдельно по каждому объекту НВОС и (или) по юридическому лицу, индивидуальному предпринимателю в целом, в том числе в отношении переданных другим лицам или полученных от других лиц отходов. До 1 января 2025 г. обобщение данных об учете отходов осуществляется за календарный год в срок не позднее 25 января года, следующего за указанным периодом. С 1 января 2025 г. обобщение данных об учете отходов осуществляется ежемесячно, ежеквартально и за календарный год в срок не позднее последнего дня месяца, следующего за указанными периодами. Данные об учете за квартал, шесть и девять месяцев, а также за календарный год обобщаются нарастающим итогом. Данные об учете отходов за месяц являются оперативными и используются для формирования оперативной информации об обращении с отходами. Рекомендуемые образцы обобщенных данных учета в области обращения с отходами и данных учета переданных другим лицам или полученных от других лиц отходов приведены в приложениях № 2 и № 3 к настоящему Порядку . (Пункт в редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) 12. Пункт утратил силу с 1 сентября 2024 года - приказ Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию . 13. Пункт утратил силу с 1 сентября 2024 года - приказ Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию . 14. В случае ведения учета в электронном виде обобщённые данные учета по итогам календарного года выводятся на бумажный носитель с соблюдением требований, указанных в пунктах 12 - 13 настоящего Порядка . Исправление ошибок в данных учета как в случае его ведения на бумажном носителе, так и в случае ведения в электронном виде с выводом записей на бумажный носитель подтверждается подписью должностного лица, ответственного за ведение учета в области обращения с отходами. Абзац утратил силу с 1 сентября 2024 года - приказ Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию . 15. Индивидуальные предприниматели и юридические лица обеспечивают полноту, непрерывность и достоверность учета образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов. 16. Обобщенные данные учета в области обращения с отходами по итогам календарного года и документы, подтверждающие достоверность этих данных, хранятся индивидуальными предпринимателями и юридическими лицами в электронном и (или) бумажном виде в течение пяти лет с момента их формирования. Приложение N 1 к Порядку учета в области обращения с отходами, утвержденному приказом Минприроды России от 8 декабря 2020 года N 1028 (В редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) Рекомендуемый образец Перечень образующихся видов отходов, подлежащих учету Таблица 1 - Перечень образующихся видов отходов, подлежащих учету N п/п Наименование вида отхода Код по ФККО Класс опасности вида отхода Происхождение или условия образования вида отхода Агрегатное состояние и физическая форма вида отхода Химический и (или) компонентный состав вида отхода, % 1 2 3 4 5 6 7 Приложение N 2 к Порядку учета в области обращения с отходами, утвержденному приказом Минприроды России от 8 декабря 2020 года N 1028 Рекомендуемый образец Обобщенные данные учета в области обращения с отходами за (квартал, год) Таблица 2 - Обобщенные данные учета в области обращения с отходами N строки Наименование вида отхода Код по ФККО Класс опасности Наличие отходов на начало отчетного периода, тонн Образовано отходов в Получено отходов от вида отхода Хранение Накопление отчетном периоде, тонн других лиц в отчетном периоде, тонн А 1 2 3 4 5 6 7 продолжение N строки Обработано отходов в отчетном Утили- зировано отходов в Обезврежено отходов в отчетном Передано отходов за отчетный Размещено отходов на эксплуатируемых объектах в отчетном периоде, тонн Наличие отходов на конец отчетного периода, тонн периоде, тонн отчетном периоде, тонн периоде, тонн период, тонн Всего Хранение Захоро- нение Хранение Накоп- ление А 8 9 10 11 12 13 14 15 16 Приложение N 3 к Порядку учета в области обращения с отходами, утвержденному приказом Минприроды России от 8 декабря 2020 года N 1028 (В редакции, введенной в действие с 1 сентября 2024 года приказом Минприроды России от 13 декабря 2023 года N 825 . - См. предыдущую редакцию ) Рекомендуемый образец Данные учета переданных другим лицам или полученных от других лиц отходов за (квартал, год) Таблица 3 - Данные учета переданных другим лицам отходов N п/п Наименование вида отхода Код по ФККО Класс опасности Количество переданных отходов за отчетный период, тонн Сведения о лицах, Дата и номер Срок действия Реквизиты лицензии на вида отхода всего для обра- ботки для утили- зации для обез- врежи- вания для хране- ния для захо- роне- ния которым переданы отходы договора на передачу отходов договора осуществление деятельности по сбору, транспорти- рованию, обработке, утилизации, обезврежи- ванию, размещению отходов I-IV классов опасности 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Таблица 4 - Данные учета полученных от других лиц отходов № Наиме- Код по Класс Количество полученных отходов, тонн Све- Дата и Срок п/п нование ФККО опас- всего в том числе дения о номер дейст- вида отхода ности вида отхода для обра- ботки для утили- зации для обез- врежи- вания для хра- не- ния для захо- роне- ния лицах, от кото- рых полу- чены отходы дого- вора на пере- дачу отхо- дов вия дого- вора 1 2 3 4 5 6 7 8 9 10 11 12 13 Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Порядка учета в области обращения с отходами (с изменениями на 13 декабря 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}