{
    "document_title": "Об утверждении форм и порядка представления сведений, полученных в результате наблюдений за водными объектами заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (с изменениями на 30 марта 2015 года)",
    "content": "Об утверждении форм и порядка представления сведений, полученных в результате наблюдений за водными объектами заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (с изменениями на 30 марта 2015 года) Об утверждении форм и порядка представления сведений, полученных в результате наблюдений за водными объектами заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (с изменениями на 30 марта 2015 года) Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 06.02.2008 N 30 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 6 февраля 2008 года N 30 Об утверждении форм и порядка представления сведений, полученных в результате наблюдений за водными объектами заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (с изменениями на 30 марта 2015 года) Документ с изменениями, внесенными: приказом Минприроды России от 13 апреля 2012 года N 105 (Бюллетень нормативных актов федеральных органов исполнительной власти, N 36, 03.09.2012); приказом Минприроды России от 30 марта 2015 года N 153 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.04.2015, N 0001201504220022). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 766). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. В соответствии с пунктом 9 Положения об осуществлении государственного мониторинга водных объектов , утвержденного постановлением Правительства Российской Федерации от 10 апреля 2007 года N 219 \"Об утверждении Положения об осуществлении государственного мониторинга водных объектов\" (Собрание законодательства Российской Федерации, 2007, N 16, ст.1921), приказываю: Утвердить: порядок представления сведений, полученных в результате наблюдений за водными объектами, заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями ( приложение 1 ); формы представления сведений, полученных в результате наблюдений за водными объектами, заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями ( приложение 2 ). Министр Ю.П.Трутнев Зарегистрировано в Министерстве юстиции Российской Федерации 23 апреля 2008 года, регистрационный N 11588 Приложение 1 к приказу МПР России от 6 февраля 2008 года N 30 Порядок представления сведений, полученных в результате наблюдений за водными объектами, заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (с изменениями на 30 марта 2015 года) 1. Настоящий порядок представления сведений, полученных в результате наблюдений за водными объектами, заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (далее - порядок) разработан в соответствии с Положением об осуществлении государственного мониторинга водных объектов , утвержденным постановлением Правительства Российской Федерации от 10 апреля 2007 года N 219 \"Об утверждении Положения об осуществлении государственного мониторинга водных объектов\" (Собрание законодательства Российской Федерации, 2007, N 16, ст.1921) (далее - Положение ) и определяет последовательность действий по представлению заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями на безвозмездной основе сведений, установленных пунктами 15 , 16 , 17 Положения , необходимых для ведения государственного мониторинга водных объектов (далее - мониторинг). 2. Федеральная служба по экологическому, технологическому и атомному надзору, Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Федеральное агентство по рыболовству, Федеральная служба по надзору в сфере транспорта, Федеральная служба по надзору в сфере природопользования, а также федеральные органы исполнительной власти, в ведении которых находятся организации, эксплуатирующие находящиеся в федеральной собственности гидротехнические сооружения, сведения, необходимые для ведения мониторинга, представляют в Федеральное агентство водных ресурсов. (Пункт в редакции, введенной в действие с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию ) 3. Федеральная служба по экологическому, технологическому и атомному надзору представляет сведения, получаемые при осуществлении контроля и надзора за безопасностью поднадзорных гидротехнических сооружений. (Пункт в редакции, введенной в действие с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию ) 4. Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека представляет сведения, получаемые при ведении социально-гигиенического мониторинга, об оценке качества воды источников питьевого и хозяйственно-бытового водоснабжения, а также об оценке состояния водных объектов, используемых для рекреационных целей. 5. Федеральное агентство по рыболовству представляет сведения, получаемые при ведении мониторинга состояния водных биологических ресурсов в части оценки состояния водных объектов как среды обитания водных биологических ресурсов. (Пункт в редакции, введенной в действие с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию ) 6. Федеральная служба по надзору в сфере транспорта представляет сведения, получаемые при осуществлении контроля и надзора в сфере морского (включая морские торговые, специализированные и рыбные порты, кроме портов рыбопромысловых колхозов) и внутреннего водного транспорта. 6.1. Федеральная служба по надзору в сфере природопользования представляет сведения, получаемые при осуществлении федерального государственного экологического надзора, в том числе федерального государственного надзора в области использования и охраны водных объектов. (Пункт дополнительно включен с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 ) 7. Федеральные органы исполнительной власти, в ведении которых находятся организации, эксплуатирующие находящиеся в федеральной собственности гидротехнические сооружения, представляют сведения, получаемые при наблюдениях за соответствующими водохозяйственными системами, в том числе гидротехническими сооружениями. 8. Собственники водных объектов и водопользователи представляют сведения, получаемые в результате наблюдений за водными объектами (их морфометрическими особенностями) и их водоохранными зонами, в соответствующие территориальные органы Федерального агентства водных ресурсов. 9. Сведения, полученные в результате наблюдений за водными объектами федеральными органами исполнительной власти, указанными в пункте 2 настоящего Порядка , собственниками водных объектов и водопользователями, должны быть актуализированы по состоянию на первый день месяца, следующего за отчетным годом, в сроки, указанные в приложении к настоящему Порядку . 10. Сведения о чрезвычайных ситуациях и авариях на водных объектах, водохозяйственных системах, гидротехнических сооружениях и иных сооружениях на водных объектах, мероприятиях по ликвидации последствий чрезвычайных ситуаций и аварий представляются незамедлительно в соответствующие территориальные органы Федерального агентства водных ресурсов. 11. Сведения, полученные в результате наблюдений за водными объектами, представляются на электронных носителях в виде файлов с сопроводительным письмом, в котором указывается количество представляемых файлов, их имена, размер, даты модификации, а также объем представляемых сведений (количество объектов, заполненных строк соответствующих форм представления данных). При наличии технической возможности представляемые сведения заверяются электронной подписью. (Пункт в редакции, введенной в действие с 14 сентября 2012 года приказом Минприроды России от 13 апреля 2012 года N 105 . - См. предыдущую редакцию ) 12. Сведения представляются в Федеральное агентство водных ресурсов и его территориальные органы непосредственно или направляются по почте письмом с объявленной ценностью с уведомлением о вручении. 13. Федеральное агентство водных ресурсов вносит указанные сведения в банки данных государственного мониторинга водных объектов по бассейновым округам, речным бассейнам, водохозяйственным участкам, территориям субъектов Российской Федерации и в целом по Российской Федерации. Приложение к порядку представления сведений, полученных в результате наблюдений за водными объектами, заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями СРОКИ представления сведений (с изменениями на 30 марта 2015 года) N формы Представляемые сведения Сроки представления 1.1. Сведения, полученные при осуществлении контроля и надзора за безопасностью поднадзорных гидротехнических сооружений, за _________ год до 15 апреля 1.2. Строка исключена с 3 мая 2015 года - приказ Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию . 1.3. Строка исключена с 3 мая 2015 года - приказ Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию . 2.1. Сведения о санитарно-эпидемиологической обстановке на водных объектах - источниках хозяйственно-питьевого водоснабжения за _________ год до 15 апреля 2.2. Сведения о загрязнении водных объектов - источников хозяйственно-питьевого водоснабжения за _________ год до 15 апреля 2.3. Сведения о радиационной безопасности водных объектов - источников хозяйственно-питьевого водоснабжения за _________ год до 15 апреля 2.4. Сведения о санитарно-эпидемиологической обстановке на водных объектах, используемых в _________ году для рекреационных целей до 15 апреля 3. Сведения о состоянии водных объектов рыбохозяйственного значения за _________ год до 15 марта 4. Сведения, полученные при осуществлении надзора в сфере транспорта, за _________ год до 15 марта 5.1. Сведения об эксплуатируемых водохозяйственных системах до 15 апреля 5.2. Сведения о состоянии эксплуатируемых водохозяйственных систем за _________ год до 15 апреля 5.3. Сведения о состоянии эксплуатируемых гидротехнических сооружений за _________ год до 15 апреля 6.1. Данные наблюдений за водными объектами (их морфометрическими особенностями) за _________ год до 15 марта 6.2. Сведения о состоянии водоохранных зон водных объектов за _________ год до 15 марта 6.3. Сведения о режиме использования водоохранных зон водных объектов за _________ год до 15 марта 7.1. Сведения, полученные при осуществлении государственного экологического надзора, за _____ год до 15 марта (Строка дополнительно включена с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 ) 7.2. Сведения об аварийных ситуациях, негативно воздействующих на водные объекты, за _____ год до 15 марта (Строка дополнительно включена с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 ) 7.3. Режим использования водоохранной зоны озера Байкал за _____ год до 15 марта (Строка дополнительно включена с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 ) 7.4. Режим использования внутренних морских вод и территориального моря Российской Федерации за _____ год до 15 марта (Строка дополнительно включена с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 ) ________________ Представление сведений осуществляется с данных наблюдений за 2008 год. Сведения представляются единовременно в полном объеме, в последующем представление сведений осуществляется по актуализируемым данным, отражающим изменения параметров формы. Приложение 2 к приказу МПР России от 6 февраля 2008 года N 30 ФОРМЫ представления сведений, полученных в результате наблюдений за водными объектами, заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (с изменениями на 30 марта 2015 года) 1. Представление сведений Федеральной службой по экологическому, технологическому и атомному надзору Форма 1.1. Сведения, полученные при осуществлении контроля и надзора за безопасностью поднадзорных гидротехнических сооружений, за ________ год Наиме- нование Код Место- положе- Наиме- нование Класс ГТС Наличие декларации Оценка уровня Контроль и надзор за безопасностью ГТС ГТС ГТС водохо- зяйст- венного участка ние (коорди- наты) ГТС водного объекта безопасности ГТС, реквизиты, срок действия безопас- ности ГТС Дата послед- него обсле- дования ГТС органом надзора Рекви- зиты акта Общий вывод о техни- ческом состоянии ГТС 1 2 3 4 5 6 7 8 9 10 11 Форма 1.2. Сведения, полученные при осуществлении государственного экологического контроля, за ________ год (Исключена с 3 мая 2015 года - приказ Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию ) Форма 1.3. Сведения об аварийных ситуациях, негативно воздействующих на водные объекты, за ________ год (Исключена с 3 мая 2015 года - приказ Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию ) 2. Представление сведений Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека Форма 2.1. Сведения о санитарно-эпидемиологической обстановке на водных объектах - источниках хозяйственно-питьевого водоснабжения за ________ год Субъект Российской Федерации Сведения о водном объекте - источнике хозяйственно-питьевого водоснабжения Сведения о водозаборах систем хозяйственно-питьевого водоснабжения наимено- код группа класс Организация, местоположение водозабора номер вание водного осуществляющая водозабор Название насе- код ОКАТО координаты (код) водо- объекта в целях хозяйственно- ленного с.широта в.долгота забора питьевого водоснабжения пункта град. мин. сек. град. мин. сек. ИНН Адрес Наиме- нование 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 Число исследованных проб по санитарно-химическим показателям в т. водозабора Число исследованных проб по микробиологическим показателям в т. водозабора Число исследованных проб по паразитологическим показателям в т. водозабора Число исследованных проб по показателям радиационной безопасности всего из них не соответствует гигиеническим нормативам всего из них не соответствует гигиеническим нормативам всего из них не соответствует гигиеническим нормативам всего из них не соответствует гигиеническим нормативам 18 19 20 21 22 23 24 25 Форма 2.2. Сведения о загрязнении водных объектов - источников хозяйственно-питьевого водоснабжения за _______ год Субъект Российской Наимено- вание Код вод- Кол-во посто- N створа на вод- Местоположение створа наблюдений на водном объекте (координаты) Наименование загрязняющего Средняя концентрация, Федерации водного объекта ного объ- екта янных створов наблю- ном объекте с. широта в. долгота вещества мг/дм дений град. мин. сек. град. мин. сек. 1 2 3 4 5 6 7 8 9 10 11 12 13 Исследовано проб, в том числе, % Численность населения, всего до 1 ПДК 1,1-2,0 ПДК 2,1-5,0 ПДК >5,1 ПДК пользующегося питьевой водой из данного источника, тыс.чел. 14 15 16 17 18 19 Форма 2.3. Сведения о радиационной безопасности водных объектов - источников хозяйственно-питьевого водоснабжения за _______ год Субъект Российской Федерации Наименование водного объекта Коды Кол-во постоянных створов N створа на водном Местоположение створа наблюдений на водном объекте (координаты) Число исследованных проб на суммарную альфа- и бета-активность водного объекта водозабора наблюдений объекте с. широта в.долгота всего из них с превышением контрольного уровня по суммарной активности град. мин. сек. град. мин. сек. альфа бета 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Число исследованных проб на содержание природных радионуклидов Число исследованных проб на содержание искусственных радионуклидов Численность населения, всего из них: Цезий-137 другие радионуклиды пользующегося питьевой водой из с превышением уровня обуславливающих годовую дозу всего из них с превышением уровня всего из них с превышением уровня данного источника, тыс.чел. вмешательства от 0,1 до 1,0 м в/год более 1,0 м в/год вмешатель- ства вмешательства 16 17 18 19 20 21 22 23 24 Форма 2.4. Сведения о санитарно-эпидемиологической обстановке на водных объектах, используемых в _______ году для рекреационных целей Субъект Наименование Код Сведения о зоне рекреации Российской Федерации водного объекта водного объекта наиме- нование принадлежность вид исполь- местоположение Размеры зования наименование Код протяженность ширина, м наиме- нование ИНН адрес ближайшего нас.пункта ОКАТО береговой полосы, км 1 2 3 4 5 6 7 8 9 10 11 12 Число исследованных проб по санитарно-химическим показателям Число исследованных проб по микробиологическим показателям Число исследованных проб по паразитологическим показателям Число исследованных проб по показателям радиационной безопасности всего из них не соответствует гигиеническим нормативам всего из них не соответствует гигиеническим нормативам всего из них не соответствует гигиеническим нормативам всего из них не соответствует гигиеническим нормативам 13 14 15 16 17 18 19 20 3. Представление сведений Федеральным агентством по рыболовству (Наименование в редакции, введенной в действие с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию ) Форма 3. Сведения о состоянии водных объектов рыбохозяйственного значения за ____ год (В редакции, введенной в действие с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 . - См. предыдущую редакцию ) Наимено- вание водного объекта Тип вод- ного объек- та Местополо- жение водного объекта рыбохозяйст- венного значения* Код (00.00.00.000) водохозяйст- венного участка** Категория водного объекта рыбохозяйст- венного значения Реквизиты акта, установившего категорию водного объекта рыбохозяйственного значения N орган дата 1 2 3 4 5 6 7 8 Наиме- Тип Место- Код Створ, Да- Показатели состояния*** Класс нование водного объекта вод- ного объ- екта положе- ние водного объекта рыбохо- зяйст- венного значе- ния* (00.00.00.000) водохозяйст- венного участка** коор- динаты та наб- лю- де- ний кис- ло- род раст- во- рен- ный, % насы- ще- ния тем- пера- тура, °С проз- рач- ность, по диску Секки, м БПК , мг О /л пер- ман- ганат- ная окис- ляе- мость, мг О /л pH ха- рак- те- рис- тика грун- тов со- ле- ность, г/кг серо- водо- род, мг/л вред- ные ве- щест- ва, мг/л сап- роб- ности воды 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 1...n ________________ * Местоположение водного объекта рыбохозяйственного значения в системе водохозяйственного районирования территории Российской Федерации. ** Код водохозяйственного участка в системе водохозяйственного районирования территории Российской Федерации. Заполняется при наличии сведений. *** Данные, в том числе по вредным веществам, лимитируемым по показателю токсичности для рыб и других водных организмов, приводятся по осуществляемым определениям, в случае отсутствия определений показателей в соответствующей графе ставится прочерк. 4. Представление сведений Федеральной службой по надзору в сфере транспорта Форма 4. Сведения, полученные при осуществлении надзора в сфере транспорта, за ________ год Наименование ГТС Код Наименование водного Класс ГТС Наличие декларации Оценка уровня Контроль и надзор за безопасностью ГТС ГТС водохозяй- ственного участка Местопо- ложение (коорди- наты) ГТС объекта безопас- ности ГТС, реквизиты, срок действия безопас- ности ГТС Дата последнего обследо- вания ГТС органом надзора Реквизиты акта Общий вывод о техни- ческом состоянии ГТС 1 2 3 4 5 6 7 8 9 10 11 5. Представление сведений федеральными органами исполнительной власти, в ведении которых находятся организации, эксплуатирующие находящиеся в федеральной собственности ГТС Форма 5.1. Сведения об эксплуатируемых водохозяйственных системах N Код Наименование Тип ВХС Местоположение Дата ввода в Реквизиты п/п ВХС водохозяйст- венной системы (ВХС) Ближайший населенный пункт Код ОКАТО эксплуатацию акта приемки А Б 1 2 3 4 5 6 N Код Особые отметки (характеристики ВХС) п/п ВХС Собственник ВХС Эксплуатирующая организация Наимено- вание Юриди- ческий адрес ИНН/ ОГРН Реквизиты акта, устанавливающего право собственности на ВХС Наимено- вание Юриди- ческий адрес ИНН/ ОГРН ОКАТО N орган дата выдачи А Б 7 8 9 10 11 12 13 14 14* 15 ________________ * Нумерация соответствует оригиналу. - Примечание изготовителя базы данных. N Код Состав ВХС п/п ВХС Гидротехнические сооружения Местоположение, координаты Наимено- вание Код ГТС Тип ГТС Назна- чение Класс ГТС Дата ввода Характе- ристика Оценка техни- Основные техни- Ближайший населенный пункт Кадаст- ровый номер земельного участка ГТС ГТС уровня безопас- ности ческого состояния ческие характе- ристики А Б 16 17 18 19 20 21 22 23 24 25 26 N Код Состав ВХС п/п ВХС Водные объекты Код водохозяйственного участка Наименование водного объекта Характерные параметры А Б 27 28 29 Форма 5.2. Сведения о состоянии эксплуатируемых водохозяйственных систем за _______ год N Код Наимено- Водные объекты ГТС п/п ВХС вание водохозяй- Код водохозяйст- Наимено- вание Особен- ности Наимено- вание ГТС Код ГТС Данные мониторинга Контроль и надзор за безопасностью ГТС ственной системы венного участка водного объекта режима отчетного периода технического состояния эксплуати- рующей организацией Дата последнего обследо- вания ГТС органом надзора Рекви- зиты акта Общий вывод о техническом состоянии ГТС А Б 1 2 3 4 5 6 7 8 9 10 Форма 5.3. Сведения о состоянии эксплуатируемых гидротехнических сооружений за _____ год Наиме- нование Код Место- положе- Наиме- нование Класс ГТС Наличие декларации Оценка уровня Контроль и надзор за безопасностью ГТС ГТС ГТС водохо- зяйст- венного участка ние (коорди- наты) ГТС водного объекта безопасности ГТС, реквизиты, срок действия безопас- ности ГТС Дата послед- него обсле- дования ГТС органом надзора Рекви- зиты акта Общий вывод о техни- ческом состоянии ГТС 1 2 3 4 5 6 7 8 9 10 11 6. Представление сведений собственниками водных объектов и водопользователями Форма 6.1. Данные наблюдений за водными объектами (их морфометрическими особенностями) за _________ год Наименование Почтовый адрес Организационно-правовая форма ИНН Бассейновый округ Наименование субъекта Российской Федерации Наименование и код гидрографической единицы Водохозяйственный участок и его код Наиме- Код Номер Коорди- Дата Водоток Водоем нование водного объекта водного объекта створа, \"0\" графика наты створа наблю- дений Макси- маль- ная глуби- на, м Мини- маль- ная глуби- на, м Сред- няя глуби- на, м Уровень над \"0\" графика, м Скорость течения, м/с Расход воды, м /с Площадь аква- тории, км Объем, тыс.м Макси- маль- ная глуби- на, м Сред- няя глуби- на, м Уровень над \"0\" графика, м Особые отметки 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 Форма 6.2. Сведения о состоянии водоохранных зон водных объектов за ______год Наименование Почтовый адрес Организационно-правовая форма ИНН Бассейновый округ Наименование субъекта Российской Федерации Наименование и код гидрографической единицы Водохозяйственный участок и его код Наименование Код Местопо- Виды Дата Эрозионные процессы Экосистемы водоохранных зон водного объекта, параметры водоохранной зоны водного объекта ложение участка, пункта проведения наблюдений (географи- наблю- дений прове- дения наблю- дений Густота эрозионной сети, , км/км (м/м ) Изменение эрозионной сети, , км/(м) Залуженные участки Участки под кустарниковой растительностью Участки под древесной и древесно-кустарниковой растительностью ческие координаты) , км (м ), , % Изменение площади, , км (м ), % (причины) , км (м ), , % Изменение площади, , км (м ), % (причины) , км (м ), , % Изменение площади, , км (м ), % (причины) 1 2 3 4 5 6 7 8 9 10 11 12 13 Дата 1 Дата 2 Примечание: - общая площадь исследуемого участка водоохранной зоны - площадь залуженных участков - площадь участков под кустарниковой растительностью - площадь участков под древесной и древесно-кустарниковой растительностью Форма 6.3. Сведения о режиме использования водоохранных зон водных объектов за _____год Наименование Почтовый адрес Организационно-правовая форма ИНН Бассейновый округ Наименование субъекта Российской Федерации Наименование и код гидрографической единицы Водохозяйственный участок и его код Наимено- Код Местоположение Наимено- Вид Соблюдение режима использования водоохранных зон вание водного объекта водного объекта участка, объекта проведения проверки (географические координаты) вание и реквизиты хозяйст- вующего субъекта хозяйст- венной или иной деятель- ности Даты проведения проверки, основания Заключение органов надзора по результатам проверки Реквизиты и содержание выданных предписаний Информация о выполнении предписаний, выданных при предыдущей проверке Особые отметки 1 2 3 4 5 6 7 8 9 10 ________________ Код регистрации сооружения в Российском регистре гидротехнических сооружений. Код водохозяйственного участка в системе водохозяйственного районирования территории Российской Федерации. Заполняется при наличии сведений. Заполняется при наличии. Данные, в том числе по вредным веществам, лимитируемым по показателю токсичности для рыб и других водных организмов, приводятся по осуществляемым определениям, в случае отсутствия определений показателей в соответствующей графе ставится прочерк. Код водохозяйственной системы в ведомственной системе кодирования. Соответствует параметрам действующей декларации безопасности сооружения. При ведении мониторинга по согласованной с исполнительным органом или органом местного самоуправления программе в графе отражаются обобщенные данные таких наблюдений. 7. Представление сведений Федеральной службой по надзору в сфере природопользования (Раздел дополнительно включен с 3 мая 2015 года приказом Минприроды России от 30 марта 2015 года N 153 ) Форма 7.1. Сведения, полученные при осуществлении государственного экологического надзора, за ____ год Сведения об объекте, осуществляющем сбросы сточных, в том числе дренажных, вод Наименова- ние водного объекта - Код водохо- зяйствен- ного Реквизиты разрешения на сброс загрязняющих веществ наименова- ние юридический адрес ИНН/ ОГРН* приемника сточных вод участка** N орган, выдавший срок действия разрешение от до 1 2 3 4 5 6 7 8 9 ________________ * Заполняется при наличии. ** Код водохозяйственного участка в системе водохозяйственного районирования территории Российской Федерации. Заполняется при наличии сведений. N органи- зован- ного выпуска Среднегодовой расход сточных, в том числе дренажных, вод, м /час Загрязняющее вещество Допустимая концентрация загрязняющего вещества на выпуске сточных, в том числе дренажных, вод, мг/дм Разрешенный сброс загрязняющего вещества, т/год (на период действия разрешения на сброс) в пределах норматива в пределах лимита сброса в пределах норматива в пределах лимита сброса 10 11 12 13 14 15 16 Экологический надзор Особые отметки Дата проверки 17 18 Форма 7.2. Сведения об аварийных ситуациях, негативно воздействующих на водные объекты, за ____ год Наименова- ние объекта, Реквизиты Место аварии Дата аварии /Дата поступления Описание аварийной ситуации по вине ИНН юридичес- информации которого произошла аварийная ситуация* (ОГРН)* кий адрес* координаты места аварии* наименова- ние водного объекта ближай- ший населен- ный пункт об аварии широ- та долгота 1 2 3 4 5 6 7 8 9 ________________ * Заполняется при наличии. Форма 7.3. Режим использования водоохранной зоны озера Байкал за ____ год Местополо- жение (координаты) объекта хозяйственной деятельности Вид хозяйствен- ной деятель- ности Наименова- ние хозяйствую- щего субъекта Реквизиты хозяйствую- щего субъекта Перечень основных водоохранных мероприятий, осуществляе- мых хозяйствую- щим субъектом Дата проверки объекта хозяйственной деятельности органами Росприрод- надзора Заключение органов Росприрод- надзора по результатам проверки 1 2 3 4 5 6 7 Наименование субъекта Российской Федерации Форма 7.4. Режим использования внутренних морских вод и территориального моря Российской Федерации за ____ год Наимено- вание объекта хозяйст- венной деятель- ности Местополо- жение (координа- ты) водополь- зования Вид водо- поль- зова- ния Наи- мено- вание водо- поль- зова- теля Рекви- зиты водо- пользо- вателя Вид и реквизиты документа на водополь- зование Перечень основных водоохранных мероприятий, осуществляе- мых водопользо- вателем Дата проверки водопользо- вания органами Росприрод- надзора Заключение органов Росприрод- надзора по результатам проверки 1 2 3 4 5 6 7 8 9 Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении форм и порядка представления сведений, полученных в результате наблюдений за водными объектами заинтересованными федеральными органами исполнительной власти, собственниками водных объектов и водопользователями (с изменениями на 30 марта 2015 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}