{
    "document_title": "План мероприятий по охране окружающей среды и программа повышения экологической эффективности",
    "content": "План мероприятий по охране окружающей среды и программа повышения экологической эффективности План мероприятий по охране окружающей среды и программа повышения экологической эффективности Справка для эколога Страница Материал актуален на 21.10.2024 План мероприятий по охране окружающей среды и программа повышения экологической эффективности - Кто должен разрабатывать Программу и План? - Общие требования к содержанию Программы и Плана - Особенности разработки Программы - Особенности разработки Плана С 1 января 2019 года у хозяйствующих субъектов появилась новая обязанность в случае невозможности соблюдения нормативов допустимых выбросов, нормативов допустимых сбросов - разработка и утверждение: - плана мероприятий по охране окружающей среды (далее - План), - или программы повышения экологической эффективности (далее - Программа). До 1 января 2019 года планы снижения выбросов и сбросов признавались планами мероприятий по охране окружающей среды или программами повышения экологической эффективности ( ст.67_1 \"Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Федеральный закон от 10.01.2002 N 7-ФЗ )). Информация в справке поможет: - предприятию минимизировать негативное воздействие на окружающую среду (далее - НВОС); - организовать установление временно разрешенных выбросов и/или сбросов; - избежать претензий со стороны надзорных органов; - минимизировать плату за НВОС. Осуществление хозяйственной деятельности при невозможности соблюдения нормативов допустимых выбросов и (или) сбросов может повлечь наложение административного штрафа и увеличение платы за НВОС. Разработка Программы и Плана позволит получить временно разрешенные выбросы и/или сбросы, которые в свою очередь позволят снизить финансовую нагрузку на предприятие. Внимание! При исчислении платы за НВОС к ставкам платы применяются следующие коэффициенты ( п.п.5 , 6_1 ст.16_3 Федерального закона от 10.01.2002 N 7-ФЗ ): - коэффициент 25 - за объем или массу выбросов загрязняющих веществ, сбросов загрязняющих веществ в пределах установленных временно разрешенных выбросов, временно разрешенных сбросов, а также за объем или массу выбросов загрязняющих веществ, сбросов загрязняющих веществ, превышающих установленные для объектов III категории НВОС нормативы допустимых выбросов, сбросов; - коэффициент 100 - за объем или массу выбросов загрязняющих веществ, сбросов загрязняющих веществ, превышающих установленные для объектов I категории, а также превышающих указанные в декларации о воздействии на окружающую среду для объектов II категории НВОС такие объем или массу; - коэффициент 1 - на период реализации организациями, эксплуатирующими централизованные системы водоотведения поселений или городских округов, Программ или Планов. Штраф! Нарушение правил водопользования при заборе воды, без изъятия воды и при сбросе сточных вод в водные объекты влечет наложение административного штрафа ( п.1 ст.8.14 КоАП РФ ): - на должностных лиц - от 10 000 до 20 000 руб.; - на индивидуальных предпринимателей - от 20 000 до 30 000 руб. или административное приостановление деятельности на срок до 90 суток; - на юридических лиц - от 80 000 до 100 000 руб. или административное приостановление деятельности на срок до 90 суток. Выброс вредных веществ в атмосферный воздух или вредное физическое воздействие на него без специального разрешения влечет наложение административного штрафа ( п.1 ст.8.21 КоАП РФ ): - на должностных лиц - от 40 000 до 50 000 руб.; - на индивидуальных предпринимателей - от 30 000 до 50 000 руб. или административное приостановление деятельности на срок до 90 суток; - на юридических лиц - от 180 000 до 250 000 руб. или административное приостановление деятельности на срок до 90 суток. Кто должен разрабатывать Программу и План? Внимание! До получения хозяйствующими субъектами, осуществляющими деятельность на объектах I и II категорий НВОС, комплексных экологических разрешений, представления декларации о воздействии на окружающую среду планы снижения выбросов и сбросов признаются Планами или Программами ( п.8_2 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 21.07.2014 N 219-ФЗ )). Временно разрешенные выбросы и временно разрешенные сбросы устанавливаются при невозможности соблюдения ( п.1 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - нормативов допустимых выбросов (далее - НДВ); - нормативов допустимых сбросов (далее - НДС); - технологических нормативов. Внимание! До получения хозяйствующими субъектами в отношении объектов I и II категорий НВОС, комплексных экологических разрешений, представления декларации о воздействии на окружающую среду лимиты на выбросы и сбросы признаются соответственно временно разрешенными выбросами, временно разрешенными сбросами ( п.8_1 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ ). Временно разрешенные выбросы и временно разрешенные сбросы устанавливаются только при наличии Плана или Программы ( п.2 , п.4 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - на основе фактических показателей объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ; - на период выполнения мероприятий, указанных в Плане, или реализации Программы по достижению установленных нормативов допустимого воздействия на окружающую среду; - на основе фактических показателей массы сбросов загрязняющих веществ на уровне максимальных значений концентраций за последний календарный год за исключением аварийных сбросов (для объектов централизованных систем водоотведения поселений или городских округов). Внимание! Временно разрешенные выбросы, временно разрешенные сбросы устанавливаются соответствующими разрешениями или комплексным экологическим разрешением. Разрешение на временные выбросы и разрешение на временные сбросы выдаются в порядке, установленном Правительством РФ ( п.6 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Дополнительная информация Подробнее о временно разрешенных выбросах, временно разрешенных сбросах и выдаче соответствующих разрешений вы можете узнать в справках: - Нормирование выбросов загрязняющих веществ ; - Нормирование сбросов загрязняющих веществ . На период поэтапного достижения нормативов допустимых выбросов, нормативов допустимых сбросов в обязательном порядке разрабатываются и утверждаются ( п.1 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - Программа для объектов I категории НВОС, а также для объектов II категории в случае получения комплексного экологического разрешения (далее - КЭР) (также в части достижения технологических нормативов). - План для объектов II и III категорий НВОС, за исключением объектов II категории, в отношении которых получено КЭР. Организации, эксплуатирующие централизованные системы водоотведения поселений или городских округов, разрабатывают и утверждают Программу или План на период поэтапного достижения нормативов допустимых сбросов ( п.1 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Органы местного самоуправления не реже 1 раза в год в средствах массовой информации и на официальном сайте муниципального образования (в случае отсутствия такого сайта на сайте субъекта РФ) размещают ( п.13 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - сведения об очистке сточных вод с использованием централизованных систем водоотведения поселений или городских округов; - информацию о Программах и об итогах их реализации; - информацию о Планах и об итогах их реализации. Внимание! Для объектов IV категории разработка и утверждение Программы и Плана не требуется ( п.5 ст.22 Федерального закона от 10.01.2002 N 7-ФЗ ). Дополнительная информация Определить категорию объекта, оказывающего НВОС, вы сможете, воспользовавшись справкой \"Категории объектов, оказывающих НВОС\" . Общие требования к содержанию Программы и Плана Для установления временно разрешенных выбросов или временно разрешенных сбросов Программа и План включают в себя показатели и график поэтапного снижения НВОС ( п.3 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). В Программу и План включаются также мероприятия, реализация которых осуществляется при государственной поддержке. Перечень указанных мероприятий установлен п.4 ст.17 Федерального закона от 10.01.2002 N 7-ФЗ . Внимание! Из суммы платы за НВОС можно вычесть затраты, направленные на финансирование мероприятий ( п.11 ст.16.3 Федерального закона от 10.01.2002 N 7-ФЗ ): - включенных в Программу или План; - предусмотренных п.4 ст.17 Федерального закона от 10.01.2002 N 7-ФЗ . Затраты, не учтенные при исчислении платы за НВОС в отчетном периоде, могут быть учтены в последующие отчетные периоды, но не более чем в течение срока выполнения Программы или Плана ( п.12 ст.16.3 Федерального закона от 10.01.2002 N 7-ФЗ ). В Программу и План не включаются мероприятия, направленные на обеспечение эксплуатации зданий, сооружений, оборудования, устройств природоохранного значения ( п.4 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Внимание! Правила разработки плана мероприятий по охране окружающей среды (далее - Правила разработки Плана ) утверждены Приказом Минприроды от 17.12.2018 N 667 . Правила разработки программы повышения экологической эффективности (далее - Правила разработки Программы ), утверждены Приказом Минприроды России от 23.12.2022 N 907 . Юридические лица и индивидуальные предприниматели до 1 апреля года, следующего за отчетным представляют отчет о выполнении Программы или Плана в уполномоченный Правительством РФ федеральный орган исполнительной власти или исполнительный орган соответствующего субъекта РФ ( п.11 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). При осуществлении государственного экологического контроля (надзора) осуществляется контроль за реализацией Программы и Плана ( п.12 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Особенности разработки Программы Программа включает в себя ( п.2 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - перечень мероприятий по реконструкции, техническому перевооружению объектов, оказывающих НВОС; - сроки их выполнения; - объем и источники финансирования; - перечень ответственных за их выполнение должностных лиц. Срок реализации Программы не может превышать 7 лет и не подлежит продлению ( п.5 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Внимание! Согласно Постановлению Правительства РФ от 09.04.2022 N 626 \"О внесении изменений в постановление Правительства Российской Федерации от 12 марта 2022 г. N 353\" , для хозяйствующих субъектов, осуществляющих деятельность на объектах I категории и получивших КЭР до 01.09.2022, срок реализации Программы продлевается на 2 года. Постановлением Правительства РФ от 03.06.2022 N 1019 \"О внесении изменения в приложение N 8 к постановлению Правительства Российской Федерации от 12 марта 2022 г. N 353\" , принято решение о продлении на 12 месяцев мероприятий, окончание которых предусмотрено в период с 24 февраля 2022 по 31 декабря 2027 в Планах. Срок реализации Программы не может превышать 14 лет и не подлежит продлению на объектах ( п.6 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - где численность работников составляет не менее чем 25 процентов численности работающего населения населенного пункта (градообразующих организаций) или превышает пять тысяч человек; - федеральной собственности, где осуществляется деятельность по обеспечению обороноспособности и безопасности государства. До 01.09.2023 Программа повышения экологической эффективности не разрабатывалась в ходе подготовки заявки на получение комплексного экологического разрешения в отношении объектов капитального строительства, относящихся к I категории НВОС и планируемых к вводу в эксплуатацию, в нынешней редакции Правил разработки Программы данный пункт отсутствует. Программа до ее утверждения юридическим лицом или индивидуальным предпринимателем подлежит одобрению межведомственной комиссией, которая создается уполномоченным Правительством РФ федеральным органом исполнительной власти и в состав которой включаются представители ( п.8 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ): - заинтересованных федеральных органов исполнительной власти, - Государственной корпорации по атомной энергии \"Росатом\", - исполнительных органов субъектов РФ; - общественных объединений и экспертных организаций. Положение о межведомственной комиссии по рассмотрению программ повышения экологической эффективности (далее - Положение о межведомственной комиссии ) утверждено Постановлением Правительства РФ от 21.09.2015 N 999 . Проект Программы с обосновывающими материалами к проекту Программы (далее - обосновывающие материалы) направляется юридическим лицом или индивидуальным предпринимателем в Министерство промышленности и торговли РФ в форме электронного документа, подписываемого усиленной квалифицированной электронной подписью, с использованием государственной информационной системы промышленности ( п.1 , 2 Порядка рассмотрения и одобрения проекта программы повышения экологической эффективности (далее - Порядок одобрения Программы ), утвержденного Приказом Минпромторга России от 29.08.2023 N 3179 ). Внимание! Порядок одобрения Программы действует до 01.09.2025. Уполномоченный Правительством РФ федеральный исполнительный орган, размещает проект Программы на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\", обеспечивающей возможность свободного доступа к нему заинтересованных лиц ( п.9 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Срок рассмотрения проекта Программы не может превышать 2 месяца и может быть продлен по обращению заявителя, но не более чем на 2 месяца ( п.10 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). Программа должна содержать п.7 Правил разработки Программы : а) наименование, организационно-правовую форму, адрес (место нахождения), ОГРН, ИНН; б) наименование, категорию и код объекта НВОС, а также местонахождение объекта НВОС; в) сроки осуществления Программы повышения экологической эффективности; г) область (области) применения наилучших доступных технологий и применяемые информационно-технические справочники по наилучшим доступным технологиям; д) перечень мероприятий, направленных на снижение выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, с указанием для каждого мероприятия: - перечней загрязняющих веществ, по которым не достигаются технологические нормативы, нормативы допустимых выбросов, нормативы допустимых сбросов, высокотоксичных веществ, а также веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности); - сроков начала и завершения выполнения мероприятия, каждого из этапов данного мероприятия; - объема и источников финансирования мероприятия; е) показатели и график поэтапного снижения выбросов, сбросов ЗВ; ж) сведения о снижении выбросов, в процентах (%); з) показатели ресурсной эффективности из информационно-технологических справочников, сопоставление целевых и фактических значений; и) перечень лиц, ответственных за реализацию мероприятий; к) сроки представления ежегодного отчета о выполнении Программы; л) объем финансирования Программы в целом за весь срок реализации Программы. Внимание! С 01.09.2023 структура Программы экологической эффективности видоизменилась. Основной состав остался прежним, однако теперь хозяйствующим субъектам придется добавить в нее более подробные сведения о предпринимателе или юрлице, об объекте НВОС, планируемых мероприятиях и сроках их выполнения. Обосновывающие материалы к Программе должны содержать ( п.8 Правил разработки Программы ): - сведения о производствах, цехах, производственных площадках, с указанием видов и объемов выпускаемой продукции, основных технологических процессов и оборудования, о применяющихся наилучших доступных технологиях; - информацию о результатах которые необходимо достичь посредством реализации Программы; - обоснование расчетной производительности для объектов централизованных систем водоотведения поселений или городских округов, а также выбора мероприятий; - обоснование сроков реализации мероприятий, этапов каждого мероприятия; - иные сведения и документы, которые природопользователь считает необходимым представить в качестве обосновывающих материалов к Программе. В течение 3 рабочих дней со дня получения проекта Программы с обосновывающими материалами комиссия имеет право направить запрос заявителю о предоставлении дополнительных материалов по проекту Программы с целью уточнения информации, содержащейся в проекте программы и обосновывающих материалах ( п.8 Порядка одобрения Программы ). Внимание! С 01.09.2024 вступил в силу Федеральный закон от 25.12.2023 N 622-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 25.12.2023 N 622-ФЗ ), согласно которому с 01.09.2025: - в случае внесения изменений в утвержденную программу повышения экологической эффективности, такая программа подлежит одобрению межведомственной комиссией с учетом внесенных изменений и пересмотра КЭР; - внесение изменений в программу повышения экологической эффективности не может быть направлено на продление срока реализации программы повышения экологической эффективности, а также на превышение показателей нормативов допустимых выбросов, нормативов допустимых сбросов, технологических нормативов, содержащихся в КЭР; - в программу повышения экологической эффективности вносятся изменения в рамках внесения изменений в КЭР ; - ввод в эксплуатацию объекта капитального строительства I категории в случае, если на указанном объекте применяются технологические процессы с технологическими показателями, превышающими технологические показатели наилучших доступных технологий, допускается при условии наличия программы повышения экологической эффективности. Особенности разработки Плана Срок реализации Плана не может превышать 7 лет и не подлежит продлению ( п.5 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ ). План должен содержать ( п.6 Правил разработки Плана ): а) наименование, организационно-правовую форму, ИНН, ОГРН и адрес (место нахождения) юридического лица или фамилию, имя, отчество (при наличии), ИНН, ОГРНИП, место жительства индивидуального предпринимателя, осуществляющего хозяйственную и (или) иную деятельность на объекте, оказывающем НВОС; б) категорию, код объекта НВОС; в) перечень мероприятий по снижению выбросов и сбросов загрязняющих веществ и иные мероприятия, предусмотренные п.4 ст.17 Федерального закона от 10.01.2002 N 7-ФЗ с указанием отдельных этапов реализации каждого мероприятия, включенного в План (далее - мероприятие); г) перечень стационарных источников выбросов с указанием номеров каждого источника выбросов и (или) стационарных источников сбросов с указанием географических координат и расстояния в километрах от устья (для водотоков) каждого выпуска сточных вод, на которых планируется снижение выбросов и сбросов загрязняющих веществ; д) показатели и график достижения установленных нормативов допустимых выбросов и график достижения установленных нормативов допустимых сбросов. Показатели и графики должны содержать ( п.8 Правил разработки Плана ): - наименование каждого загрязняющего вещества, на снижение которых направлено мероприятие; - фактические показатели объема или массы выбросов, сбросов каждого загрязняющего вещества до начала мероприятия; - планируемые показатели массы выбросов, сбросов после завершения каждого этапа мероприятия и мероприятия в целом, в том числе по каждому загрязняющему веществу. е) сроки начала и завершения выполнения каждого мероприятия, его этапов; ж) информацию об объемах и предполагаемых источниках финансирования мероприятий; з) сведения о должностных лицах, ответственных за реализацию мероприятий; и) дату утверждения; к) обоснование мероприятий и сроков их реализации; л) сроки представления ежегодного отчета о выполнении Плана в территориальный орган Росприроднадзора или уполномоченный исполнительный орган субъекта РФ по месту государственного учета объекта НВОС. Обоснование мероприятий Плана и сроков их реализации включает в себя следующие сведения ( п.10 Правил разработки Плана ): 1. сравнительный анализ фактических значений выбросов и (или) сбросов загрязняющих веществ, с рассчитанными НДВ и НДС с указанием перечня загрязняющих веществ, по которым не достигаются нормативы, а также описание задач, которые необходимо достичь посредством реализации Плана; 2. сведения об объекте, оказывающем НВОС, или его частях (например, цех, участок), в отношении которых предусмотрена реализация мероприятий, включенных в План, с указанием видов и объемов выпускаемой продукции, используемого сырья, основных технологических процессов и оборудования, имеющихся наилучших доступных технологий (при наличии); 3. обоснование выбора мероприятий, включенных в План; 4. обоснование сроков реализации каждого мероприятия, его этапов; 5. иные сведения и документы, которые юридическое лицо, индивидуальный предприниматель считают необходимым представить в качестве обосновывающих материалов к Плану. При заполнении Плана показатели указываются в следующих единицах измерения ( п.11 Правил разработки Плана ): - масса выбросов загрязняющих веществ указываются в г/с и т/год; - масса сбросов загрязняющих веществ - т/год; - концентрация сбросов загрязняющих веществ - мг/дм; - расход сточных вод - м/час и тыс.м/год. План мероприятий по охране окружающей среды и программа повышения экологической эффективности (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}