{
    "document_title": "ПНД Ф 14.1:2:4.187-02 Количественный химический анализ вод. Методика измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-02\" (Издание 2010 года)",
    "content": "ПНД Ф 14.1:2:4.187-02 Количественный химический анализ вод. Методика измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-02\" (Издание 2010 года) ПНД Ф 14.1:2:4.187-02 Количественный химический анализ вод. Методика измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-02\" (Издание 2010 года) Применяется с 26.11.2002 взамен ПНД Ф 14.1:2:4.120-96 Страница ПНД Ф 14.1:2:4.187-02 КОЛИЧЕСТВЕННЫЙ ХИМИЧЕСКИЙ АНАЛИЗ ВОД МЕТОДИКА ИЗМЕРЕНИЙ МАССОВОЙ КОНЦЕНТРАЦИИ ФОРМАЛЬДЕГИДА В ПРОБАХ ПРИРОДНЫХ, ПИТЬЕВЫХ И СТОЧНЫХ ВОД ФЛУОРИМЕТРИЧЕСКИМ МЕТОДОМ НА АНАЛИЗАТОРЕ ЖИДКОСТИ \"ФЛЮОРАТ-02\" УТВЕРЖДАЮ Директор ФГУ \"Центр экологического контроля и анализа\" Г.М.Цветков 26 ноября 2002 г. Взамен 14.1:2:4.120-97* ________________ * Вероятно, ошибка оригинала. Следует читать 14.1:2:4.120-96 . - Примечание изготовителя базы данных. Методика допущена для целей государственного экологического контроля Методика рассмотрена и одобрена ФГУ \"Центр экологического контроля и анализа\" Министерства природных ресурсов России. Зам. директора ФГУ \"ЦЭКА\" - главный метролог К.И.Машкович Разработчик: ООО \"Люмэкс-маркетинг\" Адрес: 192029 Санкт-Петербург, пр.Обуховской обороны, д.70, корп.2 Почтовый адрес: 190000 Санкт-Петербург, BOX 1234 Телефоны: (812)718-53-90, (812)718-53-91 Факс: (812)718-68-65 E-mail: lumex@lumex.ru Web-сайт: www.lumex.ru 1 ОБЛАСТЬ ПРИМЕНЕНИЯ Настоящий документ устанавливает методику измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-02\". Диапазон измеряемых значений массовой концентрации 0,02-0,5 мг/дм без разбавления пробы. Если массовая концентрация формальдегида в пробе превышает 0,5 мг/дм , то допускается разбавление проб до указанных выше значений массовой концентрации дистиллированной водой, но не более чем в 100 раз. Допускается присутствие до 5 мг/дм железа, до 10 мг/дм фосфата, меди, до 2 мг/дм сульфида, фенолов, до 100 мг/дм мочевины, щелочных, щелочноземельных элементов, магния, аммония, нефтепродуктов, алюминия, цинка, свинца, кадмия, сульфата, хлорида. Допустимо также присутствие 150-кратных количеств ацетальдегида, других алифатических альдегидов. При превышении указанных величин необходимо использовать другой метод анализа. 2 ПОКАЗАТЕЛИ ТОЧНОСТИ ИЗМЕРЕНИЙ Значения показателя точности измерений - относительной расширенной неопределенности измерений по настоящей методике при коэффициенте охвата 2 - приведены в табл.1. Значения показателя точности методики используют при: оформлении результатов измерений, выдаваемых лабораторией; оценке качества проведения испытаний в лаборатории; оценке возможности использования результатов измерений при реализации методики выполнения измерений в конкретной лаборатории. Таблица 1 - Значения показателей точности измерений Диапазон измерений, мг/дм Расширенная относительная неопределенность, , при коэффициенте охвата k =2 для единичного результата измерения, % Расширенная относительная неопределенность, , при коэффициенте охвата k =2 для среднего арифметического результата двух параллельных определений, % Питьевые воды от 0,02 до 0,5 вкл. 25 22 Природные и сточные воды от 0,02 до 0,5 вкл. 34 30 Примечания 1. Значения и соответствуют характеристикам погрешности измерений (доверительным границам относительной погрешности измерений для доверительной вероятности P=0,95 и соответствующего числа параллельных определений) 2. В приложении к свидетельству о метрологической аттестации для и использованы обозначения и соответственно 3 СРЕДСТВА ИЗМЕРЕНИЙ, ВСПОМОГАТЕЛЬНЫЕ УСТРОЙСТВА, РЕАКТИВЫ И МАТЕРИАЛЫ При выполнении измерений массовой концентрации формальдегида применяют следующие средства измерения, реактивы, вспомогательные устройства, материалы и растворы: 3.1 Средства измерений Анализатор жидкости \"Флюорат-02\" ТУ 4321-001-20506233-94* ТУ 4215-001-45549798-2008* ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. Весы лабораторные специального класса точности с ценой деления 0,1 мг и наибольшим пределом взвешивания 210 г ГОСТ Р 53228-2008 Пипетки с одной отметкой 2-2-5, 2-2-10 ГОСТ 29169-91 Пипетки градуированные 2-го класса точности вместимостью 1, 2, 5 см ГОСТ 29227-91 Колбы мерные 2-100-2, 2-500-2, 2-50-2 ГОСТ 1770-74 Государственный стандартный образец состава раствора формальдегида (массовая концентрация 1 мг/см , относительная погрешность ±1% для вероятности P =0,95) ГСО 7347-96 Средства измерений должны быть поверены в установленные сроки. Допускается использование средств измерения и стандартных образцов, имеющих аналогичные или лучшие метрологические характеристики. 3.2 Реактивы Вода дистиллированная ГОСТ 6709-72 Аммоний уксуснокислый, х.ч. 1,3-Циклогександион импортный, например производства фирмы \"Флука\", Швейцария, кат. номер 29059 ГОСТ 3117-78 Кислота соляная, х.ч. ГОСТ 3118-77 Кислота серная, х.ч. ГОСТ 4204-77 Допускается использование реактивов аналогичной или более высокой квалификации, изготовленных по другой нормативно-технической документации, в том числе импортных. 3.3 Вспомогательные устройства Баня водяная любого типа или термореактор \"Термион\" ТУ 4215-340-20506233-2005 Холодильник бытовой любой марки ГОСТ 16317-87 Виалы стеклянные термостойкие с завинчивающейся крышкой (наружный диаметр 15 мм, вместимость 10 см ), например производства фирмы \"Hach\" или пробирки стеклянные с пришлифованными пробками вместимостью 5 или 10 см ГОСТ 25336-82 Колбы конические вместимостью 250 см ГОСТ 25336-82 Воронки лабораторные ГОСТ 25336-82 Фильтры обеззоленные \"синяя лента\" ТУ 6-09-1678-86 Электроплитка бытовая ГОСТ 14919-83 Аппарат для перегонки пробы, стеклянный (Приложение Б, Рис.Б.1) Бутыли из темного стекла с винтовыми пробками вместимостью от 100 до 500 см для отбора и хранения проб Правила подготовки стеклянной посуды приведены в Приложении В. 4 МЕТОД ИЗМЕРЕНИЙ Метод измерения основан на проведении реакции образования люминесцирующего соединения при взаимодействии формальдегида с 1,3-циклогександионом в присутствии ионов аммония. Для отделения формальдегида от мешающих компонентов пробы его отгоняют. 5 ТРЕБОВАНИЯ БЕЗОПАСНОСТИ При выполнении измерений массовой концентрации формальдегида необходимо соблюдать требования техники безопасности при работе с химическими реактивами по ГОСТ 12.1.007-76 , требования электробезопасности при работе с электроустановками по ГОСТ 12.1.019-79 , а также требования, изложенные в технической документации на анализатор \"Флюорат-02\". Помещение должно соответствовать требованиям пожаробезопасности по ГОСТ 12.1.004-91 и иметь средства пожаротушения по ГОСТ 12.4.009-83 . Содержание вредных веществ в воздухе не должно превышать допустимых значений по ГОСТ 12.1.005-88 . Организация обучения работающих безопасности труда по ГОСТ 12.0.004-90 . 6 ТРЕБОВАНИЯ К КВАЛИФИКАЦИИ ОПЕРАТОРА К выполнению измерений и обработке их результатов допускают специалиста, имеющего высшее или среднее специальное химическое образование или опыт работы в химической лаборатории, прошедшего соответствующий инструктаж, освоившего метод в процессе тренировки и показавшего удовлетворительные результаты при выполнении процедур контроля качества результатов измерений. 7 УСЛОВИЯ ВЫПОЛНЕНИЯ ИЗМЕРЕНИЙ Условия окружающей среды, при которых обеспечивается требуемая точность измерений, следующие: температура воздуха (20±5)°С; атмосферное давление от 84,0 до 106,7 кПа (от 630 до 800 мм рт.ст.); влажность воздуха не более 80% при температуре 25°С; напряжение в сети (220±22) В; частота переменного тока (50±1) Гц. 8 ПОДГОТОВКА К ВЫПОЛНЕНИЮ ИЗМЕРЕНИЙ 8.1 Отбор и подготовка проб Общие требования к отбору проб по ГОСТ Р 51592-2000 , отбор проб питьевых вод производится по ГОСТ Р 51593-2000 , поверхностных вод - по ГОСТ 17.1.5.05-85 , сточных вод - согласно ПНД Ф 12.15.1-08 . Отбор проб производится в бутыли из темного стекла, предварительно ополоснутые отбираемой водой. Объем отбираемой пробы составляет не менее 100 см . Анализ пробы необходимо выполнить в течение 24 час с момента отбора пробы. Пробы, содержащие осадок или взвесь, необходимо профильтровать через фильтр \"синяя лента\", отбрасывая первые 25 см фильтрата. Проба воды не должна подвергаться прямому воздействию солнечного света. Для доставки в лабораторию сосуды с пробами упаковывают в специальную тару, которая обеспечивает их сохранность и предохраняет от резких перепадов температуры. 8.2 Подготовка анализатора к работе Подготовку анализатора к работе производят в соответствии с Руководством по эксплуатации. В канал возбуждения помещают светофильтр N 13, в канал регистрации - N 9. 8.3 Приготовление вспомогательных растворов 8.3.1 Подготовка дистиллированной воды Дистиллированную воду для приготовления растворов 1,3-циклогександиона (п.8.3.2) и формальдегида (п.8.3.3-8.3.5), а также для приготовления фонового раствора (п.8.4) и для отгонки проб воды (п.9) необходимо прокипятить, охладить и хранить в закрытой стеклянной таре не более суток. 8.3.2 Раствор 1,3-циклогександиона в аммиачно-ацетатном буферном растворе 10 г уксуснокислого аммония растворяют в 50-60 см дистиллированной воды, приливают 2,4 см концентрированной соляной кислоты и вносят 10 мг 1,3-циклогександиона. После полного растворения разбавляют дистиллированной водой по п.8.3.1 до метки в мерной колбе вместимостью 100 см . Для получения воспроизводимых результатов раствор рекомендуется выдержать перед использованием в течение 12 час. Срок хранения раствора в холодильнике - 2 месяца. Примечания 1. Недопустимо совместное хранение растворов формальдегида и раствора 1,3-циклогександиона! 2. Нельзя изменять порядок смешивания реактивов при приготовлении раствора 1,3-циклогександиона в аммиачно-ацетатном буферном растворе! 8.3.3 Раствор формальдегида массовой концентрации 100 мг/дм 5 см ГСО состава раствора формальдегида помещают в мерную колбу вместимостью 50 см и разбавляют до метки дистиллированной водой по п.8.3.1. Раствор устойчив в течение 1 месяца. 8.3.4 Раствор формальдегида массовой концентрации 10 мг/дм 5 см раствора формальдегида массовой концентрации 100 мг/дм по п.8.3.3 помещают в мерную колбу вместимостью 50 см и разбавляют до метки дистиллированной водой по п.8.3.1. Раствор устойчив в течение 1 месяца. 8.3.5 Раствор формальдегида для градуировки анализатора массовой концентрации 0,5 мг/дм Отбирают 5 см раствора формальдегида по п.8.3.4 массовой концентрации 10 мг/дм и разбавляют в мерной колбе вместимостью 100 см дистиллированной водой по п.8.3.1 до метки. Раствор готовят непосредственно перед употреблением! 8.4 Приготовление растворов для градуировки Растворы для градуировки готовят в сосудах с завинчивающейся крышкой (виалах). В два сосуда с завинчивающейся крышкой вносят по 2 см раствора реагента по п.8.3.2. Затем в первый сосуд помещают 3,0 см дистиллированной воды по п.8.3.1, а во второй 3,0 см раствора формальдегида массовой концентрации 0,5 мг/дм (растворы N 1 и N 2 соответственно). Завинчивают крышки сосудов, помещают их на водяную баню и нагревают 10 мин при 100°С. Растворы охлаждают, поместив в стакан с холодной водой, и приступают к градуировке анализатора по п.8.5. Запрещается оставлять на длительное время приготовленные растворы на свету. Примечания 1. Рекомендуется использование термореактора для виал. 2. При отсутствии виал допускается использовать пробирки с плотно притертыми пробками. При этом необходимо иметь в виду следующее: а). Пробирку с градуировочным раствором, содержащим формальдегид, а также рабочие растворы проб с высоким содержанием формальдегида устанавливать в водяной бане как можно дальше от пробирок с растворами низких концентраций и фоновым раствором; б). Все пробирки и пробки необходимо ОБЯЗАТЕЛЬНО высушить перед приготовлением каждой новой серии градуировочных растворов и проб; в). Нижняя граница определяемых значений массовой концентрации, указанная в методике, достигается только при тщательном соблюдении указанных требований. 3. Допускается использование иного температурного режима проведения реакции (например, нагревание при 60°С в течение 45 мин) при условии положительных результатов контроля точности измерений. 8.5 Градуировка анализатора и проверка приемлемости градуировочной характеристики Градуировку осуществляют при анализе каждой партии проб путем измерения сигналов флуоресценции растворов N 1 и N 2, приготовленных по п.8.4. Входят в меню \"Градуировка\", устанавливают С0=0 и C1=0,500. Значение параметра \"J0\" устанавливают по раствору N 1, а \"J1\" - по раствору N 2. При этом значения параметров \"C2\"-\"С6\" и \"J2\"-\"J6\" должны быть равны нулю. Проверку приемлемости градуировочной характеристики проводят после каждой градуировки анализатора. Она состоит в измерении массовой концентрации формальдегида в одной или нескольких смесях (табл.2, смеси NN 1-5). Приготовление образца проводится по п.8.4 одновременно с приготовлением градуировочных растворов и растворов проб. Растворы готовят непосредственно перед использованием. Измеряют массовую концентрацию формальдегида в образце для контроля в режиме \"Измерение\", используя построенную градуировочную характеристику. Градуировка анализатора признается удовлетворительной, если отклонение полученных значений массовой концентрации формальдегида в соответствующей смеси от действительных значений не превышает 15% во всем диапазоне значений массовой концентрации формальдегида. Примечание - Порядок градуировки и проведения измерений с использованием анализаторов модификаций \"Флюорат-02-1\" и \"Флюорат-02-3\" приведен в Приложении Г. Таблица 2 - Смеси для проверки приемлемости градуировочной характеристики N смеси Компоненты Объем, см Массовая концентрация, мг/дм 1 Раствор по п.8.3.4 5 Вода дистиллированная до 100 0,5 2 Раствор по п.8.3.4 2,5 Вода дистиллированная до 100 0,25 3 Смесь N 1 20 Вода дистиллированная до 100 0,1 4 Смесь N 1 10 Вода дистиллированная до 100 0,05 5 Смесь N 1 5 Вода дистиллированная до 100 0,025 9 ВЫПОЛНЕНИЕ ИЗМЕРЕНИЙ Одновременно анализируют не менее двух параллельных проб. При выполнении рутинных анализов допускается анализировать только одну параллельную пробу. В колбу перегонного устройства (Приложение Б, Рис.Б.1) помещают 25 см пробы, добавляют 2 см концентрированной серной кислоты и отгоняют от 10 до 12 см дистиллята. Затем в колбу перегонного устройства добавляют дистиллированную воду по п.8.3.1 (объем 10-12 см ) и продолжают отгонку до получения 20-22 см дистиллята. Дистиллят доводят до метки в мерной колбе вместимостью 25 см дистиллированной водой по п.8.3.1. В сосуды с завинчивающейся крышкой (виалы) отбирают по 3 см полученных растворов и добавляют по 2 см раствора реагента по п.8.3.2. Виалы помещают на водяную баню и нагревают 10 мин при 100°С одновременно с растворами для градуировки анализатора, Растворы охлаждают и измеряют массовую концентрацию формальдегида в пробе в режиме \"Измерение\". Запрещается оставлять на длительное время приготовленные растворы на свету. Примечания 1. Допускается изменять объем отбираемой для отгонки пробы, а также исключать стадию отгонки формальдегида, если для данного типа рабочих проб получены положительные результаты контроля качества измерений (п.13) с применением измененной процедуры, Если пробу не перегоняют, то отбирают 3 см исходной пробы в пробирку с притертой пробкой и проводят все операции, предусмотренные настоящим пунктом. 2. Рекомендуется использование термореактора для виал. 3. При отсутствии виал допускается использовать пробирки с плотно притертыми пробками. 10 ОБРАБОТКА РЕЗУЛЬТАТОВ ИЗМЕРЕНИЙ За результат измерения массовой концентрации формальдегида в пробе принимают результат единичного измерения, выполненного по п.9, или среднее арифметическое значение результатов n =2 параллельных определений, для которых выполняется условие: , (1) где - больший результат параллельного определения, мг/дм ; - меньший результат параллельного определения, мг/дм ; - среднее арифметическое результатов параллельных определений, мг/дм ; - значение предела повторяемости (табл.3), %. При невыполнении условия (1) могут быть использованы методы проверки приемлемости результатов параллельных определений и установления окончательного результата согласно разделу 5 ГОСТ Р ИСО 5725-6-2002 . Таблица 3 - Значения пределов повторяемости для доверительной вероятности P =0,95 Диапазон измерений, мг/дм Предел повторяемости (относительное значение допускаемого расхождения между двумя результатами параллельных определений), , % Питьевые воды от 0,02 до 0,5 вкл. 22 Природные и сточные воды от 0,02 до 0,5 вкл. 31 11 ОФОРМЛЕНИЕ РЕЗУЛЬТАТОВ ИЗМЕРЕНИЙ Результат измерения в документах, предусматривающих его использование, может быть представлен в виде: 1. , мг/дм . где - среднее арифметическое значение результатов двух параллельных определений, мг/дм ; - значение показателя точности измерений (расширенная неопределенность измерений с коэффициентом охвата 2 для среднего арифметического двух параллельных определений), мг/дм . . (2) Значения приведены в таблице 1. 2. , мг/дм , где - единичный результат измерений, мг/дм ; - значение показателя точности измерений (расширенная неопределенность измерений с коэффициентом охвата 2 для единичного результата измерений), мг/дм : . (3) Значения приведены в таблице 1. Допускается результат измерения в документах, выдаваемых лабораторией, представлять в виде: , мг/дм , где - результат измерений, полученный в точном соответствии с прописью методики [единичный результат или среднее (среднее арифметическое или медиана) результатов параллельных определений], мг/дм ; - значение показателя точности измерений (расширенная неопределенность с коэффициентом охвата 2), установленное при реализации методики в лаборатории для единичного результата или среднего арифметического параллельных определений, и обеспечиваемое контролем стабильности результатов измерений, мг/дм . Примечание - При представлении результата измерений в документах, выдаваемых лабораторией, указывают число результатов параллельных определений, использованных для расчета результата измерений, а также способ определения результата измерений (среднее арифметическое значение или медиана). 12 ПРОВЕРКА СОВМЕСТИМОСТИ РЕЗУЛЬТАТОВ, ПОЛУЧАЕМЫХ В УСЛОВИЯХ ВОСПРОИЗВОДИМОСТИ Расхождение между результатами единичных измерений, полученными в двух лабораториях, не должно превышать предела воспроизводимости: , (4) где - результат измерений, полученный в первой лаборатории, мг/дм ; - результат измерений, полученный во второй лаборатории, мг/дм ; - среднее арифметическое результатов измерений в обеих лабораториях, мг/дм ; - значение предела воспроизводимости (табл.4), %. Если в каждой из двух лабораторий получено по два результата параллельных определений, то расхождение между средними арифметическими значениями, полученными в лабораториях, не должно превышать критической разности (табл.4): , (5) где - результат измерений, полученный в первой лаборатории, мг/дм ; - результат измерений, полученный во второй лаборатории, мг/дм ; - среднее арифметическое результатов измерений в обеих лабораториях, мг/дм . Таблица 4 - Значения пределов воспроизводимости и критической разности для доверительной вероятности P =0,95 Диапазон измерений, мг/дм Предел воспроизводимости (относительное значение допускаемого расхождения между двумя единичными результатами, полученными в разных лабораториях), R , % Критическая разность (относительное значение допускаемого расхождения между двумя средними арифметическими результатами измерений, полученными в разных лабораториях), , % Питьевые воды от 0,02 до 0,5 вкл. 35 31 Природные и сточные воды от 0,02 до 0,5 вкл. 48 43 Примечание - В Рекомендациях РМГ 76-2004 критическая разность называется пределом воспроизводимости для двух результатов анализа, и для нее используется обозначение R При выполнении условий (4) и (5) приемлемы оба результата измерений, и в качестве окончательного может быть использовано их общее среднее значение. При превышении предела воспроизводимости могут быть использованы методы оценки приемлемости результатов измерений согласно разделу 5 ГОСТ Р ИСО 5725-6 . Примечание - При проведении межлабораторных сравнений необходимо строго соблюдать условия хранения и транспортирования проб, а также сроки их хранения (п.8.1). Несоблюдение этого правила может быть причиной отрицательных результатов сличений. 13 КОНТРОЛЬ КАЧЕСТВА РЕЗУЛЬТАТОВ ИЗМЕРЕНИЙ ПРИ РЕАЛИЗАЦИИ МЕТОДИКИ В ЛАБОРАТОРИИ Контроль качества результатов измерений при реализации методики в лаборатории предусматривает: оперативный контроль процедуры измерений; контроль стабильности результатов измерений на основе контроля стабильности среднего квадратического отклонения повторяемости, среднего квадратического отклонения внутрилабораторной прецизионности и показателей правильности. Оперативный контроль процедуры выполнения измерений проводят путем сравнения результата отдельно взятой контрольной процедуры с нормативом контроля . Образцами для контроля являются рабочие пробы природных, сточных и питьевых вод. Объем отобранной пробы для контроля должен соответствовать удвоенному объему, необходимому для проведения анализа по методике. Результат контрольной процедуры рассчитывают по формуле: , (6) где - результат контрольного измерения массовой концентрации формальдегида в рабочей пробе (п.10), мг/дм ; - результат контрольного измерения массовой концентрации формальдегида в пробе с известной добавкой (п.10), мг/дм ; - величина добавки формальдегида, мг/дм . Величина добавки должна составлять от 50 до 150% от содержания формальдегида в исходной пробе. Объем добавки не должен превышать 5% объема пробы. Если содержание формальдегида в исходной пробе меньше нижней границы диапазона измерений, то величина добавки должна в 2-3 раза превышать нижнюю границу диапазона измерений. Величину добавки ( , мг/дм ) рассчитывают по формуле: , (7) где - массовая концентрация формальдегида в стандартном образце (аттестованной смеси), использованном для внесения добавки, мг/дм ; - объем стандартного образца (аттестованной смеси), внесенного в качестве добавки, см ; - объем пробы, см . Норматив контроля рассчитывают по формуле , (8) где и - показатели точности результатов измерений (расширенная неопределенность с коэффициентом охвата 2), установленные в лаборатории при реализации методики, соответствующие массовой концентрации формальдегида в рабочей пробе и в пробе с добавкой соответственно, мг/дм . Если в лаборатории установлены значения расширенной относительной неопределенности ( и ), то значения и вычисляют по формулам: ; . (9) Качество контрольной процедуры признают удовлетворительным при выполнении условия: , (10) Если неравенство (10) не выполняется, то процедуру контроля повторяют. При повторном невыполнении этого условия выясняют причины, приводящие к неудовлетворительным результатам, и принимают меры по их устранению. Периодичность контроля исполнителем процедуры измерений, а также реализуемые процедуры контроля стабильности результатов измерений регламентируют в Руководстве по качеству лаборатории*. ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. Примечание - Допустимо показатели точности измерений при внедрении методики в лаборатории устанавливать на основе выражений: или в зависимости от числа выполняемых параллельных определений (значения и вычисляют по формулам (2) и (3) соответственно), с последующим уточнением по мере накопления информации в процессе контроля стабильности результатов измерений. ПРИЛОЖЕНИЕ А (информационное) БЮДЖЕТ НЕОПРЕДЕЛЕННОСТИ ИЗМЕРЕНИЙ Бюджет неопределенности измерений приведен в таблицах А.1 и А.2. Таблица А.1 - Бюджет неопределенности измерений (питьевые воды) Источник неопределенности Оценка типа Стандартная относительная неопределенность, % Опорное значение величины добавки , % В 1,5 Установление величины смещения методом добавок , % А 4,8 Стандартное отклонение результатов измерений в условиях повторяемости* , % А 8,0 Стандартное отклонение результатов измерений в условиях промежуточной прецизионности** , % А 11,5 Суммарная стандартная относительная неопределенность, , % 12,5 Расширенная относительная неопределенность (коэффициент охвата k =2) результата единичного измерения, % 25 Расширенная относительная неопределенность (коэффициент охвата k =2) среднего арифметического результатов двух параллельных определений, % 22 Примечания 1. (*) Учтено при расчете стандартного отклонения результатов измерений, полученных в условиях промежуточной прецизинности 2. (**) Факторы \"оператор\" и \"оборудование\" Таблица А.2 - Бюджет неопределенности измерений (природные и сточные воды) Источник неопределенности Оценка типа Стандартная относительная неопределенность, % Опорное значение величины добавки , % В 1,5 Установление величины смещения методом добавок , % А 7,5 Стандартное отклонение результатов измерений в условиях повторяемости* , % А 11,0 Стандартное отклонение результатов измерений в условиях промежуточной прецизионности** , % А 15,0 Суммарная стандартная относительная неопределенность, , % 17 Расширенная относительная неопределенность (коэффициент охвата k =2) результата единичного измерения, % 34 Расширенная относительная неопределенность (коэффициент охвата k =2) среднего арифметического результатов двух параллельных определений, % 30 Примечания 1. (*) Учтено при расчете стандартного отклонения результатов измерений, полученных в условиях промежуточной прецизионности 2. (**) Факторы \"оператор\" и \"оборудование\" ПРИЛОЖЕНИЕ Б (справочное) СХЕМА УСТАНОВКИ ДЛЯ ОТГОНКИ ФОРМАЛЬДЕГИДА Рис.Б.1 - Схема установки для отгонки формальдегида 1 - электроплитка, 2 - плоскодонная колба, 3 - насадка, 4 - пробка, 5 - холодильник, 6 - аллонж, 7 - приемник ПРИЛОЖЕНИЕ В (рекомендуемое) ПОДГОТОВКА ХИМИЧЕСКОЙ ПОСУДЫ ДЛЯ ВЫПОЛНЕНИЯ ИЗМЕРЕНИЙ При выполнении измерений массовой концентрации формальдегида необходимо тщательно соблюдать чистоту химической посуды, руководствуясь следующими правилами. В.1 Для мытья химической посуды разрешается использовать концентрированную серную кислоту или концентрированную азотную кислоту. КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ использовать для мытья соду, щелочи, все виды синтетических моющих средств, хромовую смесь, а также смазывать шлифы любыми смазками. В.2 Посуда предварительно отмывается водопроводной водой, затем в нее наливают приблизительно на 1/2 объема кислоту (п.В.1) и тщательно обмывают ею всю внутреннюю поверхность, а затем выливают в специальный сосуд. Пипетки при помощи груши заполняют кислотой выше метки. Затем посуду промывают дистиллированной водой не менее 5 раз. В.3 Для каждого раствора необходимо использовать свою пипетку. Раствор из колбы наливают в стаканчик и из него набирают в пипетку. ЗАПРЕЩАЕТСЯ погружать пипетку во весь объем раствора. В.4 Необходимо иметь отдельный набор посуды для определения формальдегида. ПРИЛОЖЕНИЕ Г (рекомендуемое) ПОРЯДОК ГРАДУИРОВКИ И ИЗМЕРЕНИЯ ПРОБ НА АНАЛИЗАТОРАХ МОДИФИКАЦИЙ \"ФЛЮОРАТ-02-1\" И \"ФЛЮОРАТ-02-3\" Градуировку анализатора по п.8.5 проводят следующим образом. Кювету с градуировочным раствором N 1 помещают в кюветное отделение и нажимают клавишу \"Ф\". Значение фонового сигнала, появляющееся на индикаторе анализатора, записывают в журнал. Далее в память анализатора вводят значение \"С\"=0,500 и помещают в кюветное отделение кювету с градуировочным раствором N 2, после чего нажимают клавишу \"Г\". Значение градуировочного множителя, появляющееся на индикаторе анализатора, также записывают в журнал. После градуировки анализатора проводят контроль построения градуировочной характеристики по п.8.5 методики, помещая кювету с соответствующим образцом в кюветное отделение анализатора и нажимая клавишу \"И\". Измеренное значение высвечивается на табло. Аналогичным образом измеряют подготовленные растворы проб. Лист 1 из 3 ПРИЛОЖЕНИЕ к свидетельству N 223.1.0108/01.00258/2010 об аттестации регистрационный номер методики измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-02\", на 3 листах 1 Показатели точности измерений приведены в таблице 1.1 ________________ В соответствии с ГОСТ Р 8.563-2009 (п.3.4) в качестве показателя точности измерений использованы показатели неопределенности измерений. Таблица 1.1 - Диапазон измерений, показатели неопределенности измерений Наименование компонента Диапазон измерений, мг/дм Суммарная стандартная относительная неопределен- ность, u , % Расширенная относительная неопределен- ность , , при коэффициенте охвата k =2 (для единичного результата измерения), % Расширенная относительная неопределен- ность , , при коэффициенте охвата k =2 (для среднего арифметического результата двух параллельных определений), % Формальдегид Питьевые воды от 0,02 до 0,5 включ. 12,5 25 22 Природные и сточные воды от 0,02 до 0,5 включ. 17,5 34 30 ________________ Соответствует характеристике погрешности при доверительной вероятности Р=0,95. Соответствует характеристике погрешности при доверительной вероятности Р=0,95. 2 Бюджет неопределенности измерений массовой концентрации формальдегида Таблица 2.1 - Бюджет неопределенности измерений массовой концентрации формальдегида в питьевых водах Источник неопределенности Оценка типа Стандартная относительная неопределенность, % Опорное значение величины добавки, В 1,5 Установление величины смещения методом добавок, А 4,8 Стандартное отклонение результатов измерений, полученных в условиях повторяемости , А 8,0 Стандартное отклонение результатов измерений, полученных в условиях промежуточной прецизионности, А 11,5 Суммарная стандартная относительная неопределенность, , % 12,5 Расширенная относительная неопределенность, , при k =2 (для единичного результата измерения), % 25 Расширенная относительная неопределенность, , при k =2 (для среднего арифметического результата двух параллельных определений), % 22 ________________ Согласно ГОСТ Р ИСО 5725-3-2002 учтено при расчете стандартного отклонения результатов измерений, полученных в условиях промежуточной прецизионности. Эксперт в области аттестации методик (методов) измерений О.В.Кочергина (сертификат N RUM 01.111.33.00233-2) Дата выдачи: 24.09.2010 г. Лист 2 из 3 ПРОДОЛЖЕНИЕ ПРИЛОЖЕНИЯ к свидетельству N 223.1.0108/01.00258/2010 об аттестации регистрационный номер методики измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-02\", на 3 листах Таблица 2.2 - Бюджет неопределенности измерений массовой концентрации формальдегида в природных и сточных водах Источник неопределенности Оценка типа Стандартная относительная неопределенность, % Опорное значение величины добавки, В 1,5 Установление величины смещения методом добавок, А 7,5 Стандартное отклонение результатов измерений, полученных в условиях повторяемости , А 11,0 Стандартное отклонение результатов измерений, полученных в условиях промежуточной прецизионности, А 15 Суммарная стандартная относительная неопределенность, , % 17 Расширенная относительная неопределенность, , при k =2 (для единичного результата измерения), % 34 Расширенная относительная неопределенность , при k =2 (для среднего арифметического результата двух параллельных определений), % 30 ________________ Согласно ГОСТ Р ИСО 5725-3-2002 учтено при расчете стандартного отклонения результатов измерений, полученных в условиях промежуточной прецизионности. 3 Нормативы для процедур обеспечения приемлемости результатов измерений Таблица 3.1 - Нормативы для процедур обеспечения приемлемости результатов измерений массовой концентрации формальдегида в питьевых водах Наименование операции Контролируемая (проверяемая) характеристика Значение норматива при вероятности Р=0,95, % Проверка приемлемости результатов параллельных измерений (определений) Модуль разности двух параллельных определений, отнесенный к среднему арифметическому r 22 Проверка приемлемости результатов измерений, полученных в условиях воспроизводимости Модуль разности двух результатов измерений, полученных в условиях воспроизводимости, отнесенный к среднему арифметическому R 35 ________________ Результаты измерений на идентичных пробах вод, полученные двумя лабораториями, будут различаться с превышением предела воспроизводимости ( R ) в среднем не чаще одного раза на 20 случаев при нормальном и правильном использовании методики измерений. Эксперт в области аттестации методик (методов) измерений О.В.Кочергина (сертификат N RUM 01.111.33.00233-2) Дата выдачи: 24.09.2010 г. Лист 3 из 3 ПРОДОЛЖЕНИЕ ПРИЛОЖЕНИЯ к свидетельству N 223.1.0108/01.00258/2010 об аттестации регистрационный номер методики измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-\"02\", на 3 листах Таблица 3.2 - Нормативы для процедур обеспечения приемлемости результатов измерений массовой концентрации формальдегида в природных и сточных водах Наименование операции Контролируемая (проверяемая) характеристика Значение норматива при вероятности Р=0,95, % Проверка приемлемости результатов параллельных измерений (определений) Модуль разности двух параллельных определений, отнесенный к среднему арифметическому r 31 Проверка приемлемости результатов измерений, полученных в условиях воспроизводимости Модуль разности двух результатов измерений, полученных в условиях воспроизводимости, отнесенный к среднему арифметическому R 48 ________________ Результаты измерений на идентичных пробах вод, полученные двумя лабораториями, будут различаться с превышением предела воспроизводимости ( R ) в среднем не чаще одного раза на 20 случаев при нормальном и правильном использовании методики измерений. Эксперт в области аттестации методик (методов) измерений О.В.Кочергина (сертификат N RUM 01.111.33.00233-2) Дата выдачи: 24.09.2010 г. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: / Министерство природных ресурсов Российской Федерации. - М., 2002 (издание 2010 года) ПНД Ф 14.1:2:4.187-02 Количественный химический анализ вод. Методика измерений массовой концентрации формальдегида в пробах природных, питьевых и сточных вод флуориметрическим методом на анализаторе жидкости \"Флюорат-02\" (Издание 2010 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке \"Примечания\" Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}