{
    "document_title": "ПНД Ф 12.15.1-08 Методические указания по отбору проб для анализа сточных вод (издание 2015 года)",
    "content": "ПНД Ф 12.15.1-08 Методические указания по отбору проб для анализа сточных вод (издание 2015 года) ПНД Ф 12.15.1-08 Методические указания по отбору проб для анализа сточных вод (издание 2015 года) Применяется взамен ПНД Ф 12.15.1-08 Страница ПНД Ф 12.15.1-08 МЕТОДИЧЕСКИЕ УКАЗАНИЯ ПО ОТБОРУ ПРОБ ДЛЯ АНАЛИЗА СТОЧНЫХ ВОД УТВЕРЖДАЮ Директор ФБУ \"Федеральный центр анализа и оценки техногенного воздействия\" В.В.Новиков 05 мая 2015 г. Методика измерений рассмотрена и одобрена федеральным бюджетным учреждением \"Федеральный центр анализа и оценки техногенного воздействия\" (ФБУ \"ФЦАО\"). Издание 2015 г. Настоящее издание методики введено в действие взамен предыдущего издания методики и действует до выхода нового издания. Заместитель директора А.Б.Сучков Разработчик: ФБУ \"ФЦАО\" Адрес: 117105, г.Москва, Варшавское шоссе, 39А тел./факс: (495) 229-50-38, 943-2-944 e-mail: metod@fcao.ru ОБЩИЕ ПОЛОЖЕНИЯ Методические указания по отбору проб для анализа сточных вод систематизируют и обобщают информацию по требованиям к методам отбора проб сточных вод, предназначенным для определения их состава и свойств, и развивают основные положения серии Международных стандартов ИСО-5667* \"Качество воды. Отбор проб\", ГОСТ 31861-2012 \"Вода. Общие требования к отбору проб\" с учетом нормативных документов Российской Федерации, определяющих порядок нормирования сброса загрязняющих веществ со сточными водами и взимание платы за загрязнение. ________________ * Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в Службу поддержки пользователей . - Примечание изготовителя базы данных. 1 НАЗНАЧЕНИЕ И ОБЛАСТЬ ПРИМЕНЕНИЯ 1.1 Настоящие Методические указания могут быть использованы органами государственного экологического и технологического надзора, юридическими и физическими лицами - природопользователями, независимо от их ведомственной принадлежности и форм собственности, оказывающими техногенное воздействие на окружающую среду. 1.2 Действие Методических указаний распространяются на точечные (постоянные, периодические, случайные) источники загрязнения и все виды сточных вод, организованно сбрасываемых в окружающую природную среду с помощью технических водоотводящих устройств (труба, лоток, канал) или по понижениям рельефа. 1.3 Действие Методических указаний не распространяются на диффузные источники загрязнения и природные воды, за исключением случаев необходимости отбора проб воды, поступающей на использование из водного объекта. 1.4 Настоящие Методические указания могут использоваться для определения программ контроля за сбросом сточных вод в сети коммунальной канализации и иных предприятий, осуществляющих очистку и транспортировку сточных вод в окружающую среду. 1.5 Настоящие Методические указания учитывают: Водный кодекс Российской Федерации от 3.06.2006 г. N 74-ФЗ Федеральный закон от 10.01.2002 г. N 7-ФЗ \"Об охране окружающей среды\" Федеральный закон от 27.12.2002 г. N 184-ФЗ \"О техническом регулировании\" Федеральный закон от 07.12.2011 г. N 416-Ф3 \"О водоснабжении и водоотведении\" Федеральный закон от 26.12.2008 г. N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Федеральный закон от 22.10.2004 г. N 125-ФЗ \"Об архивном деле в Российской Федерации\" Постановление Правительства РФ от 12.02.1999 г. N 167 \"Об утверждении Правил пользования системами коммунального водоснабжения и канализации в Российской Федерации\" Постановление Правительства РФ от 23.07.2007 г. N 469 \"О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\" Постановление Правительства РФ от 21.06.2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" Постановление Правительства РФ от 30.04.2013 г. N 393 \"Правила установления для абонентов организаций, осуществляющих водоотведение, нормативов допустимых сбросов загрязняющих веществ, иных веществ и иных микроорганизмов в водные объекты через централизованные системы водоотведения и лимитов на сбросы загрязняющих веществ, иных веществ и микроорганизмов\" Постановление Правительства РФ от 29.07.2013 г. N 644 \"Об утверждении правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации\" Постановление Правительства Российской Федерации от 5.01.2015 г. N 3 \"О внесении изменений в некоторые акты Правительства Российской Федерации в сфере водоотведения\" Постановление Правительства РФ от 29.07.2013 г. N 645 \"Об утверждении типовых договоров в области холодного водоснабжения и водоотведения\" Приказ Минкультуры РФ от 31.07.2007 г. N 1182 \"Об утверждении перечня типовых архивных документов, образующихся в научно-технической и производственной деятельности организаций, с указанием сроков хранения\" Приказ МПР РФ от 4.07.2007 г. N 169 \"Об утверждении Методических указаний по разработке схем комплексного использования и охраны водных объектов\" Приказ Росстата от 19.10.2009 г. N 230 \"Об утверждении статистического инструментария для организации Росводресурсами федерального статистического наблюдения об использовании воды\" Приказ Министерства природных ресурсов РФ от 17.12.2007 г. N 333 \"Об утверждении Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\" Международный стандарт. Серия ИСО - 5667. \"Качество воды. Отбор проб\": ISO 5667-1 Качество воды. Отбор проб. Часть 1. Руководство по составлению программ отбора проб ISO 5667-2 Качество воды. Отбор проб. Часть 2. Руководство по методам отбора проб ISO 5667-3 Качество воды. Отбор проб. Часть 3. Руководство по хранению и обращению с пробами воды ISO 5667-10 Качество воды. Отбор проб. Часть 10. Руководство по отбору проб сточных вод ГОСТ 16493-70 Качество продукции. Статистический приемочный контроль по альтернативному признаку. Случай недопустимости дефектных изделий в выборке ГОСТ 17.1.1.01-77 Охрана природы. Гидросфера. Использование и охрана воды. Основные термины и определения ГОСТ 17.1.4.01-80 Охрана природа. Гидросфера. Общие требования к методам определения нефтепродуктов в природных и сточных водах ГОСТ 17.1.5.04-81 Охрана природы. Гидросфера. Приборы и устройства для отбора, первичной обработки и хранения проб природных вод ГОСТ 27065-86 Качество вод. Термины и определения ГОСТ Р 8.563-2009 ГСИ Методики (методы) выполнения измерений ГОСТ Р 8.613-2013 ГСИ. Методики (методы) измерений состава и свойств проб вод. Общие требования к разработке ГОСТ 31861-2012 Вода. Общие требования к отбору проб ГОСТ Р ИСО 5725-1-2002 - ГОСТ Р ИСО 5725-6-2002 Точность (правильность и прецизионность) методов и результатов измерений ГОСТ Р 54294-2010 Оценка соответствия. Беспристрастность. Принципы и требования ГОСТ 12.0.004-90 Организация обучения безопасности труда РД 52.24.309-2011 Организация и проведение режимных наблюдений за состоянием и загрязнением поверхностных вод суши Р 52.24.353-2012 Отбор проб поверхностных вод суши и очищенных сточных вод 2 ОСНОВНЫЕ ПОНЯТИЯ, ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ 2.1 Основные термины и определения приведены в Водном Кодексе Российской Федерации от 3.06.2006 г. N 74-ФЗ , ГОСТ 17.1.1.01 и ГОСТ 27065 . 2.2 Для целей настоящего документа использованы также следующие понятия, термины и определения: АБОНЕНТ - юридическое лицо, предприниматель без образования юридического лица, физическое лицо, имеющее в собственности, хозяйственном ведении или оперативном управлении объект (объекты), производящий сброс сточных вод в систему коммунального водоотведения на основании договора с лицом, эксплуатирующим систему коммунального водоотведения. ВОДЫ СТОЧНЫЕ - дождевые, талые, инфильтрационные, поливомоечные, дренажные воды, сточные воды централизованной системы водоотведения и другие воды, отведение (сброс) которых в водные объекты осуществляется после их использования или сток которых осуществляется с водосборной площади или загрязненной территории. ВОДЫ СТОЧНЫЕ ЦЕНТРАЛИЗОВАННОЙ СИСТЕМЫ ВОДООТВЕДЕНИЯ - принимаемые от абонентов в централизованные системы водоотведения воды, а также дождевые, талые, инфильтрационные, поливомоечные, дренажные воды, если централизованная система водоотведения предназначена для приема таких вод. ВЫБОРКА - пробы, отобранные из контролируемого объема сточной воды, или наблюдаемые значения контролируемого показателя. КОНТЕЙНЕР ПРОБООТБОРНОГО УСТРОЙСТВА - постоянная или заменяемая составная часть пробоотборного устройства, содержащая отбираемую пробу. Заменяемый контейнер может применяться в качестве сосуда для хранения пробы. КОНТРОЛЬ ЗА СБРОСОМ СТОЧНЫХ ВОД - составная часть экологического контроля, состоящая в измерении объема сброса и контроле состава и свойств сточных вод с целью оценки соответствия условий водоотведения и сброса загрязняющих веществ установленным нормативам и требованиям. КОНТРОЛЬ АНАЛИТИЧЕСКИЙ - составная часть контроля за сбросом сточных вод, включающая в себя получение данных о количественном содержании веществ и показателей с применением регламентированных методик выполнения измерений, а также данных о степени токсичности воды с помощью регламентированных приемов и методик биотестирования. КОНТРОЛЬНАЯ ТОЧКА - место отбора пробы воды. КОНСЕРВАЦИЯ ПРОБ - процедура предотвращения изменений качественного и количественного состава проб за период от момента окончания пробоотбора до начала анализа. ПРОБА КОНТРОЛЬНАЯ - проба сточных вод, отобранная из контрольной точки отбора с целью определения состава сточных вод. ПРОБЫ ПАРАЛЛЕЛЬНЫЕ - пробы, предварительно тщательно перемешанные в одной емкости и разлитые одновременно в посуду лабораторий, выполняющих анализ. ПРОБА ПАРАЛЛЕЛЬНАЯ - проба, полученная разделением составной пробы, гарантирующим их полную идентичность по своему составу и свойствам исходной пробе. ПРОБА РЕЗЕРВНАЯ - Часть составной пробы, предназначенная для анализа в случае отрицательного результата при сопоставлении результатов анализа параллельных проб. ПРОБА ВОДЫ - некоторый объем воды, отобранный из контролируемого объекта, который по химическому составу (свойствам) принимается идентичным объекту аналитического контроля, из которого он отобран, и служащий источником получения аналитических проб. ПРОБА АНАЛИТИЧЕСКАЯ - проба воды или ее аликвотная часть, поступающая на анализ, при необходимости - после проведения регламентированных процедур пробоподготовки. ПРОБООТБОРНОЕ УСТРОЙСТВО - приспособление, предназначенное для извлечения пробы воды из контролируемого объекта. СОСТАВ И СВОЙСТВА СТОЧНЫХ ВОД - совокупность показателей, характеризующих физические, химические, бактериологические и другие свойства сточных вод, в том числе концентрацию загрязняющих веществ, иных веществ и микроорганизмов в сточных водах. ПОСУДА ДЛЯ ОТБОРА ПРОБ - специально подготовленные в соответствии с требованиями методики ёмкости для размещения, хранения и транспортировки отобранной пробы. 3 ЦЕЛИ ОТБОРА ПРОБ. ПРОГРАММЫ КОНТРОЛЯ 3.1 Основными целями отбора проб сточных вод являются определение их состава и свойств для: государственного, муниципального и производственного контроля соблюдения установленных нормативов/лимитов состава и свойств сточных вод; подтверждения и оценки соответствия нормативам состава и свойств сточных вод, установленных разрешением на сброс, техническим регламентом, стандартом организации и/или включенным в соответствующую декларацию; изучения количественного и качественного состава сточных вод; изучения изменений состава сточных вод во времени (оценка тенденций); расчета массы сброса загрязняющих веществ в единицу времени; оценки эффективности сооружений по очистке сточных вод, иных водоохранных мероприятий; управления процессом очистки сточных вод; расчета платы за негативное воздействие при сбросе сточных вод; учета сброса загрязняющих веществ по форме N 2-ТП (водхоз); иных целей, базирующихся на оценке данных о сбросе загрязняющих веществ. 3.2 В соответствии с целями получения информации составляется программа отбора проб воды, зависящая от задач пробоотбора. Задачи пробоотбора определяют содержание программ контроля качества, характеристики качества и исследования причин загрязнения. 3.2.1 Программы контроля качества включают проверку соответствия показателей качества воды нормативам качества воды. Такие программы используются службами государственного контроля и надзора. 3.2.2 Программы характеристики качества воды включают определение концентраций веществ на протяжении определённого периода времени. Программы могут быть краткосрочными и долгосрочными, а результаты регулярных наблюдений являются основой оценки состояния объектов. 3.2.3 Программы исследования причин загрязнения объекта определяют характеристики загрязняющих выбросов неизвестного происхождения. Такие программы основаны на знании природы загрязняющих веществ и совпадении периодичности появления загрязнения с периодичностью отбора проб воды. Отбор проб в этом случае следует проводить пропорционально частоте появления загрязнения. В программе отбора проб указываются: место отбора проб сточных вод, продолжительность, периодичность, способы (техника) отбора, вид проб (разовая, усредненная), способы пробоподготовки, перечень контролируемых показателей, методики (выполнения) измерений. 3.3 Различают программы производственного и государственного контроля, проводимых постоянно, а также программы специальных работ, выполняемых в течение относительно короткого промежутка времени (инвентаризация сбросов, наладка очистных сооружений, изучение состава сточных вод и динамики его изменений и т.п.). 3.4 Программы отбора проб вод в составе планов-графиков производственного аналитического контроля за сбросом сточных вод, осуществляемого в соответствии с условиями пользования водным объектом, разрешения на сброс или договора на предоставление услуг системами коммунального водоотведения или иных организаций, выполняющих аналогичные функции (предприятия ВКХ), должны быть согласованы с организациями, осуществляющими контроль за соблюдением соответствующих условий и требований. План-график производственного контроля за сбросом сточных вод может включать: ситуационную карту-схему субъекта хозяйственной и иной деятельности с указанием точек пробоотбора (проведения измерений); сведения (по каждой точке) о способах и технике пробоотбора, периодичности пробоотбора или регламенте измерений, выполняемых непосредственно в точке контроля; перечень контролируемых загрязняющих веществ, при необходимости - физических и биологических показателей; перечень применяемых методик (выполнения) измерений и тестирования, а также используемых средств измерений; сведения о лабораторной службе, выполняющей отбор, измерение и тестирование. Измерение расходов воды производится в пунктах учета на каждом водозаборе и выпуске возвратных вод, а также в системах оборотного водоснабжения и точках передачи воды другим потребителям. Выбор водоизмерительных приборов и устройств определяется их назначением, величиной измеряемых расходов воды, производительностью водозаборных и водосбросных сооружений. Перечень производственных сточных вод и содержащихся в них загрязняющих веществ, технологические схемы для очистки и обезвреживания, объём и периодичность аналитического контроля определяются на основании нормативно-технических документов по проектированию и эксплуатации технологического оборудования. Программы отбора проб вод могут быть оформлены в качестве технического регламента или стандарта организации и использоваться для подтверждения соответствия состава и свойств сточных вод, установленных техническими регламентами и соответствующими декларациями. Перед составлением программы необходимо изучить технологию процесса, учесть изменения состава и свойств сточных вод, колеблющиеся в течение суток и принять решение о периодичности отбора проб. Рекомендуемая форма программы отбора проб вод в составе плана-графика производственного контроля за сбросом сточных вод приведена в Приложении А. 3.5 С местными органами исполнительной власти, осуществляющими государственное управление в области использования и охраны водных объектов, могут быть согласованы программы отбора проб вод, организованно сбрасываемых в водные объекты, на поверхность водосбора (понижения рельефа местности), закачиваемые в подземные горизонты, разработанные для целей: контроля соблюдения установленных нормативов/лимитов состава и свойств сточных вод; оценки эффективности сооружений по очистке сточных вод; расчета платы за негативное воздействие при сбросе сточных вод в водные объекты; учета сброса загрязняющих веществ по форме N 2-ТП (водхоз). 3.6 С предприятиями ВКХ согласовываются программы отбора проб вод, отводимых в системы коммунального водоотведения ВКХ для последующей очистки и/или транспортировки, разработанные для целей: контроля соблюдения установленных нормативов/лимитов состава и свойств сточных вод абонентов; оценки эффективности сооружений по очистке сточных вод абонентов; расчета платы за услуги коммунальных сетей водоотведения при сбросе сточных вод. 3.7 Программы отбора проб вод для иных целей - в частности, для внутрипроизводственного контроля, управления процессом очистки по стадиям, для контроля сброса в выгреба, испарители, накопители, иные технологические емкости, расположенные на территории предприятий, на земледельческие поля орошения, поля фильтрации и т.п. - определяются соответствующими технологическими регламентами, планами исследований и другой документацией, действующей на предприятии. 3.8 Программы отбора проб вод при осуществлении государственного экологического контроля преследуют цели оценки достоверности данных производственного контроля, эффективности выполненных водоохранных мероприятий, контроля соблюдения установленных условий, режима водоотведения, нормативов (лимитов) сброса загрязняющих веществ со сточными водами, иные специальные цели. Программы разрабатываются и утверждаются в соответствии с порядком, установленным территориальными органами, осуществляющими государственный экологический контроль. Для проведения государственного надзора привлекают экспертов, экспертные организации, которые аккредитованы в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации и привлекаются органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля к проведению мероприятий по контролю. Программа контроля состава и свойств сточных вод, отводимых абонентами в централизованную систему водоотведения, разрабатывается, утверждается и осуществляется организацией, осуществляющей водоотведение, и согласовывается органом федерального органа исполнительной власти, осуществляющего государственный экологический надзор (территориальный орган по месту ее нахождения) (Приложение Б). 3.9 Программы отбора проб вод при осуществлении контроля за соблюдением условий сброса сточных вод, нормативов сброса загрязняющих веществ со сточными водами абонентов в сети предприятий ВКХ составляются и утверждаются предприятиями ВКХ в договоре водоотведения или едином договоре водоснабжения и водоотведения. Одними из существенных условий договора являются: места и порядок отбора проб сточных вод, порядок доступа к местам отбора проб представителям организации, осуществляющей водоотведение, или по ее указанию представителям иной организации; порядок декларирования состава и свойств сточных вод (для абонентов, которые обязаны подавать декларацию о составе и свойствах сточных вод). Декларация о составе и свойствах сточных вод (приложение В) характеризует фактическое качество сточных вод абонента, устанавливаемое в целях определения степени негативного воздействия сточных вод абонента: на водные объекты; на работу централизованной системы водоотведения; или порядка контроля за соблюдением абонентами нормативов допустимых сбросов, лимитов на сбросы и показателей декларации о составе и свойствах сточных вод (для абонентов, в отношении объектов которых устанавливаются такие нормативы или лимиты), требований к составу и свойствам сточных вод, установленных в целях предотвращения негативного воздействия на работу централизованной системы водоотведения. При составлении декларации о составе и свойствах сточных вод, сбрасываемых в систему централизованного водоотведения, абонентам следует руководствоваться: разделами VII, VIII постановления Правительства РФ от 29.07.2013 г. N 644 \"Об утверждении правил холодного водоснабжения\" ; приложением N 2 \"Перечень загрязняющих веществ, запрещенных к сбросу в централизованную систему водоотведения\" и приложением N 3 \"Нормативные показатели общих свойств сточных вод и допустимые концентрации загрязняющих веществ в сточных водах, допущенных к сбросу в централизованную систему водоотведения\" к Правилам холодного водоснабжения и водоотведения . Декларация о составе и свойствах сточных вод содержит: сведения об абоненте (официальное полное наименование абонента - юридического лица, реквизиты договора, на основании которого абонентом осуществляется отведение сточных вод, сведения об объектах абонента, для которых установлены нормативы допустимых сбросов загрязняющих веществ, иных веществ и микроорганизмов); нормативы допустимых сбросов и лимиты на сбросы (при их наличии); требования к составу и свойствам сточных вод, устанавливаемые в целях предотвращения негативного воздействия на работу централизованных систем водоотведения; концентрации загрязняющих веществ, оказывающих негативное воздействие на окружающую среду и работу централизованных систем водоотведения, отводимых (планируемых к отведению) абонентом в централизованную систему водоотведения, с указанием показателей, не отвечающих нормативам, лимитам и другим установленным требованиям; схему внутриплощадочных канализационных сетей с указанием колодцев присоединения к централизованной системе водоотведения и контрольных канализационных колодцев. При наличии нескольких выпусков в централизованную систему водоотведения в декларации о составе и свойствах сточных вод указываются усредненные состав и свойства сточных вод по каждому из таких выпусков. 4 МЕСТО ОТБОРА ПРОБ 4.1 Места отбора проб (контрольные точки) и периодичность отбора устанавливают в соответствии с программой исследований в зависимости от водного объекта и, при необходимости, проводят статистическую обработку данных по отбору проб по приложению Г. Состав и содержание программы выбираются в соответствии с целями работ, определяются соответствующими программами и планами-графиками и зависят от исследуемого объекта. 4.2 Пробы сточных вод должны отбираться из хорошо перемешанных потоков, вне зон действия возможного подпора. 4.3 Для целей контроля за соблюдением нормативов/лимитов сброса, учета и расчета массы сброса загрязняющих веществ в составе сточных вод пробы отбираются из водоотводящих устройств. Места отбора проб сточных вод должны быть максимально приближены к точке сброса. Примечания: 1) Для указанных целей отбор проб природных вод в водном объекте ниже сброса не производится. 2) В случае необходимости оценки содержания веществ в поступающей на использование воде контрольные точки должны быть максимально приближены к водопотребителю. Пробы целесообразно отбирать из водоподводящих устройств; при наличии сооружений водоподготовки - до очистки. При отсутствии этой возможности пробы отбираются из источника водоснабжения: водотока - выше водозабора, но ниже сброса вышерасположенного выпуска; из водоема - на границе зоны охраны водозабора. Одновременно следует учитывать доступность места отбора проб при любых погодных условиях, удалённость от лаборатории, выполняющей анализ, трудоёмкость отбора проб, вопросы безопасности. При выборе места и конкретных точек отбора проб необходимо учитывать расстояние, которое требуется для полного смешивания сточных вод с принимающими водами. 4.4 При ожидаемом неравномерном распределении веществ по сечению водоотводящих устройств, в особенности таких, как водоотводные канавы или сбросные каналы, необходимо предварительное изучение распределения загрязняющих веществ. По его результатам принимается решение о размещении точек отбора проб. При неоднородном распределении веществ в зависимости от ширины и глубины водоотводящего устройства точки отбора проб устанавливаются по аналогии с размещением точек при контроле водотоков ( РД 52.24.309-2011 , Р 52.24.353-2012 ). 4.5 Места отбора проб должны быть оборудованы для: обеспечения безопасности работ в любое время суток, возможности размещения пробоотборных устройств, ёмкостей для хранения и транспортировки проб, выполнения действий, связанных с консервацией проб, выполнения срочных анализов (выполнение которых необходимо проводить в течение первого часа с момента отбора проб) и попутных наблюдений. Для опускания, подъема, транспортировки проб (до лаборатории в пределах предприятия или до транспортного средства) при необходимости должны предусматриваться средства малой механизации: лебедки, тележки и т.п. Оборудование мест отбора проб входит в обязанность владельца выпуска. 4.6 При осуществлении контроля состава и свойств сточных вод организацией, осуществляющей водоотведение, проверяющей состав и свойства сточных вод, отводимых абонентами, на соответствие нормативам допустимых сбросов загрязняющих веществ, отводимых в централизованную систему водоотведения, отбор проб сточных вод осуществляется организацией, осуществляющей водоотведение. Отбор проб проводится из контрольных канализационных колодцев; указанных в программе контроля состава и свойств сточных вод или договоре водоотведения, едином договоре холодного водоснабжения и водоотведения. Отбор проб сточных вод при наличии такой возможности осуществляется вне зон действия подпора со стороны централизованной системы водоотведения из лотка канализационного колодца или падающей струи. При отсутствии такой возможности отбор пробы сточных вод осуществляется в нескольких местах по сечению потока (или колодца), после чего составляется средняя (смешанная) проба. В случае невозможности отбора проб сточных вод из мест отбора проб в связи с неисполнением абонентом своих обязанностей отбор проб осуществляется из первого доступного колодца на сети водоотведения, по которой осуществляется транспортировка сточных вод абонента, ближайшего к канализационному выпуску с объекта абонента. В этом случае показатели состава и свойств сточных вод в отобранной пробе считаются показателями состава и свойств сточных вод, отводимых абонентом в централизованную систему водоотведения. 5 ВИДЫ ПРОБ 5.1 Различаются простые (разовые, точечные) и смешанные (усредненные, составные) пробы. Точечная проба характеризует состав воды в данный момент времени и в данном месте. Ее получают однократным отбором требуемого количества воды. Используют в тех случаях, когда вода неоднородна, значения показателей непостоянны и применение составной пробы маскирует различия между отдельными пробами. Точечные пробы необходимы для определения содержания нестойких показателей (концентрация растворенных газов, остаточного хлора, растворимых сульфидов и др.). Составная проба характеризует средний состав воды за определенный промежуток времени (усреднение по времени), в поперечном сечении потока (усреднение по сечению) или в определенном объеме (усреднение по объему). Разновидностью усредненных проб являются периодические пробы объемозависящие ( ГОСТ 31861-2012 ). Усредненные по времени пробы получают смешением простых (разовых) проб равных объёмов, отобранных в одном и том же месте через равные промежутки времени. Составная проба тем точнее, чем меньше интервалы между отдельно взятыми составляющими её пробами; наилучший результат можно получить при автоматизированном непрерывном отборе проб. Составную пробу не следует применять для определения веществ и характеристик воды, легко подвергающихся изменениям (растворенные газы, рН и т.д.). Эти определения делают в каждой составляющей пробы отдельно. Составную пробу нельзя использовать и в том случае, если состав воды значительно изменяется во времени. Усредненные по сечению пробы получают смешением простых проб, отобранных одновременно с разных глубин поперечного сечения потока на одной или нескольких вертикалях. Усредненные по объему пробы получают смешением простых проб, отобранных в различных местах, или смешением различных объемов воды, пропорциональных расходу и отобранных через определенные промежутки времени. 5.2 Усреднению не подлежат пробы, предназначенные для определения веществ (показателей), содержание (величины) которых изменяются при контакте с атмосферным воздухом или в короткие промежутки времени (температура, рН, растворенные газы), а также пробы нефтепродуктов, масел, жиров и т.п. 5.3 Вид пробы должен отвечать поставленной задаче и быть адекватным установленным нормативам/лимитам. Так, при изучении изменений состава воды во времени или распределения загрязняющих веществ по сечению или объему отбираются только простые пробы. При изучении состава вод могут отбираться усредненные пробы (в потоке - по времени, в емкости - по объему). Для цели контроля соблюдения нормативов/лимитов, установленных в виде концентрации, отбираются простые пробы. В случае установления норматива/лимита в единицах массы сброса (например, в г/час) отбирается проба, усредненная в течение часа. Если норматив/лимит установлен в виде средней концентрации или массы за определенный период времени (смена, сутки), отбирается усредненная среднесменная или среднесуточная проба соответственно. При установлении норматива/лимита, среднего за год, отбираются либо смешанные за приемлемый период, либо разовые пробы с последующим осреднением результатов. Во всех случаях необходимо обеспечивать условия неизменности состава и свойств в период сбора смешанной пробы. 5.4 При плановом (внеплановом) отборе сточных вод абонентов на соответствие нормативам допустимых сбросов загрязняющих веществ, отводимых в централизованную систему водоотведения, могут быть отобраны следующие виды проб: контрольная; параллельная; резервная. Проба контрольная - проба сточных вод абонента (включая сточные воды субабонента), отобранная представителями организации, осуществляющей водоотведение, из контрольной точки отбора с целью определения состава сточных вод, отводимых в системы коммунальной канализации. Анализ контрольной пробы производится лабораторией организации, осуществляющей водоотведение. Проба параллельная - проба сточных вод, отбираемая по инициативе абонента с целью сопоставления и оценки достоверности результатов количественного химического анализа, полученных в лабораториях абонента и организации, осуществляющей водоотведение. При необходимости отбора параллельной пробы организация, осуществляющая водоотведение, также отбирает контрольную пробу. Отбор параллельный - отбор представительной части сточных вод, произведенный одним пробоотборным устройством с дальнейшим разделением пробы для хранения и анализа в посуду двух или более лабораторий, выполняющих анализ. Отбор целесообразно осуществлять только при условии использования лабораториями, осуществляющими анализ, методик, позволяющих получать сопоставимые результаты анализа. Следует учитывать, что в некоторых случаях отобрать параллельные пробы не представляется возможным (большое содержание взвешенных или плавающих веществ, толстой плёнки нерастворенных органических соединений) - отбор в таком случае может осуществляться по согласованию участников отбора на месте отбора пробы. Проба резервная - проба, отобранная организацией водопроводно-канализационного хозяйства (далее - ВКХ) на месте отбора проб сточных вод при осуществлении параллельного отбора проб абонентом ВКХ по инициативе абонента. Разделение пробы на параллельные и резервную проводится организацией ВКХ на месте отбора проб сточных вод. Резервная проба хранится в организации ВКХ для разрешения возможных разногласий на период проведения анализа. Анализ резервной пробы производится в случае необходимости сопоставления результатов измерений контрольной и параллельной проб, при получении отрицательного результата оперативного контроля количественного химического анализа. Анализ при наличии такой возможности проводится в независимой аккредитованной (на техническую компетентность в области анализа отобранного типа вод) лаборатории, не участвовавшей в анализе параллельных проб сточных вод. Пробы сточных вод должны быть промаркированы и опломбированы одноразовыми пломбами организацией, осуществляющей водоотведение. Анализ резервной пробы проводится при условии, что не истек срок хранения резервной пробы, определенный с учетом нормативной документации для применяемого метода измерений. Хранение параллельной пробы допускается только при условии выполнения консервации пробы и соблюдения правил хранения пробы, предусмотренных методиками для конкретного загрязняющего вещества. 6 ПЕРИОДИЧНОСТЬ ОТБОРА ПРОБ 6.1 Оптимальным способом обеспечения своевременного отбора проб как при ожидаемых, так и при непрогнозируемых изменениях объемов сброса и (или) содержания веществ является установка автоматизированных устройств измерения объемов сточных вод, пороговых датчиков качества, управляющих работой автоматических пробоотборных устройств или сигнализирующих о необходимости выполнения контрольных отборов проб. 6.2 Периодичность отбора проб определяется целью получения данных о составе и свойствах воды с учётом технических возможностей обработки и анализа проб для своевременного получения информации. В частности, для управления процессом очистки воды пробы должны отбираться с такой частотой, чтобы данные о содержании веществ или величинах показателей поступали в систему управления через промежутки времени, необходимые для принятия оперативных управляющих решений; при изучении динамики качества в течение избранного периода времени (сутки, неделя, месяц и т.п.) пробы отбираются через определенные промежутки времени в течение суток, в определенные дни недели, через определенное количество дней соответственно; для оценки пиковых нагрузок время отбора пробы приурочивается к моментам ожидаемых пиков. 6.3 Периодичность отбора проб сточной воды для целей контроля соблюдения установленных нормативов (лимитов) и оценки массы сброса загрязняющих веществ в составе сточных вод, в особенности при непрогнозируемых изменениях объема сброса вод (вследствие нестабильности работы предприятий, частых нарушений технологического режима, аварий и т.п.), назначается преимущественно на основе метода статистического приемочного контроля качества продукции, адаптированного к указанным целям. Установление частоты отбора проб по результатам предварительных исследований и расчетов по Приложению А ГОСТ 31861-2012 возможно только в случаях, когда показатели водоотведения соответствуют условиям применимости статистического метода и существуют доказательства, что объём водоотведения, показатели состава и свойств, определенные в процессе предварительных исследований, останутся неизменными в будущем. 6.4 Периодичность на основе метода статистического приемочного контроля определяется на основании следующих принципов: объем сброса между двумя последовательными моментами отбора проб является постоянной величиной (удельный объем контроля ); величина удельного объема контроля на всех выпусках по возможности одинакова; максимальная величина среднего удельного объема контроля , исходя из имеющихся материально-технических возможностей, должна обеспечивать максимальный объем выборки N. 6.5 Величины удельного объема производственного и государственного инспекционного контроля ( и соответственно) для каждой контрольной точки устанавливаются в зависимости от ожидаемого объема сброса воды ( ) за контролируемый период (год, квартал и др.). Величина контролируемого периода определяется периодичностью расчета масс сброса. Например, если предусматриваются ежеквартальные оценки массы сброса, то в качестве принимается объем водоотведения за квартал. Если требуется оценить только итоги года, то равен ожидаемому годовому водоотведению. 6.5.1 При проведении производственного аналитического контроля пробы отбирают через промежутки времени , за которые приращение объема сброса равно удельному объему контроля . Для того, чтобы обеспечить минимальный риск незамеченного нарушения нормативов качества вод, и исходя из объема водоотведения в Российской Федерации рассчитаны следующие величины : 0,25 , если ожидаемый объем не превышает 400 тыс.м ; 100 тыс.м , если ожидаемый объем превышает 400 тыс.м . В отдельных случаях могут быть следующие отклонения от рекомендованных величин : при объемах сброса (забора) воды более 100 тыс.м /сутки величина может быть увеличена (соответственно уменьшена частота пробоотбора); при малых объемах сброса (забора) величина может быть уменьшена (соответственно увеличена частота пробоотбора). Решение об отклонении от рекомендуемых величин должно базироваться на оценке опасности конкретного сброса (в состав сточных вод входят вещества 1 и 2 классов опасности; кратность требуемого разбавления по тесту на токсичность больше, чем реально обеспечиваемое разбавление в водном объекте и др.), на оценке существующей изменчивости объема и качества сточных вод за период, в течение которого сбрасывается 100 тыс.м или 0,25 . 6.5.2 При увеличении водоотведения, в том числе связанном с аварийными ситуациями, нарушениями технологии и т.п., величина остается прежней, соответственно частота отбора увеличивается. Если за период непредвиденного увеличенного водоотведения сбрасывается объем меньше или равный 3 , должно быть отобрано не менее трех проб от начала до нормализации объема водоотведения. Решение о частоте отбора проб в период непредвиденных ситуаций принимают местные органы государственного экологического контроля совместно с органами государственного санитарно-эпидемиологического надзора и фиксируется в документации, регламентирующей производственный экологический контроль. 6.6 Периодичность отбора проб сточных вод в процессе государственного контроля эффективности водоохранных мероприятий определяется плановыми сроками выполнения мероприятий, независимо от того, завершено или не завершено соответствующее мероприятие, достигнуты или не достигнуты прогнозные показатели качества вод. Нормативы допустимых сбросов и лимиты на сбросы для абонентов устанавливаются Федеральной службой по надзору в сфере природопользования. Основаниями для внесения изменений в нормативы допустимых сбросов являются: изменение установленных для объектов централизованных систем водоотведения нормативов допустимых сбросов, за исключением случаев, если проектной документацией очистных сооружений организации, осуществляющей очистку сточных вод, предусмотрено удаление загрязняющих веществ, иных веществ и микроорганизмов из сточных вод, принимаемых от абонентов; изменение абонентом технологии производства, методов очистки сточных вод и параметров сброса. Расчет нормативов допустимых сбросов проводится в соответствии с методикой разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей. 6.7 Периодичность отбора проб при государственном контроле соблюдения установленных нормативов (лимитов) сброса и достоверности данных производственного контроля определяется величинами инспектируемого периода и удельного объема контроля ( ). Инспектируемый период - промежуток времени, в течение которого отбираются все пробы, составляющие инспекционную выборку. Инспектируемый период может быть равным контролируемому (год, квартал и др.) или составлять его часть. В течение инспектируемого периода пробы для получения инспекционной выборки отбираются через промежутки , за которые приращение объема сброса равно удельному объему . Величины и инспектируемого периода выбираются в соответствии с возможностями служб, осуществляющих государственный контроль, динамикой водоотведения и качества сбрасываемых сточных вод. При нестабильном водоотведении или значительной изменчивости качества вод (вследствие нестабильности работы предприятий, частых нарушений технологического режима, аварий и т.п.) пробы для получения инспекционной выборки целесообразно отбирать в течение всего года (сезона, квартала) по мере сброса объемов , т.е. инспектируемый период равен контролируемому. При относительной стабильности водоотведения и качества вод вся инспекционная выборка может быть получена в достаточно короткий период, а результаты проверки распространены на весь контролируемый период, т.е. инспектируемый период составляет часть контролируемого. 6.8. При установлении периодичности инспекционного отбора проб для оценки достоверности результатов производственного контроля с применением статистического критерия (Приложение Г) должны быть соблюдены следующие требования: суммарный объем инспекционной и сравниваемой с ней производственной выборки должен составлять не менее 6 проб; объём инспекционной выборки должен составлять не менее половины объема производственной выборки. 6.9 Статистический критерий применяется, если результаты анализа государственного и производственного контроля, полученные при совместном отборе проб, соответствовали требованиям нормативных документов на методики выполнения измерений. 6.10 Периодичность планового контроля состава и свойств сточных вод абонента определяется согласно Постановлению Правительства Российской Федерации от 21 июня 2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" . 7 ТЕХНИКА ПРОБООТБОРА. ПРОБООТБОРНЫЕ УСТРОЙСТВА 7.1 Отбор проб может производиться ручными или автоматическими пробоотборными устройствами. Основные требования к пробоотборным устройствам - по ГОСТ 31861-2012 , ИСО 5667-3, ИСО 5667-10. 7.2 Для изготовления контейнеров пробоотборных устройств или для покрытия их внутренних поверхностей могут быть использованы: полиэтилен, фторопласт, поликарбонатные полимеры, стекло, фарфор и другие химически инертные материалы, что позволит исключить возможность изменения состава отобранной пробы. Допускается применение одноразовых ёмкостей для отбора проб. 7.3 К материалам (или внутренним покрытиям) сосудов, из которых на месте отбора проба переливается в сосуд для хранения, предъявляются менее жесткие требования, чем к сосудам для хранения и транспортировки проб. В частности, допускается применение стальных и эмалированных ёмкостей. 7.4 В качестве ручных пробоотборников могут применяться черпаки, ведра, широкогорлые склянки, ручные батометры (типа батометров Руттнера или Каммерера - трубки объемом 1-3 дм с крышками с обоих концов), специальные пробоотборники для поверхностной пленки. 7.5 Конструктивные особенности полуавтоматических и автоматических устройств для отбора проб сточных вод определяются условиями их эксплуатации при выполнении обязательных требований: пробоотборник должен обеспечивать отбор проб при максимальных скоростях потоков на контролируемых объектах, в т.ч. при аварийном сбросе; пробоотборник должен обеспечивать отбор разовых и усредненных проб по заданной программе; пробоотборник должен обеспечивать необходимую герметизацию пробы, хранение ее в условиях, предотвращающих изменение состава пробы и содержания веществ. Конструкция пробоотборника должна защищать от избыточной влажности (атмосферной и испарений исследуемой воды) и от обледенения в холодный период года; пробоотборник должен быть устойчив к внешним воздействиям, характерным для места его размещения (вибрация, температура, влажность и пр.); материалы смазки механических частей пробоотборника или герметизации контейнеров для проб не должны оказывать влияния на состав отбираемой пробы. Автоматический пробоотборник, отвечающий требованиям периодичности отбора проб по принципу статистического приемочного контроля, должен обеспечивать: отбор проб через промежутки времени, за которые сбрасывается объем сточных вод; отбор усредненной или разовой пробы. Наиболее точное соблюдение этих требований обеспечит автоматический пробоотборник, включаемый по сигналу водоизмерительного устройства, регистрирующего объем . 7.6 Пробоотборники, предназначенные для отбора заданного объема воды или сопряженные с расходомерами, должны быть снабжены инструкцией по эксплуатации, ремонту и свидетельствами о поверке. 7.7 Объём пробы сточных вод определяется исходя из количества, необходимого для проведения всех необходимых исследований, зависит от вида и числа определяемых показателей, их концентрации в водном объекте, применяемой методики определения. Объем взятой пробы для определения конкретного показателя должен соответствовать объёму, установленному в нормативном документе, и возможности проведения повторного исследования. При этом для получения одной пробы, отражающей состав и свойства воды в данной точке отбора, допускается неоднократно отбирать воду в этой точке отбора за максимально короткий период времени. 7.8 Надежность и устойчивость пробоотборников к внешним воздействиям должны удовлетворять требованиям ГОСТ 17.1.5.04 , ГОСТ 31861 и иным действующим нормативным документам, учитывающим условия эксплуатации устройств. 7.9 Контейнеры автоматических и полуавтоматических пробоотборных устройств, предназначенных для отбора смешанных проб, при необходимости должны обеспечивать неизменность состава пробы за период пробоотбора. Универсальным для большинства компонентов пробы, является поддержание пониженной температуры контейнера-сборника и защита его от света. Тем не менее, желательно экспериментальное исследование стабильности состава сточной воды при её хранении в контейнере в конкретных условиях эксплуатации пробоотборника. 7.10 Требований к подготовке контейнеров и сосудов для хранения проб, способы отбора аналитической пробы и другие особенности техники отбора проб должны соответствовать ГОСТ 31861 и документу, регламентирующему методику анализа. 7.11 Для целей оценки массы и соблюдения нормативов сброса веществ, присутствующих в сточной воде в виде поверхностной пленки или входящих в ее состав, при визуальном обнаружении пленки на поверхности воды в водоотводящем устройстве применяются специальные пробоотборники для поверхностной пленки. 7.12 Перед отбором проб посуду, в которую ее набирают, надо 2-3 раза ополоснуть анализируемой водой. Пробу воды для определения нефтепродуктов надо отбирать в отдельную посуду, не ополаскивая ее исследуемой водой. 7.13 Отбор проб для определения взвешенных веществ производят только после перемешивания потока, а если это невозможно, то отбирают серию проб по всему сечению потока. 7.14 Процедура отбора параллельных проб Объём пробы сточной воды, отбираемый при проведении параллельного отбора проб, должен соответствовать объёму, определенному с учетом количества определяемых показателей и требований, установленных в нормативной документации для методики измерения конкретного показателя в двух (или более) лабораториях. Отбор двух последовательных во времени проб для параллельного анализа двумя лабораториями или операторами не допускается. Одна отобранная проба тщательно перемешивается и разливается в посуду лабораторий, выполняющих параллельный анализ пробы. Для этого рекомендуется использовать специально изготовленные воронки с 2-3 отводами. Разделение на части пробы, предназначенной для анализа нефтепродуктов и других, не смешивающихся с водой веществ, не допускается. В ближайшему* к месту отбора лаборатории проводится экстракция и последующее разделение экстракта, передаваемого на анализ. ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Целесообразно разделять пробу (экстракт) на три части, одна из которых (резервная) хранится в течение допустимого времени до получения результатов параллельных анализов. 7.15 При осуществлении параллельного отбора проб рекомендуется осуществлять консервацию проб на месте отбора по предварительному согласованию с лабораториями. Сосуды, содержимое которых консервируют различными реагентами, как правило, полностью не заполняют, если консервант не внесен заранее. Если для определения различных компонентов пробы требуются различные способы консервации, то пробы отбирают в разные сосуды и проводят консервацию, необходимую для каждого из определяемых компонентов. 8 ТРАНСПОРТИРОВАНИЕ И ХРАНЕНИЕ ПРОБ 8.1 Транспортирование проб сточных вод в лабораторию осуществляется любым разрешенным видом транспорта, обеспечивающим сохранность и быструю доставку. Емкости с пробами упаковывают таким образом, чтобы упаковка не влияла на состав пробы и не приводила к потерям определяемых показателей при транспортировании, а также защищала емкости от возможного внешнего загрязнения и поломки. 8.2 Пробы, подлежащие немедленному исследованию, группируют отдельно и отправляют в лабораторию. Без специального консервирования проб время их хранения зависит от температуры окружающей среды. Не допускается перегрев и переохлаждение проб, т.е. хранение проб более 0,5 часа при температуре ниже -15°С и выше +30°С. Доставка должна быть организована таким образом, чтобы исключить перегрев пробы. Рекомендуется применять устройства, обеспечивающие хранение проб при температуре 2-5°С. 8.3 Основными требованиями к сосудам для хранения проб является достаточный объем и обеспечение неизменности состава пробы. Рекомендуемые материалы для изготовления сосудов, содержащих пробы определенного назначения - по ГОСТ 31861-2012 . Для уменьшения влияния света на пробу используются непрозрачные или затемненные сосуды. Следует учитывать, что окрашенные сорта стекол содержат больше примесей, чем неокрашенные, особенно если необходимо определять малые концентрации веществ. 8.4 В качестве емкостей для транспортирования и хранения используются съемные контейнеры пробоотборных устройств, сосуды с притертыми стеклянными пробками или плотно завинчивающимися крышками (полиэтиленовыми, фторопластовыми). При необходимости следует использовать пробки с тефлоновыми прокладками. Допускается применение корковых или резиновых пробок, если исследуемая проба не содержит ртуть, серебро, озон, органические вещества, не требуется определения БПК и ХПК и если применяемая методика измерений не содержит специальных указаний. Корковые пробки следует предварительно прокипятить в дистиллированной воде, а резиновые - в 20% растворе щелочи, затем в 5% растворе соляной кислоты в течение 20-30 мин, после чего их необходимо тщательно прополоскать дистиллированной водой. Чистые пробки хранят в стеклянных банках с притертыми пробками. Если резиновые и корковые пробки не прошли предварительную обработку, их следует обернуть полиэтиленовой пленкой или иными полимерными материалами. 8.5 Посуда для хранения и транспортировки проб должна быть промаркирована способом, исключающим нарушение маркировки, флаконы для бактериологических анализов должны быть стерилизованы. Для каждой точки отбора проб сточных вод комплектуется набор посуды, в состав которого входит набор флаконов в соответствии с контролируемыми показателями состава и свойств воды. Например , отбор проб для определения ртути, фенольного индекса, фенолов, светочувствительных полициклических ароматических углеводородов необходимо проводить в посуду из тёмного стекла; отбор пробы для определения содержания растворенных и эмульгированных нефтепродуктов производят в стеклянные сосуды; проба для определения кремния отбирается в ёмкость из полимерного материала. 8.6 Посуда для отбора проб должна быть тщательно вымыта и при необходимости обезжирена хромовой. смесью. Следует помнить, что хромовую смесь категорически нельзя использовать для очистки флаконов, используемых при определении хрома и сульфатов. При мытье посуды для отбора необходимо руководствоваться требованиями методики измерений определяемого показателя или, при их отсутствии учитывать индивидуальные особенности анализируемых веществ. Например , при определении фосфатов, анионных и неионогенных поверхностно-активных веществ категорически запрещается применять синтетические моющие средства. Посуда для отбора проб для бактериологического анализа должна быть стерильной. Отбор проб для бактериологических анализов осуществляется с обязательным соблюдением правил стерильности. 9 ДОКУМЕНТИРОВАНИЕ ПРОБООТБОРА 9.1 В целях обеспечения независимости лаборатории, проводящей анализы и тестирование отобранных проб, и объективности полученных результатов пробоотбор осуществляется лицами, не участвующими в последующем анализе или тестировании проб в специально подготовленные лабораторией сосуды и в соответствии с инструкцией, представленной лабораторией. При осуществлении отбора проб с целью контроля состава и свойств сточных вод, отводимых в централизованную систему водоотведения, отбор проб воды осуществляется представителем организации, осуществляющей водоснабжение. При отборе пробы воды представители организаций вправе осуществлять фото- и видеофиксацию процедуры отбора проб сточных вод. 9.2 Все процедуры, связанные с отбором проб, получением аналитических проб и передачей их для проведения анализа и биотестирования, должны быть документированы. В документах не допускаются подчистки, любые вносимые исправления удостоверяются лицом (лицами), принимающими участие в отборе проб, передаче их в лабораторию. Документирование процедур необходимо для последующего выявления возможных несоответствий производственных и инспекционных выборок, поиска причин несоответствий и разрешения иных споров. Любые отступления от методики отбора обязательно отмечаются пробоотборщиком в акте отбора проб. 9.3 Сведения об отборе проб при проведении производственного контроля удостоверяются актом отбора и регистрируются в журнале произвольной формы, удобной для практического применения, где должно быть указано: номер сосуда с аналитической пробой, место отбора (NN точек по плану-графику производственного контроля; для сбросных каналов - вертикаль, горизонт); приращение объема сброса от предыдущего пробоотбора (фактическое ); дата, время начала и окончания отбора проб; назначение пробы (контролируемые вещества, показатели); вид пробы (разовая, смешанная, период усреднения); пробоотборное устройство; объем отобранной пробы; способы консервации или отметка об её отсутствии; условия хранения от окончания пробоотбора до передачи проб в лабораторию. В лабораторию передаются нумерованные сосуды с пробами и документ, содержащий минимальное количество информации для ориентировки аналитиков по способам предварительной подготовки проб и определяемым компонентам. 9.4 По результатам отбора проб при проведении государственного экологического контроля контролирующей организацией составляется акт отбора проб сточных вод (Приложение Д) в двух экземплярах. Один экземпляр акта отбора проб хранится у представителя органа государственного экологического контроля (организации, осуществляющей водоснабжение), второй - у представителя проверяемого объекта (абонента, организации, осуществляющей транспортировку воды), в случае отбора резервной пробы третий экземпляр оформляется для независимой лаборатории, работник которой после принятия пробы отмечает в акте дату и время поступления пробы в лабораторию, сведения о сохранности и целостности пломбы, свою должность, фамилию и инициалы. В лабораторию передаются акты отбора проб. Приемка проб регистрируется в журналах учета произвольной формы, удобной для практического применения, с указанием номера сосуда с аналитической пробой, времени доставки проб, при необходимости - условия хранения до начала анализа, информация о пробоподготовке и другие необходимые данные. Представитель абонента своей подписью в акте отбора пробы подтверждает, что при отборе пробы была соблюдена установленная процедура отбора и место отбора пробы соответствует месту, указанному в акте отбора. Если представитель абонента не согласен с содержанием акта, он подписывает акт с изложением особого мнения. Если параллельная проба остается для хранения, работник лаборатории отмечает в акте \"Проба опечатана и оставлена на хранение. Дата, время. Условия консервации пробы. Условия хранения пробы\". Интерпретация результатов анализа осуществляется в порядке, утвержденном в Постановлении Правительства Российской Федерации от 21 июня 2013 г. N 525 \"Об утверждении Правил осуществления контроля состава и свойств сточных вод\" . При несопоставимости результатов анализа параллельных и резервной проб рекомендуется выявить причину возникших расхождений и провести повторный отбор параллельных проб. При неоднократном выявлении существенных расхождений результатов анализов контрольной пробы, отобранной представителем организации, осуществляющей водоотведение, и контрольной пробы, регулярно отбираемой абонентом при производственном контроле, для определения содержания веществ которых не может быть использован отбор параллельной и резервной проб, абонент может предъявить претензии к качеству анализов и обратиться в Орган по аккредитации для проверки деятельности лаборатории. 9.5 Процедуры и операции, проводимые с пробами, регистрируются в рабочих журналах таким образом и с такой подробностью, чтобы впоследствии можно было выяснить правильность соблюдения метода измерения и причины расхождений. Результаты анализа регистрируются в отдельных журналах или протоколах, передаваемых лицам, принимающим решения по полученной информации. 9.6 Сроки хранения документов определяются в соответствии с Перечнем архивных документов, образующихся в научно-технической и производственной деятельности организаций. 10 ТЕХНИКА БЕЗОПАСНОСТИ ПРИ ОТБОРЕ ПРОБ 10.1 К отбору проб сточных вод допускаются лица не моложе 18 лет, успешно сдавшие экзамен квалификационной комиссии и прошедшие вводный инструктаж по технике безопасности труда и первичный инструктаж на рабочем месте. Перед проведением отбора проб необходимо обязательно ознакомиться с правилами техники безопасности, действующими на конкретном объекте, и выполнять их. 10.2 Пробоотборщик, работающий в условиях вероятного контакта со сточной водой, должен строжайшим образом соблюдать правила личной гигиены и иметь аптечку оказания первой помощи при отравлениях, попадании химических веществ в глаза и на кожу, защитные очки, глазной душ. После отбора проб следует тщательно мыть руки водой с моющим средством; протирать руки 70%-ным раствором этилового спирта (около 25 мл раствора на пробу воды). 10.3 При отборе проб сточной воды из колодцев необходимо пользоваться пробоотборниками, закрепленными на веревке, длина которой позволяет производить отбор, не перевешиваясь в колодец. Спускаться в шахты колодцев, закрытых трасс и накопительных емкостей пробоотборщику категорически запрещается. 10.4 Отбор проб сточных вод при производственном контроле сточных вод должны проводить не менее 2 человек. При отборе проб из больших ёмкостей (отстойники, накопители и т.п.) необходимо надевать спасательные жилеты и использовать страховочные канаты. Отбор проб сточных вод и переливание проб в сосуды для хранения должен проводиться в резиновых перчатках и спецодежде, а при необходимости с использованием других средств индивидуальной защиты. 10.5 При отборе проб сточных вод из сетей канализации, в колодцах, на насосных станциях и очистных сооружениях следует учитывать следующие факторы риска: наличие взрывоопасных газов и газовых смесей; возможность отравления сероводородом, угарным газом, метаном; недостаток кислорода; возможность заражения патогенными микроорганизмами; травмы при падении, соскальзывании, при падении предметов; утопление; ожоги, радиоактивное заражение. 10.6 Если отбор проб проводится из колодца, расположенного на улице населенного пункта, место работ должно быть снабжено ограждением и указателями; о проводимых работах должна быть оповещена полиция. 10.7 Для предотвращения возможных порезов рук и поломки стеклянной посуды необходимо осторожно обращаться со стеклянными приборами и посудой: не сжимать сильно пальцами, не применять больших усилий при закрывании, не ставить резко на твердую поверхность. Стеклянная посуда, имеющая трещину или выщербленные места, должна быть исключена из употребления. 10.8 На месте отбора проб сточных вод запрещается принимать пищу, курить. После отбора проб одежда при необходимости должна быть очищена и продезинфицирована. 11 ХРАНЕНИЕ, КОНСЕРВАЦИЯ, ТРАНСПОРТИРОВКА И ПРЕДВАРИТЕЛЬНАЯ ОБРАБОТКА ПРОБ 11.1 Хранение проб без изменения их состава и свойств возможно только для ограниченного числа показателей и только в течение определенного времени. Между моментом отбора пробы и её анализом могут происходить различные физические, химические и биохимические реакции, приводящие к изменениям концентрации определяемого показателя. Причинами изменений могут выступать: бактерии, водоросли и другие организмы, процесс жизнедеятельности которых может влиять на содержание растворенного кислорода, двуокиси углерода, соединений азота, фосфора и кремния; некоторые соединения, способные окисляться под воздействием растворенного кислорода в пробах, или кислородом воздуха (например, органические соединения, железо (II), сульфиды); абсорбция двуокиси углерода из воздуха, влияющая на рН, электропроводность, содержание CO ; выпадение веществ в осадок (например, CaCO , AI(OH) ); адсорбция и абсорбция соединений металлов и некоторых органических соединений на поверхности флакона для хранения или отбора пробы или на твердых веществах, содержащихся в пробе. Для предупреждения процессов, приводящих к изменению состава проб, или сведения их к минимуму следует применять консервацию, хранение проб в темноте, охлаждение, замораживание. Выбор способа обеспечения неизменности состава пробы от момента завершения отбора до начала анализа проб зависит от свойств определяемого показателя, особенностей последующего метода анализа, сроков доставки проб в лабораторию. 11.2 Способы консервации, требования к хранению проб и другие рекомендации по обеспечению неизменности состава проб воды приведены в ГОСТ 31861 . Указанные требования обязательны в случаях, когда в применяемой методике измерений отсутствуют сведения о данных операциях или они не отличаются от рекомендованных в ГОСТ 31861 . В противном случае применяются способы консервации и сроки хранения, приведенные в методиках измерений, которые являются обязательными. Пробы, предназначенные для биотестирования, не консервируются. 11.3 Для консервации проб используются кислоты, щелочи, органические растворители, и др. реактивы в установленных количествах. Применяются реактивы квалификации не ниже \"х.ч.\". 11.4 Охлаждение пробы до 2-5°С и хранение ее в темноте в большинстве случаев достаточно для сохранения неизменности состава пробы в течение небольшого отрезка времени до начала анализа. Охлаждение целесообразно применять совместно с добавлением консервантов. 11.4* Замораживание способно вызвать физико-химические изменения (например, образование осадка или потери растворенных газов) при замораживании и оттаивании, поэтому его следует применять с осторожностью. Для замораживания применяются полиэтиленовые сосуды, которые заполняются не более чем на 80%. ________________ * Нумерация соответствует оригиналу, здесь и далее по тексту. - Примечание изготовителя базы данных. 11.5 Общие требования по транспортировке проб от места пробоотбора до лаборатории - по ГОСТ 31861 . Перевозка проб сточных вод в общественном транспорте не допускается. 11.7 Способы предварительной обработки проб (фильтрование, отстаивание, центрифугирование, гомогенизация, экстракция и пр.) зависят от цели анализа и требований применяемых методик измерений. Если в методике специально не оговаривается необходимость фильтрования, отстаивания, центрифугирования пробы, то предварительная обработка проб проводится в соответствии с целями получения информации. 11.8 Пробы сточных вод подвергаются фильтрованию (отстаиванию) при: определении содержания взвешенных веществ; определении растворенных форм веществ; раздельном определении растворенных и взвешенных форм (например, при оценке эффективности очистки от растворенных веществ); биотестировании; определении общей минерализации (солесодержание, электропроводность), ионов основного состава (хлоридов, сульфатов и др.), жесткости и других общих свойств; наличии специальных указаний в применяемой методике измерений. 11.9 При определении содержания газов и других неустойчивых компонентов фильтрование не допускается. 11.10 Если фильтрат необходимо консервировать, то соответствующий консервант вносят в приемник для фильтрата. Способы фильтрования, применяемые фильтры должны соответствовать применяемым МВИ, общие требования - по ГОСТ 31861 . 11.11 Для расчета массы веществ, сбрасываемых в водные объекты и сети коммунального водоотведения, анализу подвергается натуральная (нефильтрованная, неотстоянная) проба. Если применяемая МВИ не допускает обработки натуральной пробы, в расчет принимается результат анализа фильтрата и взвешенной фракции. Для расчета массы загрязняющих веществ, подлежащих оплате по нормативам, утвержденным нормативным правовым актом, анализу подвергается фильтрованная проба при определении компонентов, для которых в соответствующем акте даны соответствующие указания. 11.12 В случаях, если фильтрование не проведено на месте отбора пробы или анализу подлежит натуральная проба, в лаборатории перед выполнением анализа проводится гомогенизация пробы. ПРИЛОЖЕНИЕ А (рекомендуемое) Приложение к (наименование документа, регламентирующего водопользование (решение, договор) УТВЕРЖДАЮ (Руководитель службы водопользователя (абонента), ответственный за производственный контроль) ПЛАН-ГРАФИК аналитического контроля (наименование объекта-водопользователя, абонента) СОГЛАСОВАНО СОГЛАСОВАНО \" \" \" \" Схема размещения точек отбора проб и (или) выполнения измерений Схема должна представлять собой ситуационный план, на который нанесены системы водопотребления, водоотведения, источники образования сточных вод, системы и установки их очистки и обезвреживания, выпуски сточных вод, объекты-водоприемники. На схеме показывается местоположение всех контрольных точек, включаемых в план-график; каждой точке присваивается порядковый номер. На схеме могут быть показаны контрольные точки внутрипроизводственного технологического контроля вод, но информация о них не включается в таблицы пробоотбора и аналитическую программу, согласуемую с органами исполнительной власти в области охраны водных объектов или организациями ВКХ. Таблица А.1 - Таблица учета вод и программа отбора проб Место- положение контрольной точки (N по схеме) Измерение объема воды Отбор проб Способ изме- рения Погреш- ность Перио- дич- ность Способ отбора проб, вид проб Пробо- отборное устрой- ство Перио- дич- ность Подраз- деление, организация, выполняющая отбор проб 1 2 3 4 5 6 7 8 Графа 2 - водоизмерительное устройство, вид, марка; иной способ (указать, какой) Графа 5 - ручной, автоматический; разовая, смешенная; период усреднения Графа 6 - наименование, марка Графа 7 - периодичность в зависимости от способа установления (промежутки времени или величины ) Таблица А.2 - Аналитическая программа Место- положение (N точки по схеме) Контроли- руемый показатель, вещество Отбира- емый объем пробы Условия хранения, консервации Методика анализа Организация, выполняющая анализы, тестирование Наиме- нование Отметка о подтверждении технической компетентности 1 2 3 4 5 6 7 Графы 6 и 7 могут быть исключены в случае, если все аналитические работы проводятся одной и той же организацией; сведения об этом приводятся одной строкой в аналитической программе с указанием наименования организации (лаборатории), N аттестата аккредитации, кем и на какой срок выдан. ПРИЛОЖЕНИЕ Б (рекомендуемое) Форма программы контроля состава и свойств сточных вод Согласовано Утверждаю (Ф.И.О. и должность руководителя территориального органа федерального органа исполнительной власти, осуществляющего государственный экологический надзор) (Ф.И.О. и должность руководителя организации, осуществляющей водоотведение, или иного уполномоченного лица) подпись подпись \" \" 20 г. \" \" 20 г. М.П. М.П. ПРОГРАММА контроля состава и свойств сточных вод Наименование абонента, адрес объекта абонента Периодичность планового контроля Места отбора проб Основания для проведения внепланового контроля состава и свойств сточных вод установлены пунктом 9 Правил осуществления контроля состава и свойств сточных вод, утвержденных постановлением Правительства Российской Федерации от 21 июня 2013 г. N 525 Исполнитель (подпись) (должность, ф.и.о.) ПРИЛОЖЕНИЕ В (рекомендуемое) ДЕКЛАРАЦИЯ о составе и свойствах сточных вод, сбрасываемых в систему централизованного водоотведения название населенного пункта АБОНЕНТ: полное наименование абонента Адрес: Контактный телефон: Договор от N наименование Вид документа: первичный или корректирующий ФИО (полностью) и должность руководителя: ФИО (полностью), должность, доверенность лица, уполномоченного на подпись по доверенности Код отчитывающейся организации по ОКВЭД: Виды деятельности по ОКВЭД: Декларация составлена на страницах с приложением на листах. Срок действия: Начало \" \" 20 г. Окончание \" \" 20 г. Достоверность и полноту сведений, указанных в настоящей Декларации, подтверждаю: | Руководитель организации /ФИО/ подпись ДАТА МП Декларация принята для контроля цифрами: день месяц год наименование организации, осуществляющей водоотведение Зарегистрирована за N ФИО, должность работника организации, осуществляющей водоотведение подпись Приложение: 1. Схема внутриплощадочных канализационных сетей с указанием колодцев присоединения к централизованной системе водоотведения и контрольных канализационных колодцев, заверенная печатью и подписью. должность уполномоченного лица, подпись (дата) 1. Протоколы результатов определений показателей состава и свойств сточных вод на канализационных выпусках абонента в централизованную систему водоотведения за предшествующий год, выполненные аккредитованной в области анализа сточных вод организацией (лабораторией) ; аттестат аккредитации N от ; 2. Протоколы результатов определений показателей состава и свойств сточных вод контрольных проб сточных вод абонента, отобранных организацией, осуществляющей водоотведение в предшествующем году; аттестат аккредитации N от ; Протоколы исследования состава и свойств воды за предшествующий год, выполнявшиеся иными организациями ; название организации аттестат аккредитации N от ; 1. Общие данные 1.1. Договор водоотведения от N 1.2. Акт разграничения ответственности сторон по сетям канализации от \" \" 20 г. N 1.3. Сведения о выпусках абонента, для которых установлены нормативы допустимых сбросов загрязняющих веществ (далее - НДС), лимиты на сброс загрязняющих веществ: Таблица В.1 ( заполняется абонентами, отнесенными к категориям, для которых устанавливаются нормативы допустимого сброса загрязняющих веществ ) N N точки присоединения к централизованной системе водоотведения по схеме N и дата разрешения на сброс, период действия НДС (с _____ по _____) N и дата разрешения на сброс, период действия лимита на сброс (с _____ по _____) 1.4. Утвержденный расход сточных вод для расчета НДС заполняется абонентом с наличием НДС 1.5. Среднесуточный фактический объем отводимых сточных вод за истекший календарный год м /сут. 2. Декларация о сбросе загрязняющих веществ 2.1. Показатели качества сточных вод абонента, оказывающие негативное воздействие на окружающую через централизованную систему водоотведения. Таблица В.2 ( заполняется абонентами, которым установлены нормативы допустимого сброса загрязняющих веществ ) N п/п Перечень загряз- няющих веществ* Разрешенный сброс загрязняющего вещества в пределах нормативов допустимого сброса НДС или лимита на сброс Заявленная фактическая концентрация в сточных водах, ФКi, мг/дм Допустимая концентрация вещества в пределах (НДС) Сн, мг/дм Норматив допустимого сброса (НДС), тн/год, тн/квартал Установ- ленная концентрация в пределах лимита на сброс загрязняющих веществ, (при наличии установ- ленного лимита на сброс), Сл, мг/дм Лимит сброса загряз- няющих веществ (при наличии установ- ленного лимита на сброс), тн/год, тн/квартал 1 2 3 4 5 6 7 Выпуск N * Таблица В.2* ( *заполняется абонентами, которым установлены нормативы водоотведения по составу сточных вод ) N п/п Перечень загрязняющих веществ* Норматив водоотведения по составу сточных вод, Сн , мг/дм Временные условия приема загрязняющих веществ (на период строительства ЛОС), Сн , мг/дм Заявленная фактическая концентрация в сточных водах, ФКi, мг/дм 1 2 3 4 5 Выпуск N * Примечания к таблице В.2. - Содержание металлов определяется по валовому содержанию в натуральной пробе сточных вод. 2.2. Показатели состава и свойств сточных вод, оказывающие негативное воздействие на работу централизованных систем водоотведения. Таблица В.3. Перечень показателей и фактических концентраций загрязняющих веществ или показателей свойств сточных вод (заполняется всеми абонентами) N п/п Перечень показателей* При сбросе в централизованные общесплавные и бытовые системы водоотведения При сбросе в централизованные ливневые системы водоотведения максимальная допустимая концентрация, мг/дм или максимально допустимое значение показателя общих свойств сточных вод, ДКi Фактическая концентрация, мг/дм или фактический показатель общих свойств сточных вод абонента, ФКi Максимальная допустимая концентрация, мг/дм или максимально допустимое значение показателя свойств сточных вод, ДКi Фактическая концентрация загрязняющего вещества, мг/дм или фактический показатель свойств сточных вод абонента, ФКi 1 2 3 4 5 6 Выпуск N * указываются показатели, по которым контролируется качество сточных вод абонента. - Содержание металлов определяется по валовому содержанию в натуральной пробе сточных вод. - Нефтепродукты определяются в растворенном и эмульсированном состоянии. - Перечень таблицы В.3 характеризует состав и свойства сточных вод, которые абонент отводит в централизованную систему водоотведения и параметры которых обязуется соблюдать в течение срока действия декларации. Перечень может содержать сверхнормативные сбросы загрязняющих веществ. - Перечень не может предусматривать вещества, и микроорганизмы, запрещенные к применению и (или) сбросу в централизованную систему водоотведения, или залповый сброс сточных вод. Приложение Г (рекомендуемое) Статистическое сравнение производственной и инспекционной выборок 1 Статистическое сравнение данных выборок государственного и производственного контроля выполняется с применением критерия Манна-Уитни-Уилкоксона (U-критерий Манна-Уитни). Это сравнение производится при удовлетворительных результатах оценки воспроизводимости анализов при совместном отборе проб и выполнении условий применимости статистического критерия. 2 Статистическое сравнение данных выборок государственного и производственного контроля выполняется по завершении каждого инспектируемого периода. Если инспектируемый период равен контролируемому, то сравниваются выборки, полученные в течение года (или менее). Когда инспектируемый период составил часть контролируемого периода, то статистическое сравнение производится также и с данными производственного контроля, полученными в предшествующие части контролируемого периода, а результаты сравнения могут быть распространены на последующий период, если не ожидается существенное изменение режима водоотведения, изменение технологии и т.п. 3 Порядок действий: 3.1 В каждой из выборок должно быть не менее 3 и не более 60 значений признака. Для критерия U существенны не сами значения результатов наблюдения, а порядок их расположения. Значения показателя из двух выборок располагаются в общую возрастающую последовательность: 100 101 102 103 104 105 106 107 108 109 У X X У У У X У У X , где X , X , X , X (101, 102, 106, 109) - значения, принадлежащие инспекционной выборке; У , У , У (100, 103, 104, 105, 107, 108) - значения, принадлежащие производственной выборке. 3.2 Каждому значению показателя в общей возрастающей последовательности присваивается порядковый номер и ранг, например: Показатель 100 101 102 103 104 105 106 107 108 109 Ранг 1 2 3 4 5 6 7 8 9 10 3.3 В выборочных данных не должно быть совпадающих значений (все числа - разные) или таких совладений должно быть очень мало. Иногда рекомендуют исключать пары неразличающихся совпадающих значений, уменьшая число членов выборок. Однако это может привести к завышению существенности различий. Все сказанное не относится к одинаковым наблюдениям в пределах одного ряда. Если в обеих выборках отсутствуют одинаковые по значению показатели, то ранг равен порядковому номеру: Общая последовательность данных У Х Х У У У Х У У Х Порядковый номер 1 2 3 4 5 6 7 8 9 10 Ранг 1 2 3 4 5 6 7 8 9 10 Если в обеих выборках имеются одинаковые по значению показатели, то в общей последовательности им присваивается одинаковый средний ранг. Например, если Х =У =102, то для рассмотренной последовательности: Общая последовательность данных У Х Х =У У У Х У У Х Порядковый номер 1 2 3 4 5 6 7 8 9 10 Ранг 1 2 3,5 3,5 5 6 7 8 9 10 т.е. (3+4)/2=3,5 при Х =У =У =102: Общая последовательность данных У Х Х =У =У У Х У У Х Порядковый номер 1 2 3 4 5 6 7 8 9 10 Ранг 1 2 4 4 4 6 7 8 9 10 т.е. (3+4+5)/3=4 3.4 Отдельно для каждой выборки подсчитывается сумма рангов. Например, для последовательности 3.2 получим: Значения показателя N Ранг Значения показателя N Ранг 101 1 2 100 1 1 102 2 3 103 2 4 106 3 7 104 3 5 109 4 10 105 4 6 Сумма рангов 22 107 5 8 108 6 9 Сумма рангов 33 33>22 ранговая сумма значений производственной выборки большая. 3.5 Определяются численные значения критерия U-критерия Манна-Уитни: (Г.1) (Г.2) где - меньшая сумма рангов в сравниваемых выборках; - количество данных (концентраций) в выборке с меньшей суммой рангов; - большая сумма рангов в сравниваемых выборках; - объем наибольшей выборки с суммой рангов . Например, для представленной ранее последовательности критерий =22-4·5/2=12 или =4·6+6·(6+1)/2-33=12 3.5 Вычисленное значение критерия сравнивают с табличным критическим значением для избранного уровня статистической значимости. Если полученное значение меньше табличного или равно ему, то признается статистическая значимость различий между уровнями признака в рассматриваемых выборках. Достоверность различий тем выше, чем меньше значение . Если же полученное значение больше табличного, принимается нулевая гипотеза. Эмпирическое значение критерия отражает то, насколько велика зона совпадения между рядами. Поэтому чем меньше , тем более вероятно, что различия достоверны. Различия между двумя выборками можно считать значимыми ( 0,05), если ниже или равен и тем более достоверными ( 0,01), если ниже или равен . Таблица Г.1. Критические значения критерия U Манна-Уитни для уровней статистической значимости 0,05 и 0,01 (по Гублеру Е.В., Генкину А.А. 1973) 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 0,05 3 - 0 4 - 0 1 5 0 1 2 4 6 0 2 3 5 7 7 0 2 4 6 8 11 8 1 3 5 8 10 13 15 9 1 4 6 9 12 15 18 21 10 1 4 7 11 14 17 20 24 27 11 1 5 8 12 16 19 23 27 31 34 12 2 5 9 13 17 21 26 30 34 38 42 13 2 6 10 15 19 24 28 33 37 42 47 51 14 3 7 11 16 21 26 31 36 41 46 51 56 61 15 3 7 12 18 23 28 33 39 44 50 55 61 66 72 16 3 8 14 19 25 30 36 42 48 54 60 65 71 77 83 17 3 9 15 20 26 33 39 45 51 57 64 70 77 83 89 96 18 4 9 16 22 28 35 41 48 55 61 68 75 82 88 95 102 109 19 4 10 17 23 30 37 44 51 58 65 72 80 87 94 101 109 116 123 20 4 11 18 25 32 39 47 54 62 69 77 84 92 100 107 115 123 130 138 0,01 5 - - 0 1 6 - - 1 2 3 7 - 0 1 3 4 6 8 - 0 2 4 6 7 9 9 - 1 3 5 7 9 11 14 10 - 1 3 6 8 11 13 16 19 11 - 1 4 7 9 12 15 18 22 25 12 - 2 5 8 11 14 17 21 24 28 31 13 0 2 5 9 12 16 20 23 27 31 35 39 14 0 2 6 10 13 17 22 26 30 34 38 43 47 15 0 3 7 11 15 19 24 28 33 37 42 47 51 56 16 0 3 7 12 16 21 26 31 36 41 46 51 56 61 66 17 0 4 8 13 18 23 28 33 38 44 49 55 60 66 71 77 18 0 4 9 14 19 24 30 36 41 47 53 59 65 70 76 82 88 19 1 4 9 15 20 26 32 38 44 50 56 63 69 75 82 88 94 101 20 1 5 10 16 22 28 34 40 47 53 60 67 73 80 87 93 100 107 114 Таблица Г.1 (продолжение) 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 0,05 21 19 26 34 41 49 57 65 73 81 89 97 105 113 121 130 138 146 154 22 20 28 36 44 52 60 69 77 85 94 102 111 119 128 136 145 154 162 23 21 29 37 46 55 63 72 81 90 99 107 116 125 134 143 152 161 170 24 22 31 39 48 57 66 75 83 94 103 113 122 131 141 150 160 169 179 25 23 32 41 50 60 69 79 89 98 108 118 128 137 147 157 167 177 187 26 24 33 43 53 62 72 82 93 103 113 123 133 143 154 164 174 185 195 27 25 35 45 55 65 75 86 96 107 118 128 139 150 160 171 182 193 203 28 26 36 47 57 68 79 89 100 111 122 193 144 156 167 178 189 200 212 29 27 38 48 59 70 82 93 104 116 127 139 150 162 173 183 196 208 220 30 28 39 50 62 73 85 96 108 120 132 144 156 168 180 192 204 216 228 31 29 41 52 64 76 88 100 112 124 137 149 161 174 186 196 211 224 236 32 30 42 54 66 78 91 103 116 129 141 154 167 180 193 206 219 232 245 33 31 43 56 68 81 94 107 120 133 146 159 173 186 199 213 226 239 253 34 32 45 58 71 84 97 110 124 137 151 164 178 192 206 219 233 247 261 35 33 46 59 73 86 100 114 128 142 156 170 184 198 212 226 241 255 269 36 35 48 61 75 89 103 117 132 146 160 175 189 204 219 233 248 263 278 37 36 49 63 77 92 106 121 135 150 165 180 195 210 225 240 255 271 286 38 37 51 65 79 94 109 124 139 155 170 185 201 216 232 247 263 274 294 39 33 52 67 82 97 112 128 143 159 175 190 206 222 238 254 270 286 302 40 39 53 69 84 100 115 131 147 163 179 196 212 228 245 261 278 294 311 0,01 21 10 16 22 29 35 42 49 56 63 70 77 84 91 98 105 113 120 127 22 10 17 23 30 37 45 52 59 66 74 81 89 96 104 111 119 127 134 23 11 18 25 32 39 47 55 62 70 78 86 94 102 109 117 125 133 141 24 12 19 26 34 42 49 57 66 74 82 90 98 107 115 123 132 140 149 25 12 20 27 35 44 52 60 69 77 86 95 103 112 121 130 138 147 156 26 13 21 29 37 46 54 63 72 81 90 99 108 117 126 136 145 154 163 27 14 22 30 39 48 57 66 75 85 94 103 113 122 132 142 151 161 171 28 14 23 32 41 50 59 69 78 88 98 108 118 128 138 148 158 168 178 29 15 24 33 42 52 62 72 82 92 102 112 123 133 143 154 164 175 185 30 15 25 34 44 54 64 75 85 95 106 117 127 138 149 160 171 182 192 31 16 26 36 46 56 67 77 88 99 110 121 132 143 155 166 177 188 200 32 17 27 37 47 58 69 80 91 103 114 126 137 149 160 172 184 195 207 33 17 28 38 49 60 72 83 95 106 118 130 142 154 166 178 190 202 214 34 18 29 40 51 62 74 86 98 110 122 134 147 159 172 184 197 209 222 35 19 30 41 53 64 77 89 101 114 126 139 152 164 177 190 203 216 229 36 19 31 42 54 67 79 92 104 117 130 143 156 170 183 196 210 223 236 37 20 32 44 56 69 81 95 108 121 134 148 161 175 189 202 216 230 244 38 21 33 45 58 71 84 97 111 125 138 152 166 180 194 208 223 237 251 39 21 34 46 59 73 86 100 114 128 142 157 171 185 200 214 229 244 258 40 22 35 48 61 75 89 103 117 132 146 161 176 191 206 221 236 251 266 Таблица Г.1 (продолжение) 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 0,05 41 336 353 370 387 404 421 438 456 473 490 507 524 541 559 576 593 610 628 645 42 345 362 380 397 415 432 450 467 485 503 520 538 556 573 591 609 626 644 662 43 353 371 389 407 425 443 461 479 497 515 533 552 570 588 606 624 642 660 679 44 362 380 399 417 436 454 473 491 510 528 547 565 584 602 621 640 658 677 695 45 371 390 408 427 446 465 484 503 522 541 560 579 598 617 636 635 674 693 712 46 380 399 418 437 457 476 495 515 534 554 573 593 612 631 651 670 690 709 729 47 388 408 428 447 467 487 507 527 547 566 586 606 626 646 666 686 706 726 746 48 397 417 437 458 478 498 518 539 559 579 600 620 640 661 681 701 722 742 763 49 406 426 447 468 488 509 530 550 571 592 613 634 654 675 696 717 738 759 780 50 414 435 457 478 499 520 541 562 583 605 626 647 669 690 711 732 754 775 796 51 423 445 466 488 509 531 553 574 596 618 639 661 683 704 726 748 770 791 813 52 432 454 476 408 520 542 564 586 608 630 652 675 697 719 741 763 786 808 830 53 441 463 485 508 530 533 575 598 620 643 666 688 711 734 756 779 802 824 847 54 449 472 495 518 541 564 587 610 633 656 679 702 725 748 771 794 818 841 864 55 458 481 505 528 551 575 598 622 645 669 692 716 739 763 786 810 834 857 881 56 467 491 514 538 562 586 610 634 657 681 705 729 753 777 801 825 850 874 898 57 476 500 524 548 572 597 621 645 670 694 719 743 768 792 816 841 865 890 915 58 484 509 534 558 583 608 633 657 682 707 732 757 782 807 832 856 881 906 931 59 493 518 543 568 594 619 644 669 694 720 745 770 796 821 847 872 897 923 948 60 502 527 553 578 604 630 655 681 707 733 758 784 810 836 862 883 913 939 965 0,01 41 289 304 320 336 351 367 383 398 414 430 446 462 477 493 509 525 541 557 573 42 296 312 328 345 361 377 393 409 425 442 458 474 490 507 523 539 556 572 588 43 304 321 337 354 370 387 403 420 437 453 470 487 503 520 537 553 570 587 604 44 312 329 346 363 380 397 414 431 448 465 482 499 516 533 550 568 585 602 619 45 320 337 354 372 389 407 424 441 459 476 494 511 529 547 564 582 599 617 635 46 328 345 363 381 399 416 434 452 470 488 506 524 542 560 578 596 614 632 650 47 335 353 372 390 408 426 445 463 481 500 518 536 555 573 592 610 629 647 666 48 343 362 380 399 418 436 455 474 492 511 530 549 568 587 606 625 643 662 681 49 351 370 339 408 427 446 465 484 504 523 542 561 581 600 619 639 658 678 697 50 359 378 398 417 437 456 476 495 535 535 554 574 594 613 633 653 673 693 713 51 366 386 406 526 446 466 486 506 526 546 566 587 607 627 647 667 688 708 728 52 374 395 415 435 456 476 496 517 537 558 578 599 620 640 661 682 702 723 744 53 382 403 423 444 465 486 507 528 549 570 591 612 633 654 675 696 717 738 759 54 390 411 432 453 475 496 517 538 560 581 603 624 646 667 689 710 732 753 775 55 398 419 441 462 484 506 527 549 571 593 615 637 659 680 702 724 746 768 790 56 405 427 449 471 494 516 538 560 582 605 627 649 671 694 716 738 761 784 806 57 413 436 458 581 503 526 548 571 593 616 639 662 684 707 730 753 776 799 822 58 421 444 467 490 513 536 559 582 605 628 651 674 697 721 744 767 790 814 837 59 429 452 475 499 522 545 569 592 616 640 663 687 710 734 758 781 805 829 853 60 437 460 484 508 532 555 579 603 627 651 675 699 723 747 772 796 820 844 868 Если в большей по объему выборке количество данных равно или менее восьми, то оценку различия значений показателя в двух сравниваемых выборках проводят по номограммам с использованием полученного значения U и величин тип*, характеризующих соответственно объем большой и малой выборок. ___________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Определяются величины: m - количество данных (концентраций) в большей по объему выборке; n - количество данных в меньшей по объему выборке. Если количество данных в большей по объему выборке m>8, то определяется расчетная величина : . (Г.3) Если расчетное значение по модулю <1,28, то различие признается несущественным и сравниваемая выборка остается в дальнейших расчетах. Иначе, из расчетов исключается. Если количество данных в большей по объему выборке m<8, сравнение производят на основании номограмм. В этом разделе используется 5%-ный доверительный интервал, который заложен в формулу для нахождения и номограммы. Номограммы для определения значимости различия данных в двух сравниваемых выборках 5 В случае признания данных производственного контроля недостоверными оценка массы сброса загрязняющих веществ за периоды выявленного несоответствия (вплоть до всего контролируемого периода) производится по данным государственного контроля. ПРИЛОЖЕНИЕ Д N бланка ______ АКТ N отбора проб сточных вод, отводимых абонентом в централизованную систему водоотведения \" \" 20 г. Организация, осуществляющая отбор проб (наименование, адрес) Абонент (наименование, адрес, код, шифр абонента) Метод отбора проб Цель отбора проб Место отбора (номер выпуска, адрес, номер контрольного канализационного колодца) Шифры (номера) канистр, бутылей Время начала и конца отбора Номер пломбы Температура Особенности пробы (если имеются) Условия транспортировки и хранения проб: (Наличие термостата для хранения проб) Метод подготовки к хранению пробы, консервация (при необходимости): Лица, присутствующие при отборе проб, осведомлены о праве делать замечания, подлежащие занесению в данный акт. Замечания от лиц, присутствующих на отборе: Организация, осуществляющая отбор проб Абонент должность подпись Ф.И.О. должность подпись Ф.И.О. должность подпись Ф.И.О. должность подпись Ф.И.О. Результаты отбора параллельной и резервной проб Фотофиксация: (время съемки, количество файлов) Видеофиксация: (время съемки, количество файлов) Условия транспортировки и хранения проб: Пробы направлены для анализа в (наименование и адрес аккредитованной лаборатории) Опломбированные пробы лабораторий получены и приняты к исполнению \" \" 20 г. (час, мин) (должность, подпись, Ф.И.О. ответственного сотрудника аккредитованной лаборатории) настоящий акт составлен в 3 экземплярах под одним номером, из которых: 1-й экземпляр хранится в организации, осуществляющей водоотведение; 2-й экземпляр хранится у абонента; 3-й экземпляр хранится вместе с резервной пробой (в случае отбора резервной пробы). На бланке предприятия Аттестат аккредитации N Срок действия до Акт N отбора проб воды от _____________ 20 г. Место отбора пробы Категория воды наименования или коды категории полученной, переданной или сброшенной воды по форме N 2ТП (водхоз) Вид пробы разовая, смешанная, период усреднения Цель отбора НД на метод отбора Дата и время отбора Метеоусловия Условия доставки Дополнительные сведения: Расход воды на момент контроля Анализ первого часа, физические показатели: температура запах цвет рН Обозначение пробы при отборе (маркировка) Определяемые показатели Упаковка, объем пробы Особые условия отбора: Визуальные наблюдения в месте отбора проб Пробы отобраны (подпись, должность, ф.и.о.) (при необходимости) Аналитические пробы для параллельного определения (наименование показателей и веществ, номера) переданы в (наименование лаборатории, предприятия, организации) Аналитические пробы для параллельного анализа получили (должности, ф.и.о., подписи представителей лаборатории, предприятия, организации) Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: / Федеральная служба по надзору в сфере природопользования. - М., 2015 ПНД Ф 12.15.1-08 Методические указания по отбору проб для анализа сточных вод (издание 2015 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}