{
    "document_title": "ПНД Ф 12.1.1-99 Методические рекомендации по отбору проб при определении концентраций вредных веществ (газов и паров) в выбросах промышленных предприятий",
    "content": "ПНД Ф 12.1.1-99 Методические рекомендации по отбору проб при определении концентраций вредных веществ (газов и паров) в выбросах промышленных предприятий ПНД Ф 12.1.1-99 Методические рекомендации по отбору проб при определении концентраций вредных веществ (газов и паров) в выбросах промышленных предприятий Страница ПНД Ф 12.1.1-99 МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ по отбору проб при определении концентраций вредных веществ (газов и паров) в выбросах промышленных предприятий УТВЕРЖДЕНЫ Заместителем Председателя Государственного комитета РФ по охране окружающей среды А.А.Соловьяновым 24 марта 1999 г. Методические рекомендации рассмотрены и одобрены Главным управлением аналитического контроля и метрологического обеспечения природоохранной деятельности (ГУАК) и Главным метрологом Госкомэкологии России. Главный метролог Госкомэкологии России К.И.Машкович Начальник ГУАК Г.М.Цветков Разработчики: ЗАО \"ХИМКО\" АООТ НПО \"Химавтоматика\", Научный Центр социально-производственных проблем охраны труда В Методических рекомендациях изложены правила отбора проб выбросов из газоходов и проведения измерений объема отобранной пробы (приведенного к нормальным условиям), как одного из процессов в методиках выполнения измерений концентраций вредных веществ (газов и паров) в пробе. Для отбора проб рекомендованы аспирационные устройства типа ПУ (зарегистрированные в Государственном реестре средств измерений за N 14531-97) или другие с аналогичными или улучшенными техническими и метрологическими характеристиками. Применение Рекомендаций обеспечит возможность отбора представительной пробы и выполнения необходимых измерений в большинстве практических случаев, встречающихся в различных отраслях промышленности, в том числе при температуре в газоходах до 600 °С. 1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1 Отбор проб и измерение параметров потока выбросов проводят в соответствии с требованиями ГОСТ Р 8.563 , МИ 1967 , РД 52.04.59 и настоящими Методическими рекомендациями. 1.2 Место для отбора проб и проведения измерений параметров потока выбросов выбирают с таким расчетом, чтобы эти измерения обеспечивали получение достоверных результатов. 1.3 Измерительное сечение должно располагаться на прямолинейном участке газохода с установившимся газовым потоком, где отсутствуют возвратные или вращательные движения газа и пыли, и находиться как можно дальше от вентиляторов, циклонов, задвижек и т.д. 1.4 При отсутствии достаточно длинных прямолинейных участков в газоходе оптимальным местом выбора измерительного сечения является расстояние, определяемое 5-6 диаметрами газохода перед местом проведения измерений и 3-4 диаметрами - после него. 1.5 Для отбора проб и измерения параметров потока выбросов в газоходе на уровне измерительного сечения должны быть размещены патрубки диаметром до 40 мм. 1.6 На площадке должно быть предусмотрено место для крепления и размещения измерительной аппаратуры, смонтированы розетки для подачи напряжения электрического тока, при необходимости подведена линия сжатого воздуха. 1.7 Отбор проб следует производить при установившемся технологическом режиме работы обследуемого оборудования. 2. ОПРЕДЕЛЕНИЕ ПАРАМЕТРОВ ПОТОКА ВЫБРОСОВ, НЕОБХОДИМЫХ ДЛЯ РАСЧЕТА ОБЪЕМА ПРОБЫ При расчете объема газовых выбросов, отобранного для анализа, необходимо знать температуру и давление газа в линии отбора проб, а также атмосферное давление. 2.1 Измерение температуры газа проводят с помощью термометра, помещенного в линию отбора проб перед аспирационным устройством. 2.2 Измерение давления проводят U-образным манометром, помещенным в линию отбора проб перед аспирационным устройством. При использовании аспирационных устройств типа ПУ измерение давления в линии отбора проб не проводят в связи с наличием в устройстве системы компенсации давления. 2.3 Атмосферное давление измеряют барометром-анероидом в момент отбора пробы. 3. МЕТОД ОТБОРА ПРОБ 3.1. Метод заключается в измерении расхода (объема) газа из газохода при помощи аспирационных устройств типа ПУ: ПУ-1П, ПУ-2П, ПУ-1Эпм, ПУ-2Э, ПУ-4Эп, ПУ-4Э или других устройств с аналогичными (улучшенными) техническими и метрологическими характеристиками, включенных в Государственный реестр средств измерений. 3.2. Схема отбора проб из газохода представлена на рис.1. Рис.1 Схема отбора проб из газохода 1 - фильтр грубой очистки; 2 - зонд ЗГ; 3 - поглотители; 4 - сборник конденсата; 5 - термометр; 6 - U-образный манометр * - при применении аспирационных устройств типа ПУ U-образный манометр в схему отбора не включают. Газ из газохода с помощью аспирационного устройства протягивают через зонд ЗГ (2) с фильтром грубой очистки ФГО (1) или без него и поглотители (3) (фильтр, поглотительные сосуды с жидкостью, концентрационные трубки с сорбентом). Перед аспирационным устройством находится сборник конденсата (4) для поглощения сконденсированной влаги (в случае применения поглотительных сосудов с жидкими средами) и предотвращения переброса содержимого поглотительных сосудов, термометр (5) для измерения температуры, манометр (6) для измерения давления в линии отбора проб. 3.3 Отбор пробы проводят с расходом и в течение времени, нормируемым соответствующей методикой. При этом измеряют атмосферное давление. 3.4 Объем отобранной пробы, рассчитанный исходя из объема и времени протягивания газа, приводят к нормальным условиям - температуре 0 °С и давлению 101,3 кПа - с учетом измеренных температуры и атмосферного давления на входе аспирационного устройства. 4. СРЕДСТВА ОТБОРА ПРОБ И ВСПОМОГАТЕЛЬНОЕ ОБОРУДОВАНИЕ* 4.1 Для измерения расхода (объема) отбираемого газа из газохода применяют аспирационные устройства, например, автоматические переносные аспирационные устройства типа ПУ по ТУ 4215-000-11696625. Технические и метрологические характеристики аспирационных устройств типа ПУ приведены в таблице. Таблица N п/п Наименование устройств, питание Число каналов Диапазон расходов по каждому каналу, дм /мин Масса, кг Пределы допускаемой основной относительной погрешности, % 1. ПУ-1П** пневматический 1 0,5-6 3 ±5 2. ПУ-2П** пневматический 2 0,2-5,0 2,0-20,0 5,5 рассчитываются по формулам**** 3. ПУ-1Эпм электрический (220 В, 12 В) 1 0,1-4,0 (дискретные значения) 4,0 ±5 4. ПУ-2Э электрический (220 В, 12 В) 2 0,2-5,0 2,0-20,0 7,0 рассчитываются по формулам**** 5. ПУ-4Эп электрический (220 В, 12 В) 4 0,1-2,5*** 4,5 ±5 6. ПУ-4Э электрический (220 В, 12 В) 4 2 канала 0,2-2,0 2 канала 2,0-20,0 5,5 рассчитываются по формулам**** ________________ * Допускается замена указанных ниже средств отбора проб и вспомогательного оборудования на аналогичные, не уступающие по техническим и метрологическим характеристикам. ** Для работы с аспирационными устройствами ПУ-1П и ПУ-2П необходима линия сжатого воздуха или баллон с воздухом под давлением. *** Одно любое фиксированное значение из указанного диапазона по каждому каналу. **** Пределы допускаемой основной относительной погрешности задания расхода рассчитываются по формулам: , % - для 1-ых каналов ПУ-2Э и ПУ-2П, - для 1-го и 2-го каналов ПУ-4Э, , % - для 2-ых каналов ПУ-2Э и ПУ-2П, - для 3-го и 4-го каналов ПУ-4Э, где - значение расхода, соответствующее верхнему пределу задания расхода устройства, дм /мин; - значение расхода, выставленное по ротаметру, дм /мин. 4.2 Вспомогательное оборудование Для отбора проб газа из газохода используют газозаборный зонд ЗГ и его модификации: ЗГ-Ф; ЗГ-ТХ (рис.2). Рис.2А Рис.2Б Рис.2 Газозаборный зонд ЗГ и его модификации 2А - зонд ЗГ-Ф 2Б - зонд ЗГ-ТХ 4.2.1 Зонд ЗГ изготовлен из коррозионностойкой стали марки 12Х18Н10Т ( ГОСТ 5632 ) и снабжен перемещающимся по корпусу коническим уплотнителем, предназначенным для герметизации и крепления зонда в газоходе. - Длина - от 1000 до 1500 мм - Диаметр - 10 мм - Масса - 5 кг. В особых случаях при высоких концентрациях агрессивных газов и паров для предотвращения коррозии применяют зонд ЗГ с герметично закрепленной внутри него фторопластовой трубкой ( ГОСТ 22056 ). 4.2.2 Зонд ЗГ-Ф со съемным фильтром грубой очистки ФГО предназначен для отбора и очистки отбираемого газа от взвешенных частиц (рис.2А). Фильтр ФГО (диаметр 20 мм, масса - не более 0,5 кг) изготовлен из порошка коррозионностойкой стали марки ПРОХ18Н10 (по ГОСТ 14086 ) и обеспечивает степень очистки газа от аэрозолей и пыли с диаметром частиц не менее 5 мкм до 95%. 4.2.3 Зонд с термоэлектрическим холодильником ЗГ-ТХ и фильтром ФГО (или без него) предназначен для отбора, очистки, осушки, охлаждения проб газа из газохода и сбора конденсата (рис.2Б). Параметры газа на входе зонда: - температура воздуха в газоходе - до 600 °С; - давление - от минус 5 до плюс 5 кПа; - запыленность - до 10 г/м ; - влажность, не более - 250 г/м ; - объемный расход газа, не более - 50 дм /ч Параметры газа на выходе зонда: - температура - температура окружающей среды; - влажность - 20 г/м при 25 °С; - запыленность, не более - 0,1 г/м . Время непрерывной работы без слива конденсата - 3 часа; Масса, не более - 2,0 кг. Питание от источника постоянного тока напряжением 12 В или от аккумуляторного блока БА-1. 4.2.4 Сборник конденсата предназначен для сбора сконденсированной влаги и предотвращения переброса содержимого поглотительных сосудов в случае использования жидких поглотительных сред. Объем сборника конденсата 250 см , масса 0,1 кг. 4.3 Аккумуляторный блок БА-1 (номинальное напряжение 12 В, время непрерывной работы от 4 до 8 часов, масса - 3,5 кг). 4.4 Термометр по ГОСТ 28498 . 4.5 Манометр U-образный по ГОСТ 2405 . 4.6 Поглотители (фильтры, поглотительные сосуды, концентрационные трубки с сорбентом, газовые пипетки и другие устройства) в соответствии с методиками выполнения измерений, разрешенными к применению. 4.7 Барометр-анероид, ТУ 25-11.1513. 4.8 Психрометр аспирационный электрический М-34 ТУ 25-1607.054. 4.9 Трубки электроизоляционные из фторопласта по ГОСТ 22056 , трубки резиновые по ГОСТ 3399 , трубки поливинилхлоридные по ТУ 6-01-1196. ПРИМЕЧАНИЕ: Аспирационные устройства типа ПУ, вспомогательное оборудование: газозаборный зонд ЗГ и его модификации, сборник конденсата, аккумуляторный блок БА-1, изготавливает ЗАО \"Химко\", АООТ \"НПО Химавтоматика\", 129226, г.Москва, Сельскохозяйственная ул., д.12а. 5. ПОДГОТОВКА К ИЗМЕРЕНИЮ РАСХОДА (ОБЪЕМА) ОТБИРАЕМЫХ ПРОБ 5.1 При подготовке к выполнению измерений проводят следующие работы: проверку соответствия параметров окружающей среды требованиям п.6.1. подготовку и проверку режимов работы аспирационного устройства в соответствии с техническим описанием и инструкцией по эксплуатации; сборку линии для отбора проб в соответствии с рис.1. 5.2 Соединения в линии отбора проб проводят встык с помощью трубок. 5.3 Проверка герметичности линии отбора проб. Проверку герметичности проводят следующим образом: до ввода зонда в газоход включить аспирационное устройство с заданным расходом, убедиться в прохождении воздуха через поглотитель, после чего заглушить вход зонда. Линия отбора пробы считается герметичной, если через 5 минут после этого прохождение воздуха через поглотитель прекратится. При отсутствии герметичности необходимо выявить и устранить причину негерметичности. 6. УСЛОВИЯ ВЫПОЛНЕНИЯ ИЗМЕРЕНИЙ При выполнении измерений должны соблюдаться следующие условия: 6.1 Параметры окружающей среды: температура от минус 10 до плюс 40 °С; относительная влажность не более 80% при 25 °С; атмосферное давление от 84 до 106,7 кПа. 6.2 Зонд для отбора пробы должен плотно фиксироваться в газоходе коническим уплотнителем, обеспечивая снижение утечек газов и подсоса воздуха, приводящих к изменению параметров газовых потоков. 7. ИЗМЕРЕНИЕ РАСХОДА (ОБЪЕМА) ОТБИРАЕМЫХ ПРОБ 7.1 Отбор проб с помощью зонда. При отборе проб зонд вводят в газоход так, чтобы входное отверстие наконечника находилось в заданной точке сечения газохода и было направлено по потоку газа. После прогрева в течение 5-10 минут зонд поворачивают так, чтобы входное отверстие было расположено навстречу газовому потоку. Ввиду большого объема линии отбора проб в целях снижения влияния сорбции и конденсации на измерение концентраций газов и паров перед отбором следует в течение 5 минут проводить промывание линии отбираемым газом из газохода (при наличии в линии поглотителя, аналогичного используемому в МВИ). При возможной конденсации газов и паров внутренней поверхностью зонда последний располагают в патрубке под небольшим углом (с помощью конического уплотнителя), обеспечивая сток конденсата из зонда в поглотительный сосуд (или в сборник конденсата) для последующего анализа в лаборатории. По окончании отбора проб для устранения последствий возможной сорбции и конденсации газов и паров линию отбора до поглотителя (зонд, холодильник, соединительные трубки) промывают жидкостью, аналогичной находящейся в поглотительном сосуде, с целью ее последующего анализа в лаборатории. При отборе проб в концентрационные трубки линию после отбора проб продувают чистым воздухом, не отсоединяя концентрационной трубки. Погрешность возможной сорбции и конденсации газов и паров линией отбора проб определяют при аттестации методики выполнения измерений (МВИ) и вводят в качестве составляющей систематической погрешности МВИ. 7.2 Отбор проб с заданным расходом и временем отбора (с заданным объемом) проводят электрическим аспирационным устройством типа ПУ в соответствии с техническим описанием и инструкцией по эксплуатации (ТО и ИЭ) на выбранное устройство следующим образом: 7.2.1 Подготовить к работе аспирационное устройство типа ПУ, подключив его к сети 220 В, либо к аккумулятору 12 В, соединить гибкими трубками зонд, поглотители, сборник конденсата и аспирационное устройство. Включить питание аспирационного устройства (нажать кнопку СЕТЬ устройства, при этом загорается светодиод). 7.2.2 Установить заданный расход отбираемой пробы. (Включить сочетание тумблеров (ПУ-1Эпм; ПУ-4Эп), реализующих заданный расход отбираемого газа через поглотитель, или задать его при помощи ручек регулировочных дросселей соответствующих ротаметров (ПУ-2Э; ПУ-4Э). 7.2.3 Установить на встроенном программном переключателе время, необходимое для отбора заданного объема пробы. 7.2.4 Начать отбор пробы (для этого нажать кнопку ПУСК устройства, при этом заработает побудитель и начнется отбор пробы, по истечении заданного времени побудитель автоматически отключится). 7.3 Отбор проб с заданным расходом и временем отбора (с заданным объемом) пневматическими аспирационными устройствами ПУ-1П и ПУ-2П проводят в соответствии с Техническим описанием и инструкцией по эксплуатации следующим образом: 7.3.1 Подать на штуцер ПИТАНИЕ пробоотборного устройства воздух с избыточным давлением (200±25) кПа (2,00±0,25) кгс/см . 7.3.2 Включить необходимое сочетание тумблеров (ПУ-1П), реализующих заданный расход отбираемого газа через поглотитель, или задать его при помощи регулировочных дросселей соответствующих ротаметров (ПУ-2П). 7.3.3 Включить одновременно тумблер ПИТАНИЕ (ПУ-1П, ПУ-2П) и секундомер. При этом начинается отбор проб. 7.3.4 По окончании заданного времени отбора проб выключить тумблер ПИТАНИЕ. 7.4 В процессе отбора пробы измерить температуру газа на входе аспирационного устройства и атмосферное давление. 8. ОБРАБОТКА РЕЗУЛЬТАТОВ ИЗМЕРЕНИЙ 8.1 Объем пробы , отобранный для анализа, рассчитывается по формуле: , [дм ], (1) где - расход газа, дм /мин; - время отбора пробы, мин. 8.2 Объем пробы привести к нормальным условиям - температуре 273,2 К и давлению 101,3 кПа ( 0 °С и 760 мм рт.ст.) - по формуле: , [дм ], (2) где - объем пробы, приведенный к нормальным условиям, дм ; - объем пробы, рассчитанный по формуле (1), дм ; - атмосферное давление, кПа; - избыточное давление (или разрежение) в линии отбора проб, кПа*; - температура газа на входе в аспирационное устройство, °С. ПРИМЕЧАНИЕ: * При использовании аспирационных устройств типа ПУ ( 0) необходимо использовать уже рассчитанные поправочные коэффициенты из приложения к Техническому описанию и инструкции по эксплуатации. 8.3. Результаты измерений должны быть оформлены следующим образом: , (3) где - абсолютная погрешность результата измерений объема, дм , рассчитанная по формуле: , (4) где - предел допускаемой относительной погрешности измерения объема (погрешность аспирационного устройства). Значение результатов измерений должно выражаться двумя значащими цифрами. 9. ТРЕБОВАНИЯ БЕЗОПАСНОСТИ При отборе проб газовых выбросов должны выполняться следующие требования безопасности. 9.1 Требования безопасности в соответствии с Техническим описанием и инструкцией по эксплуатации аспирационных устройств. 9.2 Перед началом работы персонал должен быть ознакомлен с действующими на производстве правилами техники безопасности. 9.3 Персонал должен быть обеспечен спецодеждой, необходимыми материалами и оборудованием в соответствии с требованиями безопасного проведения работ на данном предприятии. 9.4 Площадки для проведения замеров должны быть ограждены перилами и бортовыми листами согласно требованиям ГОСТ 12.2.062 и освещены. 9.5 Работы на высоте следует проводить в соответствии с требованиями СНиП III-4-80 * \"Техника безопасности в строительстве\". _______________ * На территории Российской Федерации действуют ГОСТ Р 12.3.048-2002 , СНиП 12-03-2001 и СНиП 12-04-2002 . - Примечание изготовителя базы данных. ПРИЛОЖЕНИЕ Техническое обслуживание элементов пробоотбора 1. Техническое обслуживание фильтра ФГО. При засорении провести обратную продувку фильтра грубой очистки ФГО воздухом или горячим паром или провести промывку фильтра в растворителе, не взаимодействующим с материалом фильтра. 2. Техническое обслуживание аспирационных устройств проводить в соответствии с техническим описанием на каждую модификацию. Нормативные ссылки 1. ГОСТ 12.2.062-81 ССБТ. Оборудование производственное. Ограждения защитные. 2. ГОСТ 2405-88 Манометры, вакуумметры, мановакуумметры, напоромеры, тягомеры, тягонапоромеры. Общие технические условия. 3. ГОСТ 3399-76 Трубки медицинские резиновые. Технические условия. 4. ГОСТ 5632-72 Стали высоколегированные и сплавы коррозионно-стойкие, жаростойкие и жаропрочные. 5. ГОСТ 14086-68 Порошки распыленные из нержавеющих хромоникелевых сталей и никеля. 6. ГОСТ 22056-76 Трубки электроизоляционные из фторопласта 4 Д и 4 ДМ. Технические условия. 7. ГОСТ 28498-90 Термометры жидкостные стеклянные. Общие технические требования. Методы испытаний. 8. ГОСТ Р 8.563-96 * ГСИ. Методики выполнения измерений. 9. МИ 1967-89 ГСИ. Выбор методов и средств измерений при разработке методик выполнения измерений. Общие положения. 10. РД 52.04.59-85 Охрана природы. Атмосфера. Требования к точности контроля промышленных выбросов. Методические указания. 11. ТУ 6-01-1196-79 Трубки поливинилхлоридные гибкие для пневматических приборов. 12. ТУ 25-11.1513-79 Барометр-анероид метеорологический БАММ-1. 13. ТУ 25-1607.054-85 Психрометры аспирационные. 14. ТУ 4215-000-11696625-95 Устройства пробоотборные ПУ. Технические условия. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: / Государственный комитет Российской Федерации по охране окружающей среды. - М., 1999 ПНД Ф 12.1.1-99 Методические рекомендации по отбору проб при определении концентраций вредных веществ (газов и паров) в выбросах промышленных предприятий (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}