{
    "document_title": "Положение о порядке экономического стимулирования мобилизационной подготовки экономики",
    "content": "Положение о порядке экономического стимулирования мобилизационной подготовки экономики Положение о порядке экономического стимулирования мобилизационной подготовки экономики Приказ Минэкономразвития России от 02.12.2002 N Г.Г.-181 Приказ Минфина России от 02.12.2002 N 13-6-5/9564 Приказ МНС России от 02.12.2002 N БГ-18-01/3 Страница УТВЕРЖДАЮ Министр экономического развития и торговли Российской Федерации Г.О.Греф от 2 декабря 2002 года N Г.Г.-181 Первый заместитель министра финансов Российской Федерации В.А.Улюкаев от 2 декабря 2002 года N 13-6-5/9564 Министр по налогам и сборам Российской Федерации Г.И.Букаев от 2 декабря 2002 года N БГ-18-01/3 ПОЛОЖЕНИЕ о порядке экономического стимулирования мобилизационной подготовки экономики Настоящее положение (далее - положение) устанавливает для организаций, имеющих мобилизационные задания (заказы) и выполняющих работы по мобилизационной подготовке, порядок оформления документов, необходимых для предоставления указанным организациям льгот по налогу на имущество и земельному налогу, а также для включения в состав внереализационных расходов затрат в виде не подлежащих компенсации из бюджета расходов на проведение работ по мобилизационной подготовке в соответствии с законодательством Российской Федерации о налогах и сборах. Настоящее положение обеспечивает методологическое и организационное единство в деятельности федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления, организаций и налоговых органов по реализации мер экономического стимулирования мобилизационной подготовки экономики, предусмотренных законодательством Российской Федерации о налогах и сборах. I. Правовые основы экономического стимулирования мобилизационной подготовки экономики Правовыми основами экономического стимулирования мобилизационной подготовки экономики являются законодательство Российской Федерации о налогах и сборах, иные и нормативные правовые акты в данной области. 1.1. Налог на имущество Согласно пункту \"и\" статьи 5 Закона Российской Федерации от 13.12.91 N 2030-1 \"О налоге на имущество предприятий\" в редакции Федерального закона от 25.04.95 N 62-ФЗ \"О внесении изменений и дополнений в Закон Российской Федерации \"О налоге на имущество предприятий\" (Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1992, N 12, ст.599; Собрание законодательства Российской Федерации, 1995, N 18, ст.1590) и подпункта \"и\" пункта 6 части II Инструкции Государственной налоговой службы России от 08.06.95 N 33 \"О порядке исчисления и уплаты в бюджет налога на имущество предприятий\" (Бюллетень нормативных актов министерств и ведомств Российской Федерации, 1995, N 11) стоимость имущества предприятия, исчисляемая для целей налогообложения, уменьшается на балансовую (нормативную) стоимость мобилизационного резерва и мобилизационных мощностей. В целях правильного применения льгот предприятия обязаны обеспечить раздельный учет указанного имущества. 1.2. Земельный налог Согласно пункту 13 статьи 12 раздела IV Закона Российской Федерации от 11.10.91 N 1738-1 \"О плате за землю\" в редакции Федерального закона от 09.08.94 N 22-ФЗ \"О внесении изменений и дополнений в Закон Российской Федерации \"О плате за землю\" (Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1991, N 44, ст.1424; Собрание законодательства Российской Федерации, 1994, N 16, ст.1860) от уплаты земельного налога полностью освобождаются предприятия, научные организации и научно-исследовательские учреждения за земельные участки, непосредственно используемые для хранения материальных ценностей, заложенных в мобилизационный резерв Российской Федерации. В соответствии с пунктом 2 Приложения 17 к Федеральному закону от 30.12.2001 N 194-ФЗ \"О федеральном бюджете на 2002 год\" действие статей 7 , 8 , 9 , 10 и 11 Закона Российской Федерации от 11.10.91 N 1738-1 \"О плате за землю\" (Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1991, N 44, ст.1424; Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 10, ст.469; N 34, ст.1976; Собрание законодательства Российской Федерации, 1994, N 16, ст.1860; 1998, N 1, ст.5; 2001, N 53, ст.5030) в части взимания платы за землю, на которой размещены объекты мобилизационного назначения, мобилизационные мощности, законсервированные и неиспользуемые в текущем производстве, испытательные полигоны и склады для хранения всех видов мобилизационных запасов (резервов) приостановлено с 1 января по 31 декабря 2002 года. 1.3. Налог на прибыль Согласно подпункту 18 пункта 1 статьи 265 Федерального закона от 06.08.2001 N 110-ФЗ \"О внесении изменений и дополнений в часть вторую Налогового кодекса Российской Федерации и некоторые другие акты законодательства Российской Федерации о налогах и сборах, а также о признании утратившими силу отдельных актов (положений актов) законодательства Российской Федерации о налогах и сборах\" в редакции подпункта 17 пункта 1 статьи 265 части второй Налогового кодекса Российской Федерации в редакции Федерального закона от 29.05.2002 N 57-ФЗ \"О внесении изменений и дополнении в часть вторую Налогового кодекса Российской Федерации и в отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2001, N 33 (часть II), ст.3413; 2002, N 22, ст.2026) в состав внереализационных расходов включаются обоснованные затраты на осуществление деятельности, непосредственно не связанной с производством и (или) реализацией, в виде не подлежащих компенсации из бюджета расходов на проведение работ по мобилизационной подготовке, включая затраты на содержание мощностей и объектов, загруженных (используемых) частично, но необходимых для выполнения мобилизационного плана. II. Имущество мобилизационного назначения 2.1. Для целей настоящего положения под имуществом мобилизационного назначения понимается имущество, предназначенное для выполнения мобилизационных заданий (заказов) в соответствии с заключенными договорами (контрактами). В имущество мобилизационного назначения включаются объекты мобилизационного назначения, а также все виды мобилизационных запасов (резервов). Под объектами мобилизационного назначения следует понимать объекты хозяйственного (производственного) назначения, являющиеся составной частью основных фондов (средств) организаций. Отнесение имущества организаций к имуществу мобилизационного назначения производится только в той мере, в которой это необходимо для выполнения мобилизационных заданий (заказов). Имущество мобилизационного назначения в процессе выполнения мобилизационных заданий (заказов) и в зависимости от их содержания может либо использоваться непосредственно лицами, в собственности (хозяйственном ведении, оперативном управлении) которых находится это имущество, либо передаваться другим лицам для последующего использования. Производственные возможности отдельных объектов мобилизационного назначения или комплекса объектов мобилизационного назначения, представляющих собой единое целое, используемых в процессе выполнения мобилизационных заданий (заказов) непосредственно организациями, в собственности (хозяйственном ведении, оперативном управлении) которых находятся эти объекты, определяют мобилизационные мощности организаций. 2.2. Мобилизационные мощности в зависимости от степени их загрузки в мирное время подразделяются на используемые, используемые частично и неиспользуемые в текущем производстве. Используемые частично и неиспользуемые в текущем производстве мобилизационные мощности при необходимости консервируются. Под используемыми частично следует понимать мобилизационные мощности, периодически (эпизодически) загруженные в текущем производстве, содержащиеся в условиях, обеспечивающих их сохранность и готовность к выполнению мобилизационных заданий (заказов). Под неиспользуемыми следует понимать мобилизационные мощности, не загруженные в текущем производстве, содержащиеся в условиях, обеспечивающих их сохранность и готовность к выполнению мобилизационных заданий (заказов). Под законсервированными следует понимать мобилизационные мощности, переведенные в установленном порядке на консервацию, содержащиеся в условиях, обеспечивающих их сохранность и готовность к выполнению мобилизационных заданий (заказов). 2.3. К имуществу мобилизационного назначения организаций в соответствии с \"Общероссийским классификатором основных фондов\" ( ОК О13-94 ), утвержденным постановлением Госстандарта Российской Федерации 26.12.94 N 359 , в редакции изменения 1/98, утвержденного Госстандартом Российской Федерации 14 апреля 1998 года (ИПК Издательство стандартов, Москва, 1995; \"Государственные стандарты\", N 9, 1998), относятся следующие основные фонды. Здания К зданиям относятся архитектурно-строительные объекты, предназначенные для создания необходимых условий труда и хранения материальных ценностей, - постройки, занятые производственными, вспомогательными и обслуживающими цехами и службами предприятия. Сооружения К сооружениям относятся инженерно-строительные объекты, предназначенные для создания условий, необходимых для осуществления процесса производства путем выполнения тех или иных технических функций, не связанных с изменением предметов труда, или для осуществления различных непроизводственных функций: транспортные сооружения (автомобильные дороги и железнодорожные пути внутризаводского назначения, эстакады и т.д.), передаточные устройства (линии электропередачи, трубопроводы и другие передаточные устройства, имеющие самостоятельное значение и не являющиеся составной частью здания или сооружения и т.д.), гидротехнические сооружения (плотины, бассейны, градирни и т.д.), хранилища (всевозможные резервуары, баки и т.д.), стволы шахт, нефтяные скважины и т.д. Машины и оборудование К машинам и оборудованию относятся устройства, преобразующие энергию, материалы и информацию. В зависимости от основного назначения машины и оборудование делятся на энергетические (силовые), рабочие и информационные. Энергетические (силовые) машины и оборудование - силовые машины и оборудование, предназначенные для производства тепловой и электрической энергии (газогенераторы, электрогенераторы и т.д.), а также машины-двигатели, превращающие энергию любого вида (энергию воды, ветра, тепловую, электрическую и т.д.) в механическую (электродвигатели, двигатели внутреннего сгорания и т.д.). Рабочие машины и оборудование - машины, инструменты и прочие виды оборудования, предназначенные для механического, термического и химического воздействия на предметы труда, с целью изменения его формы, свойств, состояния или положения. К рабочим машинам и оборудованию относятся все виды технологического оборудования (универсальное и специальное), включая автоматические машины и оборудование для производства промышленной продукции, оборудование для производства промышленной продукции, оборудование сельскохозяйственное, транспортное, строительное, складское, водоснабжения и канализации и другие виды машин и оборудования, кроме энергетического и информационного. Информационные машины и оборудование - оборудование систем связи (передающие и приемные аппараты, устройства коммутационных систем и т.д.), средства измерения и управления (измерительные приборы, устройства для регулирования производственных и непроизводственных процессов, оборудование и устройства сигнализации и т.д.), средства вычислительной техники и оргтехники (аналоговые и аналого-цифровые машины для автоматизированной обработки данных, вычислительные электронные, электромеханические и механические устройства для автоматизации производственных процессов и т.д.). Средства транспортные К средствам транспортным относятся средства передвижения, предназначенные для перемещения людей и грузов (подвижной состав железнодорожного, водного, воздушного и автомобильного транспорта и др.), средства напольного производственного транспорта, а также транспортные средства прочих видов. Автомобили и прицепы, автомобильные и тракторные, вагоны железнодорожные, специализированные и переоборудованные, основным назначением которых является выполнение производственных функций, а не перевозка грузов и людей (передвижные электростанции и мастерские, вагоны-лаборатории и т.п.), считаются передвижными организациями соответствующего назначения, а не транспортными средствами и учитываются как здания и оборудование. Производственный инвентарь К производственному инвентарю относятся предметы технического назначения, которые участвуют в производственном процессе, но не могут быть отнесены ни к оборудованию, ни к сооружениям (емкости для хранения жидкостей, устройства и тара для сыпучих, штучных и тарно-штучных материалов, рабочие столы, стеллажи и т.п.). III. Порядок оформления документов для экономического стимулирования мобилизационной подготовки экономики 3.1. Для документального подтверждения права на льготу по налогу на имущество организации с учетом переоценки основных фондов подготавливают: - Сводный перечень имущества мобилизационного назначения ( форма N 1 ); - Перечень зданий и сооружений, машин и оборудования, средств транспортных и производственного инвентаря, закрепленных за имуществом мобилизационного назначения ( форма N 2 ). 3.2. Для документального подтверждения права на льготу по земельному налогу организации подготавливают: Перечень земельных участков, на которых размещены объекты мобилизационного назначения, мобилизационные мощности, законсервированные и не используемые в текущем производстве, испытательные полигоны и склады для хранения всех видов мобилизационных запасов (резервов) ( форма N 3 ). 3.3. К перечням имущества мобилизационного назначения и земельных участков, на которых расположено указанное имущество, прилагаются: - копия формы N 11 (годовая) статистической отчетности \"Сведения о наличии и движении основных фондов (средств) и других нефинансовых активов\" за отчетный год, утвержденная постановлением Госкомстата России от 20.06.2000 N 50 ; - копии документов, подтверждающих право организации на землепользование (свидетельства, акты, постановления и т.д.); - копия генплана организации по каждой площадке (территории) с экспликацией по объектам (здания и сооружения) и выделением имущества мобилизационного назначения, а также указанием законсервированных и неиспользуемых (используемых частично) в текущем производстве мобилизационных мощностей. 3.4. Для документального подтверждения права на включение в состав внереализационных расходов затрат в виде не подлежащих компенсации из бюджета расходов на проведение работ по мобилизационной подготовке организации подготавливают: - План проведения работ по мобилизационной подготовке, выполняемых за счет собственных средств организации ( форма N 4 ); - Смету затрат на проведение работ по мобилизационной подготовке, выполняемых за счет собственных средств организации ( форма N 5 ). - Перечень работ по мобилизационной подготовке, включаемых в форму N 4 , определяется Федеральным законом от 26.02.97 N 31-ФЗ \"О мобилизационной подготовке и мобилизации в Российской Федерации\" (Собрание законодательства Российской Федерации, 1997, N 9, ст.1014) и иными нормативными правовыми актами Российской Федерации в данной области. 3.5. Организации подготавливают форму N 2 в одном экземпляре, формы NN 1 , 3 , 4 и 5 - в трех экземплярах и представляют: - в федеральные органы исполнительной власти, утвердившие организациям мобилизационные планы, или их правопреемникам форму N 1 - на утверждение и формы NN 3 и 4 - на согласование; - в органы исполнительной власти субъектов Российской Федерации, утвердившие организациям мобилизационные планы, формы NN 1 и 3 - на утверждение и форму N 4 - на согласование. 3.6. Федеральные органы исполнительной власти после учета в Минэкономразвития России и органы исполнительной власти субъектов Российской Федерации возвращают организациям согласованные и утвержденные ими формы NN 1 , 3 и 4 - в двух экземплярах. 3.7. Организации представляют в налоговые органы по месту постановки на учет согласованные и утвержденные федеральными органами исполнительной власти и органами исполнительной власти субъектов Российской Федерации: - формы NN 1 и 3 , подтверждающие их право на льготы в соответствии с законодательством Российской Федерации о налогах и сборах; - формы NN 4 и 5 , подтверждающие их право на включение в состав внереализационных расходов затрат в виде не подлежащих компенсации из бюджета расходов на проведение работ по мобилизационной подготовке. 3.8. Оформление организациями, имеющими мобилизационные задания (заказы) и выполняющими работы по мобилизационной подготовке, документов, необходимых для предоставления указанным организациям льгот по налогу на имущество и земельному налогу, а также для включения в состав внереализационных расходов затрат в виде не подлежащих компенсации из бюджета расходов на проведение работ по мобилизационной подготовке в соответствии с законодательством Российской Федерации о налогах и сборах, осуществляется ежегодно. 3.9. В случае корректировки (уточнения) мобилизационного задания (заказа) и связанных с этим изменений в составе имущества мобилизационного назначения, площади земельных участков, на которых размещено указанное имущество, или затрат в виде не подлежащих компенсации из бюджета расходов на проведение работ по мобилизационной подготовке организации должны произвести переоформление ранее представленных в налоговые органы документов для экономического стимулирования мобилизационной подготовки, в порядке, установленном настоящим Положением. IV. Отчетность по реализации мер экономического стимулирования мобилизационной подготовки экономики 4.1. Организации в ежегодном акте постоянно действующей технической комиссии о состоянии мобилизационной подготовки и готовности к выполнению мобилизационных заданий (заказов) представляют в федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации, утвердившие и согласовавшие им документы для экономического стимулирования мобилизационной подготовки, сведения о сумме полученных ими налоговых льгот, а также о сумме произведенных затрат в виде не подлежащих компенсации из бюджета расходов на проведение работ по мобилизационной подготовке. 4.2. Федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации обобщают полученные от организаций сведения о реализации мер экономического стимулирования мобилизационной подготовки экономики и представляют их в составе ежегодных докладов по вопросам мобилизационной подготовки экономики в Минэкономразвития России. 4.3. Минэкономразвития России обобщает полученные сведения о реализации мер экономического стимулирования мобилизационной подготовки экономики и представляет их Правительству Российской Федерации в составе ежегодного доклада Президенту Российской Федерации по вопросам мобилизационной подготовки Российской Федерации. Форма N 1 УТВЕРЖДАЮ Руководитель (заместитель руководителя) (наименование федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации) ________________________ (И.О.Фамилия) \"___\" _________ 200__ года М.П. СВОДНЫЙ ПЕРЕЧЕНЬ имущества мобилизационного назначения ______________________________________________________ (полное наименование организации, местонахождение, ИНН) на ________ год N п/п Наименование Единица измере- ния Коли- чество Балансовая стоимость основных фондов, тыс. рублей Приме- чание полная остаточная (за вычетом износа) 1 Здания и сооружения - всего кв. м 2 Машины и оборудование - всего, в том числе: единиц энергетическое - всего, из него: единиц рабочее - всего, из него: единиц информационное - всего, из него: единиц 3 Средства транспортные - всего, в том числе: единиц 4 Производственный инвентарь - всего, в том числе: единиц ИТОГО тыс. рублей СОГЛАСОВАНО Руководитель мобилизационного Руководитель организации (И.О.Фамилия) подразделения (подпись) Главный бухгалтер (И.О.Фамилия) (наименование федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации) (подпись) Руководитель мобилизационного подразделения (И.О.Фамилия) (И.О.Фамилия) (подпись) (подпись, дата) Примечание. 1. Форма N 1 заполняется как сводный документ организации по имуществу мобилизационного назначения, включенному в форму N 2 \"Перечень зданий и сооружений, машин и оборудования, средств транспортных и производственного инвентаря, закрепленных за имуществом мобилизационного назначения\". 2. Показатели в главе 4 должны соответствовать потребности организации в основных фондах, необходимых для выполнения установленного мобилизационного задания (заказа). 3. В графы 5 и 6 включаются итоговые показатели граф 6 и 9 формы N 2 , показывающие балансовую стоимость (полную и остаточную) имущества мобилизационного назначения. 4. Строка \"Итого\" в графах 5 и 6 формы N 1 должна соответствовать строке \"Итого\" по графам 6 и 9 формы N 2 . 5. Организации, имеющие производственные объекты (филиалы), не являющиеся их собственностью, участвующие в выполнении мобилизационных заданий (заказов) (согласно договору с основной организацией), указывают эти объекты (филиалы) отдельной строкой. 6. Форма подготавливается с пометкой \"Для служебного пользования\". Форма N 2 УТВЕРЖДАЮ Руководитель организации _________________ (И.О.Фамилия) \"____\" _____________ 200___ года М.П. ПЕРЕЧЕНЬ зданий и сооружений, машин и оборудования, средств транспортных и производственного инвентаря, закрепленных за имуществом мобилизационного назначения (полное наименование организации, местонахождение) на ____________ год 1. Перечень зданий и сооружений N п/ п Наименова- ние объекта Пло- щадь объек- та, кв. м Ин- вен- тар- ный но- мер Год вво- да в экс- плу- ата- цию Пол- ная балан- совая стои- мость, тыс. рублей Факти- ческий физи- ческий износ Оста- точная (за вы- четом износа) стои- мость, тыс. рублей Приме- чание тыс. руб- лей % 1 2 3 4 5 6 7 8 9 10 1 Здания и сооружения Корпус N 1, Механический (заготови- тельный участок, механический цех N 4, механосбо- рочный цех N 5 и т.д.) ……………….. Корпус N 15 - котельная ……………….. Склад металла Корпус N 1 общая площадь ……………. кв. м полная ба- лансовая стоимость ..……..тыс. рублей, остаточная стоимость ..............…. тыс. рублей Итого по разделу 1 2. Перечень машин и оборудования, средств транспортных и производственного инвентаря N п/ п Наименова- ние Тип, мо- дель, марка Ин- вен- тар- ный но- мер Год вво- да в экс- плу- ата- цию Полная балан- совая стои- мость, тыс. рублей Факти- ческий физичес- кий износ Остаточ- ная (за вычетом износа) стои- мость, тыс. рублей При- меча- ние руб- лей % 2 Машины и оборудование В том числе по цехам: Механический цех N 1 (корпус N ......) токарный станок, фрезер- ный станок …………………… Итого по механическому цеху N 1 Сборочный цех N 2 (корпус N ....) - Итого по сборочному цеху N 2 ……………. Итого оборудования по организации 3 Средства транспортные …………………… Итого по средствам транспортным 4 Производствен- ный инвентарь Итого по производствен- ному инвентарю ИТОГО по разделу 2 ВСЕГО по разделам 1 и 2 Главный бухгалтер (И.О.Фамилия) (подпись) Руководитель мобилизационного подразделения (И.О.Фамилия) (подпись) Примечание. 1. В форму N 2 включаются основные фонды, участвующие в выпуске продукции (выполнение работ, услуг) по установленным мобилизационным заданиям (заказам). Основные фонды организации показываются по каждому объекту классификации в составе имущества мобилизационного назначения: - здания и сооружения; - машины и оборудование; - средства транспортные; - производственный инвентарь. 2. Исходными документами для заполнения данной формы являются: - генплан организации по каждой площадке (территории) с экспликацией по объектам (здания и сооружения); - форма 11 Госкомстата России \"Сведения о наличии и движении основных фондов (средств) и других нефинансовых активов\" за отчетный год, утвержденная постановлением Госкомстата России от 20.06.2000 N 50 ; - перечень имущества мобилизационного назначения, составленный в организации по расчетным материалам и обоснованиям мобилизационного плана; - инвентарные карточки учета основных фондов по бухгалтерскому учету организации; - расчеты потребности в производственных площадях, технологическом оборудовании, энергетических ресурсах, технологической оснастке и другом имуществе мобилизационного назначения, выполненные при разработке мобилизационного плана. 3. Форма заполняется по каждой площадке (территории), объекты которой используются для выполнения плана. Форма состоит из двух разделов: Раздел 1. Перечень зданий и сооружений. Раздел 2. Перечень машин и оборудования, средств транспортных и производственного инвентаря. 4. В графе 2 по разделу 1 указывается полное наименование объектов мобилизационного назначения с расшифровкой их производственного назначения (по составу цехов, участков, проводимым работам и т.д.) согласно экспликации генплана. В графе 2 по разделу 2 указывается перечень машин и оборудования, средств транспортных и производственного инвентаря по \"инвентаризационным ведомостям\" в разрезе цехов (участков). 5. В графе 3 по разделу 1 указываются площади корпусов, цехов (участков) и других объектов мобилизационного назначения, необходимых для выполнения мобилизационного задания. В графе 3 по разделу 2 указываются тип, модель, марка машин, оборудования и иных устройств, а по итогу цеха - общее количество, необходимое для выполнения мобилизационного плана. Технологическая оснастка, необходимая для выполнения мобилизационного задания, показывается одной строкой. 6. В графах 6 и 9 указывается балансовая стоимость (полная и остаточная) объектов мобилизационного назначения. При частичном использовании площадей, занятых цехами (участками) мобилизационного назначения, в графах 6 и 9 показывается часть балансовой стоимости (полной и остаточной) в зависимости от соотношения площадей мобилизационного назначения и общей площади корпуса. В этом случае в графе 10 необходимо показать полную балансовую стоимость корпуса. 7. Стоимость объектов вспомогательного производства рассчитывается аналогично объектам основного производства в зависимости от их использования в выпуске продукции мобилизационного плана. 8. В графах 7 и 8 показывается фактический физический износ материальных основных фондов организации в тыс. рублей и % соответственно. Фактический физический износ принимается по форме бухгалтерской отчетности. 9. Графа 9 = графа 6 - графа 7. 10. Итоги, рассчитанные по организации в целом (Итого), переносятся в сводный перечень - форму N 1 . 11. После итоговой строки указываются: - общая наличная площадь организации; - основные фонды в целом по организации с группировкой объектов по признакам назначения, в том числе их активная часть. 12. Гриф секретности устанавливается по заполнении. Форма N 3 СОГЛАСОВАНО (УТВЕРЖДАЮ) Руководитель (заместитель руководителя) (наименование федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации) ________________________ (И.О.Фамилия) \"___\" _________ 200__ года М.П. ПЕРЕЧЕНЬ земельных участков, на которых размещены объекты мобилизационного назначения, мобилизационные мощности, законсервированные и неиспользуемые в текущем производстве, испытательные полигоны и склады для хранения всех видов мобилизационных запасов (резервов) ______________________________________________________ (полное наименование организации, местонахождение, ИНН) на ________ год N п/п Наименование объекта по генплану Наименование объекта (корпуса, цеха, участка и т.д.) Место располо- жения объекта Занимаемая площадь земельного участка, кв.м (га) по генплану под объектами мобилизационного назначения 1 2 3 4 5 6 СОГЛАСОВАНО Руководитель мобилизационного Руководитель организации (И.О.Фамилия) подразделения (подпись) Главный бухгалтер (И.О.Фамилия) (наименование федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации) (подпись) Руководитель мобилизационного подразделения (И.О.Фамилия) (И.О.Фамилия) (подпись) (подпись, дата) М.П. Примечание. 1. Исходными документами для заполнения формы N 3 являются: - документы, подтверждающие право организации на землепользование (свидетельства, постановления, акты и т.д.); - генплан организации (копия) с экспликацией по объектам и технико-экономическими показателями; - форма N 2 по разделу \"Здания и сооружения\". 2. Форма составляется по площадкам (территориям) организации с указанием их места расположения и включает площади земельных участков только под тем имуществом мобилизационного назначения или его части, которое задействовано на выполнение мобилизационного задания (заказа). 3. В графе 2 указывается имущество мобилизационного назначения (здания, сооружения, испытательные комплексы, полигоны и др.) в соответствии с перечнем по форме N 2 (графа раздела 1). Наименование имущества мобилизационного назначения должно соответствовать экспликации генплана организации. 4. В графе 3 указывается полное наименование имущества мобилизационного назначения с расшифровкой его назначения по составу производства (цехи, участки и т.д.). Для имущества мобилизационного назначения, не связанного с процессом производства (компрессорные и котельные установки, трансформаторные подстанции, резервуары, водозаборы, очистные сооружения и т.д.), указывается в процентах (% моб.) степень использования их мощностей в выполнении мобилизационного задания (заказа). По каждой площадке записываются отдельной строкой \"Инженерные коммуникации\", если это выделено на генплане отдельной записью. Для испытательных комплексов, полигонов и других специальных объектов указываются названия площадок (территорий). 5. В графе 4 указывается адрес каждой площадки (город, улица, дом), на которой размещается имущество мобилизационного назначения. 6. В графе 6 указывается площадь земельных участков, на которых размещены объекты мобилизационного назначения, пропорционально производственной площади, занимаемой в них мобилизационными мощностями, с учетом межобъектовых инженерных (коммуникационных) сетей, подводимых к зданиям и сооружениям и отсутствующих в генплане как отдельная запись. 7. По каждой площадке (территории) отдельной строкой указываются итоговые данные: - общая площадь земельного участка по генплану, в кв.м (га) (согласно документу о праве землепользования); - площадь земельного участка, занятая имуществом мобилизационного назначения, в кв.м (га) (с учетом строки \"Инженерные коммуникации\"). 8. В конце формы отдельной строкой по графам 5 и 6 указываются итоговые данные по организации: - общая площадь организации по генплану, в кв.м (га) (сумма площадок (территорий); - площадь организации, занятая имуществом мобилизационного назначения в кв. м (га) (сумма площадок (территорий). Генплан представляется по каждой площадке (территории) в виде схематического изображения объектов с условными обозначениями в границах выделенного земельного участка. 9. В экспликации к генплану: - по всему перечню объектов указывается общая площадь корпусов (цехов), в кв. м и площадь застройки, в га; - дается расшифровка условных названий объектов; - отдельной графой по объектам выделяются площади под имуществом мобилизационного назначения. 10. В технико-экономических показателях генплана указываются: - общая площадь площадки (территории) организации согласно документам о праве пользования на землю, в га; - площадь застройки всех объектов, в га; - площадь инженерных коммуникаций (между объектами мобилизационного назначения). 11. При определении площади земельного участка по объекту, частично задействованному при выполнении мобилизационного задания (заказа), учитывается максимальная поэтажная площадь объекта. 12. Форма подготавливается с пометкой \"Для служебного пользования\". Форма N 4 СОГЛАСОВАНО Руководитель (заместитель руководителя) (наименование федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации) ________________________ (И.О.Фамилия) \"___\" _________ 200__ года М.П. ПЛАН проведения работ по мобилизационной подготовке, выполняемых за счет собственных средств организации ______________________________________________________ (полное наименование организации, местонахождение, ИНН) на ________ год N п/п Наименование работ и их содержание Срок выполнения работ Затраты на выполнение работ, тыс. рублей Примечание начало окончание 1 2 3 4 5 6 ИТОГО СОГЛАСОВАНО Руководитель мобилизационного Руководитель организации (И.О.Фамилия) подразделения (подпись) Главный бухгалтер (И.О.Фамилия) (наименование федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации) (подпись) Руководитель мобилизационного подразделения (И.О.Фамилия) (И.О.Фамилия) (подпись) (подпись, дата) Примечание. 1. В графе 2 указываются направления работ, проводимых за счет собственных средств организаций, и содержание этих работ. 2. В графе 5 указываются затраты в разрезе выполнения каждой работы и суммарные затраты организации на проведение этих работ. 3. Форма подготавливается с пометкой \"Для служебного пользования\". Форма N 5 УТВЕРЖДАЮ Руководитель организации _________________ (И.О.Фамилия) \"____\" _____________ 200___ года М.П. СМЕТА ЗАТРАТ на выполнение (наименование работ по мобилизационной подготовке, выполняемых за счет собственных средств организации) (полное наименование организации, местонахождение, ИНН) на _________ год N п/п Наименование статей затрат Сумма, тыс. рублей 1 2 3 ИТОГО Главный бухгалтер (И.О.Фамилия) (подпись) Руководитель мобилизационного подразделения (И.О.Фамилия) (подпись) Текст документа сверен по: \"Официальные документы в образовании\" N 14, 2003 год Положение о порядке экономического стимулирования мобилизационной подготовки экономики (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}