{
    "document_title": "По вопросу передачи отходов",
    "content": "По вопросу передачи отходов По вопросу передачи отходов Письмо Росприроднадзора от 28.11.2012 N ВК-03-03-36/16141 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 28 ноября 2012 года N ВК-03-03-36/16141 По вопросу передачи отходов Федеральная служба по надзору в сфере природопользования в связи с учащением устных и письменных обращений в Службу от хозяйствующих субъектов, в результате деятельности которых образуются отходы и/или которые осуществляют деятельность в области обращения с отходами, по вопросу исполнения положений ч.3 ст.4 Федерального закона от 24.06.98 N 89-ФЗ \"Об отходах производства и потребления\" (далее - Закон N 89-ФЗ ) в свете изменений, внесенных в законодательство об отходах Федеральным законом от 25.06.2012 N 93-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам осуществления государственного экологического контроля (надзора) и муниципального контроля\" (далее - Закон N 93-ФЗ ), сообщает следующее. С вступлением в силу Закона N 93-ФЗ сбор и использование отходов I-IV класса опасности выведены из перечня лицензируемых видов деятельности. Ранее Федеральным законом от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (далее - Закон N 99-ФЗ ) транспортирование отходов I-IV класса опасности выведено из перечня лицензируемых видов деятельности, а Федеральным законом от 30.12.2008 N 309-ФЗ \"О внесении изменений в статью 16 Федерального закона \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" (далее - Закон N 309-ФЗ ) было отменено лицензирование всех видов деятельности по обращению с отходами V класса опасности. Учитывая все изменения, положения, предусмотренные ч.3 ст.4 Закона N 89-ФЗ , необходимо выполнять в случае отчуждения, передачи отходов собственником отходов другому лицу в целях их обезвреживания и размещения. В иных случаях, в соответствии с изменениями, внесенными Законом N 93-ФЗ , Законом N 99-ФЗ , Законом N 309-ФЗ , наличие лицензии у хозяйствующего субъекта (юридического лица, индивидуального предпринимателя), которому собственником отходов отчуждаются, передаются отходы для использования, транспортирования, сбора, не требуется. Согласно ст.209 Гражданского кодекса Российской Федерации (часть первая) от 30.11.94 N 51-ФЗ собственник вправе по своему усмотрению совершать в отношении принадлежащего ему имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц, в том числе отчуждать свое имущество в собственность другим лицам, передавать им, оставаясь собственником, права владения, пользования и распоряжения имуществом, отдавать имущество в залог и обременять его другими способами, распоряжаться им иным образом. При этом Росприроднадзор обращает ваше внимание на то, что индивидуальные предприниматели и юридические лица, осуществляющие деятельность в области обращения с отходами, согласно ч.1 ст.19 Закона N 89-ФЗ , обязаны вести учет образовавшихся, использованных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов в соответствии с Порядком учета в области обращения с отходами , утвержденным приказом Минприроды России от 01.09.2011 N 721 , а также соблюдать и иные требования законодательства Российской Федерации в области обращения с отходами. Учитывая изложенное, деятельность по сбору, использованию, транспортированию отходов в настоящее время не лицензируется, однако, если отходы I-IV класса опасности будут переданы собственником отходов для использования (сбора, транспортирования) другому лицу, которое вместо их использования (сбора, транспортирования) произведет размещение или обезвреживание отходов, не имея соответствующей лицензии, то будет допущено нарушение требований ч.3 ст.4 Закона N 89-ФЗ со стороны собственника отходов. При этом собственник отходов будет нести всю предусмотренную действующим законодательством ответственность. До настоящего времени вопрос о порядке подтверждения на стадии отчуждения отходов цели их дальнейшего сбора, использования, транспортирования, а не приобретения для иных целей, в том числе захоронения или обезвреживания, не урегулирован. Росприроднадзор считает, что таким подтверждением, наряду с заключением прямых или трехсторонних договоров, в частности, может являться комплект документов, однозначно свидетельствующих о намерении собственника обеспечить доставку отходов I-IV класса опасности организации, имеющей лицензию на осуществление деятельности по размещению или обезвреживанию отходов I-IV класса опасности. Росприроднадзор также сообщает, что в Минприроды России направлено письмо с предложениями о внесении поправок в п.3 ст.4 Закона N 89-ФЗ с целью урегулирования данного вопроса в соответствии с действующим законодательством Российской Федерации. В.В.Кириллов Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: управление Росприроднадзора по Костромской области http://uprprirod.Kmtu.ru (сканер-копия) по состоянию на 17.01.2013 По вопросу передачи отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}