{
    "document_title": "Правила эксплуатации установок очистки газа",
    "content": "Правила эксплуатации установок очистки газа Правила эксплуатации установок очистки газа Заменен с 10.07.2018 на Приказ Минприроды России 498 Страница ПРАВИЛА эксплуатации установок очистки газа Дата введения 1984-01-01 СОГЛАСОВАНЫ: Главным Государственным инспектором СССР по охране атмосферного воздуха Ю.Цатуровым 25 ноября 1983 г. Зам. Главного Государственного санитарного врача СССР В.Ковшило 15 июня 1983 г. УТВЕРЖДЕНЫ: Главным Государственным инспектором СССР по контролю за работой газоочистных и пылеулавливающих установок В.С.Саркисовым 28 ноября 1983 г. Введение Настоящие \"Правила эксплуатации установок очистки газа\" (в дальнейшем ПЭУ) разработаны Государственной инспекцией по контролю за работой газоочистных и пылеулавливающих установок (Госинспекцией газоочистки) Министерства химического и нефтяного машиностроения на основании Положения о Государственном контроле за работой газоочистных и пылеулавливающих установок , утвержденного постановлением Совета Министров СССР от 7 февраля 1974 г. N 96 , с учетом изменений и дополнений, внесенных постановлением Совета Министров СССР от 19 августа 1982 г. N 764, и в соответствии с требованиями ГОСТ 17.2.1.04-77 и изменениями к нему, ГОСТ 25199-82 . При составлении ПЭУ учтен положительный опыт работы региональных Госинспекций газоочистки, промышленных предприятий, организаций и учреждений по эксплуатации установок очистки газа и предложения по совершенствованию ПЭУ, полученные от ряда министерств и ведомств, научно-исследовательских и проектных институтов и других организаций. Настоящие ПЭУ вводятся с 1 января 1984 года. С выходом настоящих ПЭУ отменяются \"Правила технической эксплуатации газоочистных и пылеулавливающих установок\" издания 1978 года. 1. Общие положения 1.1. Настоящие ПЭУ являются общесоюзными и обязательными для предприятий, учреждений, организаций, эксплуатирующих установки очистки газа, независимо от их ведомственной принадлежности. ПЭУ не распространяются на установки очистки газа от транспортных средств и от агрегатов, имеющих выбросы радиоактивных веществ. Контроль за соблюдением ПЭУ осуществляется региональными Госинспекциями газоочистки. 1.2. Действующие отраслевые и ведомственные Правила (инструкции), содержащие требования по эксплуатации и обслуживанию установок очистки газа, должны быть приведены в соответствие с настоящими ПЭУ. 1.3. Временные отступления от настоящих ПЭУ, вызванные какими-либо специфическими условиями, в виде исключения разрешаются региональной Госинспекцией газоочистки, если это не связано с увеличением выбросов в атмосферу. 1.4. Изменение конструкции или модернизация установки очистки газа без согласования с организацией - разработчиком проекта запрещается. 1.5. На основании настоящих ПЭУ предприятиями, организациями и учреждениями должны быть разработаны и утверждены инструкции по эксплуатации и обслуживанию установок очистки газа с учетом условий их работы, инструкций завода-изготовителя и рекомендаций проектной и пуско-наладочной организаций. При изменении технологического процесса должна быть пересмотрена инструкция по эксплуатации и обслуживанию установок очистки газа. Инструкция должна содержать: а) схему устройства и управления установки; б) технические характеристики аппаратов очистки газа, входящих в состав установки; в) сведения о предусмотренных проектом приборах контроля и автоматики; г) оптимальные технико-экономические параметры работы установки, а также допустимые их отклонения, предусмотренные проектом или полученные в процессе пуско-наладочных работ и согласованные с организацией - разработчиком проекта; д) режим работы технологического оборудования, обеспечивающий оптимальные параметры эксплуатации установки; е) перечень учетно-отчетной документации по эксплуатации и обслуживанию установки с указанием периодичности ее заполнения: ж) порядок пуска, остановки и обслуживания установки; з) перечень быстроизнашивающихся узлов и наиболее часто встречающихся неисправностей с указанием способов их устранения; и) порядок действия персонала в аварийных ситуациях (на технологическом оборудовании и на установках очистки газа); к) правила безопасности при эксплуатации и обслуживании установок с перечнем вспомогательных устройств и инвентаря для эксплуатации и обслуживания установки (площадки, ограждения, приспособления, средства пожаротушения и индивидуальной защиты, предупреждающие и запрещающие плакаты, заземляющие устройства и т.д.); л) схему размещения точек для измерения параметров работы установок очистки газа. 1.6. Администрация предприятий, учреждений и организаций обязана: а) назначить приказом (распоряжением) лицо, ответственное за эксплуатацию и обслуживание установок очистки газа по цехам (участкам); б) разработать должностные инструкции для персонала, занятого эксплуатацией и обслуживанием установок очистки газа; в) организовать техническую учебу и проверку знаний инженерно-технических работников и персонала, занятого эксплуатацией и обслуживанием установок очистки газа; г) выделять своего компетентного специалиста для участия совместно с представителем Госинспекции газоочистки в обследовании установок, предоставлять необходимую техническую документацию и информацию о выполнении запланированных мероприятий по улучшению эксплуатации и обслуживания установок очистки газа; д) обеспечивать представителя Госинспекции газоочистки на период обследования соответствующей спецодеждой, служебным помещением, машинописными работами, транспортом и гостиницей, а на предприятии с особо вредными и тяжелыми условиями труда и спецпитанием; е) обеспечить безопасность работы представителя Госинспекции газоочистки на территории предприятия в соответствии с законодательством; ж) представлять по требованию инспектора анкетные данные должностных лиц, виновных в нарушении настоящих ПЭУ для составления протокола. 1.7. Должностное лицо, ответственное за эксплуатацию и обслуживание установок очистки газа, обязано обеспечить: а) соблюдение настоящих ПЭУ и инструкций по эксплуатации и обслуживанию установок; б) своевременное проведение текущих и капитальных ремонтов и реконструкции установок; в) содержание в исправном состоянии пробоотборные устройства; г) ведение учетно-отчетной документации по эксплуатации и обслуживанию установок; д) своевременное выполнение предписаний Госинспекции газоочистки. 2. Основные определения 2.2.* Установка очистки газа - комплекс сооружений, оборудования и аппаратуры, предназначенный для отделения от поступающего из промышленного источника газа или превращения в безвредное состояние веществ, загрязняющих атмосферу. ________________ * Нумерация соответствует оригиналу. - Примечание \"КОДЕКС\". В зависимости от агрегатного состояния улавливаемого или обезвреживаемого вещества установки подразделяются на газоочистные и пылеулавливающие. 2.3. Аппарат очистки газа - элемент установки, в котором непосредственно осуществляется избирательный процесс улавливания или обезвреживания веществ, загрязняющих атмосферу. Группы аппаратов по методам очистки газа: а) первая группа (С) - сухие механические пылеуловители (гравитационные, сухие инерционные и ротационные); б) вторая группа (М) - мокрые пылеуловители (инерционные, пенные, конденсационные) скрубберы (механические, ударно-инерционные, полые, насадочные, центробежные), скрубберы Вентури и т.п.; в) третья группа (Ф) - промышленные фильтры (рукавные, волокнистые, карманные, зернистые), с регенерацией импульсной обратной продувкой, ультразвуком, с механическим и вибровстряхиванием и т.п.); г) четвертая группа (Э) - электрические пылеуловители (сухие, мокрые электрофильтры и т.п.); д) пятая группа (X) - аппараты сорбционной (химической) очистки газа от газообразных примесей (адсорберы, абсорберы и т.п.); е) шестая группа (Т) - аппараты термической и термокаталитической очистки газа от газообразных примесей (печи сжигания, каталитические реакторы и т.п.); ж) седьмая группа (Д) - аппараты других методов очистки. 2.4. Неэффективная установка очистки газа - установка, не обеспечивающая в исправном состоянии очистку газа от вредных веществ или их обезвреживание до концентраций, установленных проектом, из-за: а) несоблюдения оптимальных параметров газа на входе; б) конструктивных недостатков или низкого качества изготовления оборудования. 2.5. Неисправная установка очистки газа - установка, имеющая повреждения механических, электрических или других узлов, приводящие к повышению остаточной концентрации вредных веществ или снижению надежности работы установки, а также затрудняющие ее эксплуатацию и обслуживание. 2.6. Неиспользуемой установкой очистки газа считается: а) установка, не эксплуатируемая из-за конструктивных недостатков или низкого качества изготовления оборудования; б) установка, отключенная для проведения ремонта, реконструкции или других целей при работающем технологическом оборудовании; в) установка, исключенная из процесса очистки обводным газоходом; г) установка, эксплуатируемая с изъятием очистного агента или с использованием обходного газохода, хотя бы одной из ступеней (аппарата); д) установка, для которой оборудование и аппараты приобретены и находятся на складе более 1 года; Примечание: по установкам, перечисленным в п.2.4 и 2.6 должны быть составлены аварийные акты с указанием виновных лиц и необходимых мероприятий по вводу в эксплуатацию. 3. Общие требования к эксплуатации установок очистки газа 3.1. Установки очистки газа должны работать надежно, бесперебойно и с показателями, соответствующими проектным или полученным в результате наладочных работ и согласованными с организацией - разработчиком проекта. 3.2. Установки очистки газа должны иметь вспомогательные устройства и инвентарь (в соответствии с п.1.5. настоящих ПЭУ). 3.3. При эксплуатации установок очистки газа ведется документация, содержащая основные показатели, характеризующие режим работы установки (отклонения от оптимального режима, обнаруженные неисправности, случаи отклонения отдельных агрегатов или выход из строя всей установки и т.д.). 3.4. Все установки очистки газа должны быть зарегистрированы в региональных Госинспекциях газоочистки (см. раздел 11 настоящих ПЭУ). 3.5. Установки очистки газа должны подвергаться осмотру для оценки их технического состояния не реже одного раза в полугодие комиссией, назначенной руководством предприятия. По результатам осмотра составляется акт и при необходимости разрабатываются мероприятия по устранению обнаруженных недостатков. Акт прилагается к паспорту установки. 3.6. Установки очистки газа должны подвергаться проверке на соответствие фактических параметров работы установки проектным не реже одного раза в год*, а также в следующих случаях: а) при работе технологического оборудования на измененном режиме более 3-х месяцев или при переводе его на новый постоянный режим работы; б) после строительства, капитального ремонта или реконструкции установки. ________________ * см. примечание к разделу 3.6. Результаты проверки оформляются актом и заносятся в паспорт установки. В случае несоответствия параметров работы установки проектным принимаются необходимые меры для наладки установки, ее реконструкции или замены. Примечание: установки с высоким содержанием токсичных примесей - не реже 2-х раз в год. 3.7. Эксплуатация технологического оборудования при отключенных установках очистки газа запрещается. При каждом случае отключения установки очистки газа при работающем технологическом оборудовании, руководство предприятия, учреждения и организации обязано оповещать региональную Госинспекцию газоочистки и органы Госинспекции по охране атмосферного воздуха, получить согласованное разрешение на выброс, представив технические решения по сокращению выбросов вредных веществ в атмосферу. 3.8. Увеличение производительности технологических агрегатов без соответствующего наращивания мощности существующих установок очистки газа запрещается. 3.9. При эксплуатации установок, предназначенных для очистки газа с высоким содержанием горючих (взрывоопасных) компонентов, следует особо тщательно обеспечивать поддержание установленных параметров давления газа и герметичности сооружений, а также правильную продувку коммуникаций и аппаратов во избежание взрыва и пожара. Одновременно предусматривать ограждение источников открытого огня и соблюдение требований специальных инструкций и правил. 3.10. При эксплуатации установок, предназначенных для очистки газа с высоким содержанием токсичных примесей, следует особо тщательно обеспечивать герметичность сооружения, а также применение в необходимых случаях газозащитных средств и соблюдение требований специальных инструкций и правил. 3.11. При эксплуатации установок, предназначенных для очистки газа от химически агрессивных или абразивных компонентов, особо тщательно следить за целостностью защитных покрытий и отсутствием разрушений металлоконструкций и оборудования, предупреждая тем самым преждевременный выход из строя установки очистки газа. 4. Требования при ремонтах установок очистки газа 4.1. Ремонт установки должен производиться при остановленном технологическом агрегате. 4.2. Мероприятия по модернизации установок очистки газа, позволяющие повысить надежность и степень очистки газа, должны выполняться, как правило, при проведении капитальных ремонтов. 4.3. Текущие и капитальные ремонты установок очистки газа проводятся предприятиями, учреждениями и организациями согласно утвержденному графику ППР. 5. Требования к эксплуатации и обслуживанию сухих механических пылеуловителей 5.1. Перед пуском пылеуловителей в работу необходимо убедиться в следующем: а) корпус пылеуловителей, бункеры, люки, фланцевые соединения герметичны; б) уровень пыли в накопительных бункерах находится в допустимых пределах; в) механизмы удаления пыли и средства транспортировки ее исправны и подготовлены к работе; г) ремонтные работы закончены, пылеуловитель исправен и готов к эксплуатации (люки закрыты, леса демонтированы, посторонние предметы убраны); е) приборы контроля и автоматики в наличии и исправны. 5.2. В период эксплуатации необходимо: а) следить за герметичностью пылеуловителей и коммуникаций, не допуская утечек газа (при работе под давлением) или недопустимых подсосов воздуха (при разрежении); б) своевременно удалять из бункеров уловленную пыль и обеспечивать ее транспортировку; в) не допускать слеживания и цементации пыли в системах пыленакопления и пылеуборки, прибегая для этого к предусмотренным методам, в том числе поддерживая температуру всех узлов установки выше \"точки росы\" газа; г) при наличии регулирующих устройств обеспечивать оптимальный режим работы пылеуловителей. 6. Требования к эксплуатации и обслуживанию мокрых механических пылеуловителей 6.1. Мокрые механические пылеуловители должны иметь: а) расходомеры и манометры для контроля подачи орошающей жидкости; б) гидрозатворы для устранения подсосов воздуха при удалении шлама. 6.2. Перед пуском мокрых механических пылеуловителей необходимо убедиться в следующем: а) уровень воды или другого орошающего реагента в гидрозатворах аппаратов находится в оптимальных пределах; б) системы орошения и шламоуборки исправны и подготовлены к работе; в) орошающая жидкость подана; г) ремонтные работы закончены, сооружения, механизмы и аппаратура исправны и готовы к эксплуатации; д) приборы контроля и автоматики в наличии и исправны. 6.3. В период эксплуатации необходимо: а) следить за герметичностью мокрых механических пылеуловителей и коммуникаций, не допуская утечек газа, орошающей жидкости или недопустимых подсосов воздуха; б) обеспечивать оптимальный водный режим работы мокрых механических пылеуловителей, а также постоянное удаление из них шламовой пульпы и транспортировку ее в предназначенные места; в) обеспечивать оптимальный газовый режим работы; г) обеспечивать оптимальный режим работы имеющегося оборудования по регенерации орошающей жидкости (осветление, охлаждение, обработка реагентами и т.д.) и утилизации шлама; д) не допускать скоплений шлама в сооружениях или отложений его в трубопроводах и оборудовании оборотного водоснабжения, используя для этого предусмотренные методы и средства; е) следить за работой специальных каплеуловителей, установленных после мокрых механических пылеуловителей. 6.4. Выключение подачи орошающей жидкости осуществляется только после прекращения поступления газа на очистку. 7. Требования к эксплуатации и обслуживанию промышленных фильтров 7.1. Перед пуском в работу необходимо убедиться в следующем: а) фильтрующие элементы промышленных фильтров надежно уплотнены в местах крепления, не деформированы, не повреждены и отвечают условиям эксплуатации, чистота фильтрующей поверхности этих элементов находится в допустимых пределах; б) система регенерации фильтрующих элементов и система пылеуборки исправны и готовы к работе; в) ремонтные работы закончены, промышленный фильтр исправен и готов к эксплуатации; г) приборы контроля и автоматики в наличии и исправны. 7.2. В период эксплуатации необходимо: а) контролировать гидравлическое сопротивление промышленного фильтра; б) поддерживать температуру очищаемого газа в установленных пределах; в) обеспечивать требуемую периодичность и эффективность работы имеющихся устройств по регенерации фильтрующих поверхностей промышленных фильтров и устройств по пылеудалению и транспортировке пыли. 8. Требования к эксплуатации и обслуживанию электрических пылеуловителей 8.1. Перед пуском электрических пылеуловителей в работу необходимо убедиться в следующем: а) осадительные и коронирующие электроды не деформированы, правильно отрихтованы, не имеют на поверхности отложений уловленного продукта, межэлектродные расстояния находятся в допустимых пределах; б) система орошения мокрых или механизмы встряхивания сухих электрофильтров отрегулированы и работают нормально; в) узлы и механизмы электрофильтра смазаны в соответствии с картой смазки; г) изоляторы электрофильтра не имеют видимых трещин, нормально работает обогрев изоляторных коробок (паровой или электрический); д) теплоизоляция корпуса не нарушена; е) приборы контроля и автоматики в наличии и исправны; ж) корпуса электрофильтров, бункеры, люки, фланцевые соединения герметичны; и) ремонтные работы закончены, электрофильтры, включая вспомогательные устройства и агрегаты электропитания, исправны и готовы к работе. 8.2. В период работы электрофильтра необходимо: а) следить за поддержанием в оптимальных пределах электрического режима (величина тока, напряжение), газовой и пылевой нагрузки (скорость газа в рабочей зоне, гидравлическое сопротивление, объем и концентрация пыли на входе в аппарат), температуры очищаемого газа; б) периодически производить осмотр наружных узлов электрофильтра и устранять обнаруженные неисправности; в) следить за нормальной работой систем отряхивания пыли и пылевыгрузки, не допускать зависания пыли на электродах и течках бункеров (для сухих электрофильтров) или нарушения режима орошения и промывки электродов (для мокрых электрофильтров); г) своевременно удалять уловленную пыль (пульпу) и транспортировать ее в установленные места. 9. Требования к эксплуатации и обслуживанию аппаратов сорбционной очистки газа 9.1. Перед пуском в работу аппаратов (адсорбера или абсорбера) необходимо убедиться в следующем: а) ремонтные работы закончены, аппараты исправны и готовы к работе; б) системы подготовки, распределения, удаления и регенерации жидких или твердых поглотителей исправны и готовы к работе; в) количество и качество применяемого поглотителя в системе соответствует установленным нормам; г) приборы контроля и автоматики в наличии и исправны; д) химзащита имеется и находится в исправном состоянии. 9.2. В период работы абсорбционных и адсорбционных аппаратов необходимо: а) следить за герметичностью аппаратов и коммуникаций, не допуская утечек газа или поглощающей жидкости; б) обеспечивать оптимальный гидравлический и газовый режим работы аппаратов, соблюдать установленный порядок регенерации и контроля качества поглотителя; в) не допускать скопления шлама или пыли на рабочих поверхностях аппаратов, обеспечивая систематическое удаление и транспортировку уловленных продуктов в предусмотренные места; г) соблюдать требования технологических регламентов по эксплуатации оборудования. 10. Требования к эксплуатации и обслуживанию аппаратов термической и термокаталитической очистки газа 10.1. Перед пуском аппаратов в работу необходимо убедиться в следующем: а) аппараты исправны и готовы к работе; б) система газопроводов и установленное оборудование для подачи отопительного и очищаемого газа исправны и готовы к работе, все узлы и установка в целом обкатаны на воздухе; в) система трубопроводов и установленное оборудование для подвода к печам очищаемого газа исправны и готовы к работе; г) качество и количество катализатора соответствует норме; д) горение отопительного газа в горелках проходит устойчиво, отвод дымовых газов обеспечивается нормально; е) приборы контроля и автоматики в наличии и исправны. 10.2. В период работы необходимо: а) обеспечивать оптимальный режим сжигания веществ, загрязняющих атмосферу, содержащихся в очищаемом газе, и условия взрывобезопасности в соответствии с технологическим регламентом по эксплуатации установки; б) следить за состоянием применяемых катализаторов, обеспечивать своевременную их регенерацию или замену; в) производить разогрев системы до рабочих параметров на воздухе. 11. Регистрация установок очистки газа 11.1. Предприятия, учреждения и организации обязаны регистрировать установки очистки газа в региональных Госинспекциях газоочистки с целью их учета. 11.2. Регистрации подлежат все установки очистки газа. 11.3. Для регистрации представляются: а) паспорт установки очистки газа (по форме приложения 1 ПЭУ); б) акт приемки оборудования (по форме приложения 1 СНиП-III-3-81). Примечание: При регистрации установок, находящихся в эксплуатации, представляется акт, характеризующий их состояние и график работ по устранению имеющихся недостатков. Акт подписывают члены комиссии, созданной приказом руководителя предприятия, учреждения и организации. 11.4. Регистрация оформляется соответствующей записью в паспорте установки и документе регистрации региональной Государственной инспекции газоочистки. 11.5. Регистрационный номер наносится на корпус установки с размером надписи 200х150 мм. Допускается нанесение регистрационного номера на табличке. 11.6. Снятие с регистрации установки очистки газа производится в случае ликвидации технологического оборудования, за которым находилась данная установка на основании акта о ликвидации основных средств по форме ОС-4, утвержденной ЦСУ СССР. 11.7. Регистрация установок после реконструкции (модернизации) осуществляется в установленном правилами порядке с сохранением регистрационного номера. 12. Ответственность за нарушение ПЭУ 12.1. Лица, виновные в нарушении правил эксплуатации, а также неиспользовании установленных сооружений, оборудования, аппаратуры для очистки и контроля выбросов в атмосферу несут уголовную, административную или иную ответственность в соответствии с законодательством Союза ССР и союзных республик. Примечания: 1. Должностные лица, виновные в нарушении правил эксплуатации, а также в неиспользовании установленных сооружений, оборудования и аппаратуры для очистки выбросов в атмосферу подвергаются предупреждению или штрафу в размере до 100 рублей, в невыполнении предписаний инспекции - предупреждению или штрафу в размере до 50 рублей. 2. При невыполнении предписаний региональных Госинспекций газоочистки технологическое оборудование может быть приостановлено. О приостановлении работы технологического оборудования государственные инспектора доводят до сведения руководителей министерств и ведомств, которым подчинены предприятия и организации, а также Госинспекции по охране атмосферного воздуха. 3. В необходимых случаях материалы для решения вопроса о привлечении к уголовной ответственности лиц, виновных в нарушении ПЭУ, передаются в органы прокуратуры. Приложение 1 ПАСПОРТ УСТАНОВКИ ОЧИСТКИ ГАЗА 1. Наименование предприятия и его адрес (министерство, ведомство) 2. Наименование и назначение установки очистки газа, автор проекта, год ввода в эксплуатацию 3. Схема установки очистки газа (указывается схематически газоотводящий тракт от технологического агрегата до места выброса газов в атмосферу) Например: группа из 6 циклонов ЦН-15 диаметром 800 мм каждый - 2 параллельно установленных электрофильтра УГ 2-4-53 - дымосос ДН 21,5х2 - дымовая труба Н-100 м. 4. Эксплуатационные показатели работы установки очистки газа. Наименование оптимальных (регламентируемых) параметров Единица измерения Показатели работы проектные пуско-наладки фактические приведение к норм. условиям рабочие дата дата дата 1 2 3 4 5 6 7 8 1. Производительность по газу (воздуху) на входе тыс. м /час* на выходе \" 2. Гидравлическое сопротивление КПа, МПа 3. Температура очищаемого газа (воздуха) на входе °С на выходе °С 4. Давление (разрежение) очищаемого газа (воздуха) на входе КПа, МПа 5. Влагосодержание газа (воздуха) г/м * 6. Концентрация вредных веществ в очищаемом газе (воздухе) на входе г/м * на выходе г/м * 7. Расход воды (раствора) на орошение м /час* 8. Давление воды (раствора) МПа 9. Другие характерные показатели ________________ * Единицы измерения, приведенные к нормальным условиям 0 °С, 101,3 КПа. * графы 4-8 заполняются по рабочим показателям. 5. Аппараты установки очистки газа (см. вышеприведенную схему) Наименование и тип аппарата Завод-изготовитель Дата ввода в эксплуатацию 1 2 3 6. Сведения о проведенных ремонтах, замене или модернизации отдельных узлов оборудования установки очистки газа Дата Наименование аппарата узла Характер повреждения Причина выхода из строя аппарата узла Выполненная работа 1 2 3 4 5 Паспорт составлен \"_____\" __________________ 19___ г. Главный инженер предприятия (фамилия и подпись) М. П. Отметка о регистрации установки очистки газа в региональных Госинспекциях газоочистки Дата регистрации Фамилия и подпись представителя Госинспекции, печать Дата снятия с регистрации Причина Фамилия и подпись представителя Госинспекции, печать 1 2 3 4 5 Заключение Госинспекции газоочистки о техническом состоянии установки очистки газа (см. раздел 2 п.п.2.4, 2.5, 2.6). Представитель региональной Госинспекции газоочистки (фамилии и подписи) М.П. Приложение 2 ИНСТРУКЦИЯ по заполнению паспорта установки очистки газа 1. Общие указания 1.1. Паспорт установки очистки газа (в дальнейшем Паспорт) заполняется в соответствии с Правилами эксплуатации установок очистки газа; 1.2. Паспорт является документом, характеризующим техническое состояние и параметры работы установки и находится на предприятии; 1.3. К паспорту прилагается документация завода - изготовителя аппаратов, входящих в установку, а также схема КИПиА установки в соответствии с проектом; 1.4. Паспорта, составленные по \"Правилам\" издания 1978 года действительны с учетом внесения дополнений и изменений в соответствии с настоящими ПЭУ. 2. Указания по заполнению разделов паспорта 2.1. Раздел I. Наименование предприятия и его адрес. Указывается полное наименование предприятия, организации, учреждения, а также министерства, которому оно подчинено. Для предприятий, входящих в состав комбинатов или производственных объединений, указывается принадлежность к ним. В адресе предприятия, организации, учреждения указывается почтовый индекс. Примеры: 1. Ордена Трудового Красного Знамени завод сельскохозяйственного машиностроения им. М.В.Фрунзе, Минсельхозмаш 720788, г.Фрунзе, ул.Интергельпо, 1 2. Джалал-Абадский комбинат хлебопродуктов Ошского производственного мукомольно-комбикормового объединения Минзаг СССР 715607, г.Джалал-Абад-7, ул.Жданова, 109 2.2. Раздел 2. Наименование и назначение установки очистки газа, автор проекта, год ввода в эксплуатацию. 2.2.1. Наименование и назначение установки очистки газа должно соответствовать проектному. Примеры: 1. Установка очистки газа электросталелитейных печей ФСА-2. Реконструкция. Санитарная очистка газа. 2. Шамотообжигательный цех. Пылеулавливающая установка вращающейся печи N 1. 2.3. Раздел 3. Схема установки очистки газа Приводится принципиальная схема установки. Пример: 2.4. Раздел 4. Эксплуатационные показатели работы установки очистки газа. 2.4.1. Графа 3 заполняется в соответствии с проектными данными установки в целом; 2.4.2. Графа 4 заполняется по данным замеров после наладки установки, удостоверенной актом приемки оборудования в эксплуатацию (СНиП III-3-76 часть III, глава III); 2.4.3. Графы 5, 6, 7 и т.д. заполняются при проведении проверок состояния установок в соответствии с п.3.6 ПЭУ. 2.5. Раздел 7. Аппараты установки очистки газа. Наименование аппаратов указывается в соответствии с проектом. Графы данного раздела заполняются для всех типов аппаратов, входящих в установку и перечисленных в разделе 3. 2.6. Раздел \"Отметка о регистрации в региональных Госинспекциях газоочистки\". Заполняется представителем региональной Госинспекции и заверяется гербовой печатью. 2.7 Раздел \"Заключение о техническом состоянии установки газа\" заполняется при каждом обследовании с указанием даты проведения обследования. Минхиммаш Государственная инспекция по контролю за работой газоочистных и пылеулавливающих установок УДОСТОВЕРЕНИЕ N _________ Тов. является Имеет право беспрепятственно посещать подконтрольные объекты независимо от их ведомственной принадлежности. Постановление Совета Министров СССР от 07.02.74 года N 96. Выдано \"______\" _______________19____ г. Действительно до Место для фотографии \"______\" _______________19____ г. Продлено до Личная подпись \"______\" _______________19____ г. М. П. Главный государственный инспектор СССР Текст документа сверен по: / Министерство химического и нефтяного машиностроения; Управление по разработке и производству газоочистного и пылеулавливающего оборудования. - М., 1984 Правила эксплуатации установок очистки газа (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ недействующий. См. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}