{
    "document_title": "Р 52.24.690-2006 Оценка токсического загрязнения вод водотоков и водоемов различной солености и зон смешения речных и морских вод методами биотестирования",
    "content": "Р 52.24.690-2006 Оценка токсического загрязнения вод водотоков и водоемов различной солености и зон смешения речных и морских вод методами биотестирования Р 52.24.690-2006 Оценка токсического загрязнения вод водотоков и водоемов различной солености и зон смешения речных и морских вод методами биотестирования Применяется с 02.01.2007 Страница Р 52.24.690-2006 РЕКОМЕНДАЦИИ ОЦЕНКА ТОКСИЧЕСКОГО ЗАГРЯЗНЕНИЯ ВОД ВОДОТОКОВ И ВОДОЕМОВ РАЗЛИЧНОЙ СОЛЕНОСТИ И ЗОН СМЕШЕНИЯ РЕЧНЫХ И МОРСКИХ ВОД МЕТОДАМИ БИОТЕСТИРОВАНИЯ Дата введения 2007-01-02 Предисловие 1 РАЗРАБОТАНЫ ГУ \"Гидрохимический институт\" Росгидромета 2 РАЗРАБОТЧИКИ A.M.Никаноров, чл.-кор. РАН, руководитель разработки; Е.Н.Бакаева, д-р б.н.; Г.Г.Черникова; Н.А.Игнатова 3 УТВЕРЖДЕНЫ И ВВЕДЕНЫ В ДЕЙСТВИЕ Первым заместителем Руководителя Росгидромета В.Н.Дядюченко 21.01.2006 4 ЗАРЕГИСТРИРОВАНЫ ГУ \"НПО \"Тайфун\" за номером Р 52.24.690-2006 от 16.01.07 5 ВВЕДЕНЫ ВПЕРВЫЕ Введение Рекомендованные для сети Росгидромета и используемые в практике методы оценки токсического загрязнения природных вод предназначены, в основном, для пресноводных экосистем. Усиливающаяся минерализация водоемов, например, Юга России (озеро Маныч-Гудило), процессы засоления почв при наличии отдельных изолированных мелких водоемов, такие участки водотоков, как дельты рек с повышенной минерализацией требует разработки методов оценки качества вод экосистем с различной соленостью (минерализацией). Методы биотестирования основаны на использовании тест-объектов, с помощью которых можно адекватно оценить токсическое действие загрязненных вод. Гидробионты, используемые в качестве тест-объектов, чувствительны ко всем гидрохимическим показателям, в том числе и к минеральному составу вод (солености). Использование при биотестировании солоноватых вод олигогалобов в качестве тест-объектов приводит к искажению результатов оценки качества вод. Поэтому необходим поиск тест-объектов, подходящих для оценки качества вод водотоков и водоемов различной солености (минерализации), т.е. гидробионтов эвригалинных, соответствующих критериям выбора видов-индикаторов для методов биотестирования. Целью настоящих рекомендаций является совершенствование методической базы биотестирования токсического загрязнения природных вод, осуществляемого в рамках мониторинга поверхностных вод суши. Совершенствование методической базы биотестирования подразумевает расширение круга тест-объектов, отвечающих основным критериям видов-индикаторов, учет специфики оценки качества вод водотоков и водоемов различной солености и зон смешения речных и морских вод с целью получения качественной биологической информации. Рекомендации разработаны впервые на основе собственных исследований, а также данных литературы, учтены нормативно-методические документы и стандарты, связанные с изучаемой проблемой. 1 Область применения Настоящие рекомендации устанавливают методы биотестирования и требования к порядку проведения и оценке токсического загрязнения вод водотоков и водоемов различной солености и зон смешения речных и морских вод в составе системы мониторинга поверхностных вод суши (ПВС). Рекомендации предназначены для оперативно-производственных подразделений территориальных управлений по гидрометеорологии и мониторингу окружающей среды (УГМС) Росгидромета, осуществляющих организацию и проведение наблюдений за состоянием ПВС в рамках Государственной службы наблюдений (ГСН) России. Настоящие рекомендации могут быть использованы в качестве методического пособия специалистами и практическими работниками природоохранных организаций, осуществляющих наблюдения за загрязнением окружающей среды. 2 Нормативные ссылки 2.1 В настоящих рекомендациях использованы ссылки на следующие нормативные документы: ГОСТ 17.1.1.01-77 Охрана природы. Гидросфера. Использование и охрана вод. Основные термины и определения ГОСТ 17.1.3.07-82 Охрана природы. Гидросфера. Правила контроля качества воды водоемов и водотоков ГОСТ 17.1.5.04-81 Охрана природы. Гидросфера. Приборы и устройства для отбора, первичной обработки и хранения проб природных вод. Общие технические условия ГОСТ 17.1.5.05-85 Охрана природы. Гидросфера. Общие требования к отбору проб поверхностных и морских вод, льда и атмосферных осадков ГОСТ 19179-73 Гидрология суши. Термины и определения ГОСТ 27065-86 Качество вод. Термины и определения РД 118-02-90. Методическое руководство по биотестированию воды РД 52.18.595-96 Федеральный перечень методик выполнения измерений, допущенных к применению при выполнении работ в области мониторинга загрязнения окружающей природной среды РД 52.24.635-2002 Методические указания. Проведение наблюдений за токсическим загрязнением донных отложений в пресноводных экосистемах на основе биотестирования Р 52.24.566-94 *. Методы токсикологической оценки загрязнения пресноводных экосистем _________________ * Вероятно ошибка оригинала. Следует читать РД 52.24.566-94 , здесь и далее по тексту. - Примечание изготовителя базы данных. Р 52.24.309-2004 . Организация и проведение режимных наблюдений за загрязнением поверхностных вод суши на сети Росгидромета Р 52.24.662-2004 . Оценка токсического загрязнения природных вод и донных отложений пресноводных экосистем методами биотестирования с использованием коловраток 2.2 Ссылки на остальные стандарты (технические условия) приведены в подразделах 7.2, 8.2, 9.2. 3 Термины и определения, обозначения В настоящих рекомендациях использованы следующие термины и определения: 3.1 анализ проб воды: Определение физических, физико-химических, химических, биологических, токсических свойств и состава воды (Р 52.24.566). 3.2 биотестирование (биологическое тестирование): Оценка качества объектов окружающей среды (воды и др.) по ответным реакциям живых организмов, являющихся тест-объектами ( РД 52.24.635 ). 3.3 биотест: Совокупность приемов получения информации о токсичности воды или донных отложений для гидробионтов на основе регистрации реакций тест-объекта (Р 52.24.566). 3.4 водный объект: Сосредоточение природных вод на поверхности суши в формах ее рельефа, либо в недрах, имеющее границы, объем и черты водного режима ( РД 52.24.635 ). 3.5 диапазон реагирования: Интервал значений концентраций эталонного токсиканта, в пределах которого результат биотестирования является надежным. 3.6 загрязнение воды водоемов и водотоков: Процесс изменения состава и свойств воды водоемов и водотоков под влиянием поступающих в воду загрязняющих веществ, микроорганизмов, тепла, приводящих к ухудшению качества воды ( Р 52.24.309 ). 3.7 загрязнение токсическое: Загрязнение воды водоемов и водотоков токсичными веществами. 3.8 качество воды: Характеристика состава и свойств воды, определяющая пригодность ее для конкретных видов водопользования ( ГОСТ 17.1.1.01 ). 3.9 критерий токсичности: Значение показателя токсичности, на основании которого судят о наличии токсического действия (РД 118-02). 3.10 метрологическая характеристика метода биотестирования: Характеристика чувствительности метода, определяемая для тест-объекта по ЛС при воздействии эталонного токсиканта (медь (II) сернокислая, калий двухромовокислый). 3.11 острое токсическое действие (острая токсичность): Воздействие, вызывающее быструю ответную реакцию тест-объекта. Острое токсическое действие чаще всего определяют по тест-реакции \"гибель\" или \"выживаемость\" в условиях кратковременного биотестирования. При использовании коловраток и других организмов микрозоопланктона длительность воздействия составляет 6-24 ч. 3.12 подострое токсическое действие: Воздействие, вызывающее среднюю по времени ответную реакцию тест-объекта. Подострое токсическое действие чаще всего определяют по тест-реакции \"гибель\" или \"выживаемость\" в условиях кратковременного биотестирования. При использовании коловраток и других организмов микрозоопланктона длительность воздействия составляет 48-72 ч. 3.13 показатель токсичности: Признак тест-объекта, используемый для оценки токсичности воды (РД 118-02). 3.14 поверхностные воды: Воды, находящиеся на поверхности суши в виде различных водных объектов ( ГОСТ 19179 ). 3.15 природные воды: Воды Земли с содержащимися в них твердыми, жидкими и газообразными веществами ( ГОСТ 19179 ). 3.16 проба воды: Количество воды, предназначенное для биотестирования. 3.17 пункт наблюдений за загрязнением поверхностных вод суши Государственной сети наблюдений Росгидромета: Место на водоеме или водотоке, где проводят комплекс работ для получения данных о качестве воды или донных отложений ( РД 52.24.635 ). 3.18 результат биотестирования: Конечный вывод о токсичности водной среды, установленный в ходе биотестирования. 3.19 тест-объект: Организм, который используют при биотестировании (инфузории, дафнии и т.д.) (Р 52.24.566). 3.20 токсичность воды: Свойство воды вызывать патологические изменения или гибель организмов, обусловленные присутствием в ней токсичных веществ (РД 118-02). 3.21 токсикологический эксперимент: Эксперимент, в ходе которого оценивают влияние на тест-объект испытываемой воды или химического соединения. Состоит из двух серий: опыт (с воздействием воды или химического соединения) и контроль (без воздействия, но в тех же условиях) (Р 52.24.566). 3.22 условно чистый участок водного объекта: Обычно это фоновый створ. 3.23 фоновый створ: Створ, расположенный на расстоянии не менее 1 км выше источника загрязнения (Р 52.24.566). 3.24 хроническое токсическое действие (хроническая токсичность): Воздействие, вызывающее ответную реакцию тест-объекта, проявляющуюся в течение относительно длительного периода времени. Хроническое токсическое действие измеряют по тест-показателям \"выживаемость\", \"плодовитость\", \"изменение роста\" и другим реакциям при длительном биотестировании (Р 52.24.566). 3.25 чувствительность тест-объекта: Нижняя граница диапазона действия эталонного токсиканта, при которой обнаруживают параметры его токсического действия на тест-объект. 3.26 экспозиция: Период, в течение которого организм находится под воздействием исследуемого фактора, в частности химического вещества. В зависимости от экспозиции различают острое или хроническое токсическое действие ( РД 52.24.635 ). 3.27 эталонный токсикант: Токсическое вещество, используемое для проверки чувствительности биотеста или тест-объекта (Р 52.24.566). 4 Общие положения 4.1 Оценку токсического загрязнения вод водоемов и водотоков различной солености и зон смешения морских и речных вод проводят методами биотестирования с использованием набора биотестов (методик), включающих различные тест-объекты и показатели. 4.2 В качестве тест-объектов для оценки токсического загрязнения вод водоемов и водотоков различной солености и зон смешения морских и речных вод используют гидробионтов растительного и животного происхождения, относящихся по своим экологическим особенностям исключительно к группам мезо- и полигалинных видов. Экологическая валентность видов гидробионтов и классификация природных вод в зависимости от солености изложены в приложении А. 4.3 Набор биотестов (методик) должен включать различные тест-объекты, желательно, представителей разного трофического и систематического уровня, например, микроводоросли, инфузории, коловратки, рачки, рыбы и т.д. Реакция тест-объектов, обладающих различной чувствительностью к одному и тому же воздействию, позволяет получить более объективную оценку токсического загрязнения. 4.4 Набор биотестов (методик) различных тест-реакций одного тест-объекта должен включать несколько показателей токсичности. Например, используя коловраток, оценивают их пищевую активность, гибель, плодовитость. Используя микроводоросли, оценивают интенсивность их фотосинтеза, концентрацию хлорофилла, интенсивность (угнетение) прироста, гибель. Отклик тест-реакций, обладающих различной чувствительностью, одного тест-объекта на одно и то же воздействие позволяет получить объективную оценку токсического загрязнения [1]. 4.5 В результате биотестирования проб воды на основе регистрации показателей токсичности тест-объекта токсичность пробы оценивают по критериям, установленным для каждого биотеста. Общую оценку токсического загрязнения пробы устанавливают по биотесту, проявившему наиболее высокую чувствительность. 4.6 Биотестирование вод проводят при режимных наблюдениях и для решения оперативных задач с целью проверки соответствия качества вод отдельных проб установленным нормам. При режимных наблюдениях на основе систематических данных биотестирования оценивают токсикологическое состояние водных объектов или их участков. Для решения оперативных задач оценивают токсичность отдельных проб воды с целью выяснения чрезвычайных экологических ситуаций. 4.7 Согласно перечню нормирования показателей качества вод указано: вода контрольного створа (природная вода) не должна оказывать токсического (хронического и тем более острого) действия на тест-объекты, используемые для биотестирования [Р 52.24.566]. 4.8 В ходе биотестирования воды устанавливают отсутствие или наличие токсического (острого, подострого, хронического) действия испытываемой пробы для биологических объектов, без идентификации загрязняющих веществ и их количественных характеристик согласно [Р 52.24.566]. 4.9 Биотестирование природных вод основано на определении показателей токсичности пробы воды (опыт), отобранной в зоне влияния источника загрязнения, и их отличия от контрольной пробы, отобранной на условно чистом участке водного объекта. 4.10 Биотестирование токсичности природных вод водоемов и водотоков различной солености и зон смешения морских и речных вод с использованием тест-объектов, принадлежащих к группам мезо- и полигалинных видов, направлено на получение качественной биологической информации. 5 Формирование сети пунктов и программ наблюдений В составе системы мониторинга ПВС режимные наблюдения по токсикологическим показателям методами биотестирования проводят по программам работ территориальных УГМС в соответствии с требованиями Р 52.24.309 - для ПВС. 6 Отбор, хранение и подготовка проб природной воды для биотестирования 6.1 Пробы природной воды отбирают с учетом требований ГОСТ 17.1.3.07 , ГОСТ 17.1.5.04 , ГОСТ 17.1.5.05 и Р 52.24.566. 6.2 Объем пробы не менее 50 см . 6.3 Емкости должны быть из материала, не содержащего токсичных примесей (полиэтиленовые емкости для пищевых продуктов, стеклянные баллоны и бутыли). 6.4 Емкости необходимо маркировать. 6.5 Перед заполнением сосудов воду фильтруют через газ N 70-76 (для удаления природного планктона) и несколько раз ополаскивают. Сосуд заполняют водой полностью. 6.6 Анализ проб воды по определению токсичности проводят не позднее 6 ч после отбора проб. 6.7 В случае невозможности проведения исследований за указанный в 6.6 срок пробы охлаждают до 4 °С и хранят в холодильнике до 1 сут. 6.8 Консервирование проб химическими веществами не допускается. 6.9 Перед биотестированием измеряют концентрацию кислорода, значения рН, солености с целью дифференцирования токсического воздействия каких-либо загрязняющих веществ и измеренных в отобранной пробе значений рН и кислорода. В случае, если эти параметры не обеспечивают нормальной жизнедеятельности гидробионтов, данные биотестирования будут некорректными. 6.10 С учетом солености отобранной пробы воды для биотестирования выбирают тест-объект, соответствующий по своим экологическим особенностям данной солености. 6.11 Пробу делят на две части для проведения биотеста на фильтрованной (пропущенной через бумажный фильтр для удаления взвешенных веществ) и нефильтрованной воде. 7 Биотест по пищевой активности солоноватоводных гидробионтов 7.1 Принцип метода Метод основан на оценке влияния испытываемой воды, отобранной из водоемов и водотоков, на пищевую активность культур солоноватоводных гидробионтов, используемых в качестве тест-объектов, относящихся по типу питания к фильтраторам (коловраток и рачков артемии). В качестве пищевой активности используют скорость фильтрации. Скорость фильтрации среды - объем среды, который один тест-объект пропускает, потребляя микроводоросли, в единицу времени. Влияние испытываемой воды оценивают по изменению показателя скорости фильтрации среды с микроводорослями тест-объектами-фильтраторами при экспозиции в испытываемой воде по сравнению с контролем. Длительность биотестирования составляет 30 мин. В ходе опыта устанавливают острое токсическое действие. Критерием токсичности является отклонение значения показателя скорости фильтрации среды тест-объектами на 50% и более по сравнению с контролем. Метод рекомендуется использовать при оперативных наблюдениях для получения экспресс-информации о токсическом загрязнении проб воды. 7. 2 Средства измерений, вспомогательные устройства, реактивы, материалы 7.2.1 Культуры морских микроводорослей (Chlorella sp.f. marina, Dunaliella tertiolecta, Phaeodactylum tricornutum). Характеристика видов, источники получения культур, рецептура питательных сред, условия культивирования и содержания даны в приложении Б. 7.2.2 Культуры солоноватоводной коловратки Brachionus plicatilis Muller и молоди галобионтного рачка Artemia salina (L.) (артемия)). Основные характеристики видов даны в приложениях В, Г. 7.2.3 Микроскоп по ГОСТ 8074-82 . 7.2.4. Камера счетная Горяева по ТУ 42-816-77 или Фукс-Розенталя по ТУ 64-1-3328-77. 7.2.5 Стаканы вместимостью 0,2-0,5 см по ГОСТ 23932-90 . 7.2.6 Чашки Петри по ГОСТ 25336-82 . 7.2.7 Микроаквариумы (обрезанные флаконы из-под антибиотиков вместимостью 2-10 см ). 7.2.8 Пипетки капиллярные (обрезанные с обеих сторон пастеровские пипетки) или глазные пипетки с оттянутым носиком по ГОСТ 29230-91 . 7.2.9 Секундомер механический \"Слава\" СО СПР-6А-1-000 ТУ 25-1819.0021-90. 7.2.10 Любой фильтровальный аппарат. 7.2.11 Вата медицинская гигроскопическая по ГОСТ 5556-81 . 7.2.12 Марля медицинская ГОСТ 9412-93 . 7.2.13 Стекла предметные для микропрепаратов по ГОСТ 9284-75 . 7.2.14 Стекла покровные для микропрепаратов по ГОСТ 6672-75 . 7.3 Подготовка и проведение биотестирования 7.3.1 Перед проведением биотестирования проводят проверку чувствительности культур тест-объектов согласно Р 52.24.662 . 7.3.2 Объем пробы воды для биотестирования с использованием коловраток составляет 50 см , с использованием молоди артемии - 500 см . 7.3.3 В случае если отобранная проба воды мутная, ее отстаивают или фильтруют с целью исключения взвешенных частиц, забивающих фильтровальный аппарат тест-объектов. 7.3.4 Под микроскопом с помощью пипетки отсаживают в микроаквариумы по 10 экземпляров тест-объектов (коловраток или молоди артемии). Избыток попавшей с тест-объектами воды убирают с помощью фильтровальной бумаги. В экспериментальные микроаквариумы добавляют по 10 см испытываемой воды для коловраток, в стаканы - по 0,2 дм для молоди артемии. В контроль добавляют природную воду из фонового створа водоема, профильтрованную через газ высоких номеров. Каждую серию ставят в трех повторностях. 7.3.5 Для расчета показателя скорости фильтрации считают клетки микроводорослей - их количество в начале и в конце эксперимента. В каждый микроаквариум вносят 0,5 см суспензии микроводорослей. Для удобства подсчета микроводорослей их вносят в каждый микроаквариум через период времени порядка 10 мин. Концентрация вносимой хлореллы должна быть не ниже 2 млн.кл./см . Если плотность микроводорослей низка, то их концентрируют с помощью любого фильтровального аппарата. Микроаквариумы с коловратками накрывают листом темной бумаги, стаканы с молодью артемии помещают в темное место для того, чтобы предотвратить фотосинтез микроводорослей. 7.4 Регистрация численности микроводорослей 7.4.1 Для расчета скорости фильтрации учитывают количество клеток микроводорослей непосредственно и по истечении 30 мин после внесения их в микроаквариумы с коловратками и через 60 мин - в стаканах с молодью артемии. 7.4.2 Количество клеток микроводорослей учитывают с помощью камеры Горяева, просчитывая 10 больших квадратов (увеличение 20x10). Подсчет ведут в трех пробах из каждой емкости. Внесение микроводорослей через период времени порядка 10 мин обеспечивает удобство подсчета их в камере Горяева, разрыв в подсчете повторностей должен составлять 0,5-1,0 мин. Данные биотестирования (количество клеток микроводорослей в начале и в конце эксперимента, время начала и окончания эксперимента) регистрируют. 7.5 Обработка результатов, расчеты и оценка токсического загрязнения 7.5.1 Токсическое загрязнение испытываемой пробы воды оценивают по изменению величины отклонения скорости фильтрации среды от контроля. Для этого вначале рассчитывают значение показателя скорости фильтрации ( , см /экз.·мин) в каждой серии эксперимента по формуле , (7.1) где и - количество клеток микроводорослей в одном большом квадрате камеры Горяева в начале и в конце эксперимента соответственно; - количество гидробионтов в микроаквариуме, экз.; - время опыта, мин; - объем воды в микроаквариуме, см . Количество клеток микроводорослей в одном большом квадрате камеры Горяева получают как среднее арифметическое из 10 больших квадратов камеры. 7.5.2 Затем рассчитывают отклонение показателя скорости фильтрации среды ( , %) в экспериментальных вариантах от контроля по формуле 100%, (7.2) где - и - показатель скорости фильтрации среды в контроле и в эксперименте соответственно, см /(экз.·мин). Значения отклонения показателя скорости фильтрации среды могут быть положительными и отрицательными, так как токсическое действие может проявляться как в стимуляции, так и в угнетении скорости фильтрации. Если отклонение показателя скорости фильтрации среды достигает 50% и более, то это указывает на острое токсическое действие испытываемой пробы воды. 7.6 Метрологические характеристики метода Поскольку отклонения показателя скорости фильтрации среды могут быть положительными и отрицательными, то диапазон отклонения показателя скорости фильтрации среды от контроля составляет от 0 до более ±150% с внутрилабораторной прецизионностью 35%. 8 Биотест по гибели молоди солоноватоводных гидробионтов 8.1 Принцип метода Метод основан на оценке влияния испытываемой природной воды, отобранной из водоемов и водотоков, на индивидуальные линии лабораторной культуры гидробионтов. В качестве тест-объектов используют молодь солоноватоводной коловратки Brachionus plicatilis Muller и галобионтного рачка Artemia salina (L), полученных из покоящихся яиц. Влияние испытываемой пробы оценивают по изменению (по сравнению с контролем) показателя гибели молоди гидробионтов при экспозиции в испытываемой пробе. Показателем гибели молоди служит количество молоди гидробионтов, погибших в испытываемой воде. Острое, подострое и хроническое токсическое действие испытываемой пробы устанавливают в ходе одного эксперимента. Острое токсическое действие определяют за время экспозиции 24 ч, подострое - 48-72 ч, хроническое - 96 ч. Критерием токсичности является увеличение гибели молоди гидробионтов на 25% и более по сравнению с контролем. 8.2 Средства измерений, вспомогательные устройства, реактивы, материалы 8.2.1 Культура солоноватоводной коловратки Brachionus plicatilis Muller. Описание основных характеристик вида дано в приложении В. Культура галобионтного рачка Artemia salina (L). Описание основных характеристик вида и получение культуры дано в приложениях Г и Д. 8.2.2 Микроскоп по ГОСТ 8074-82 . 8.2.3 Стаканы вместимостью 0,2-0,5 дм по ГОСТ 25336-82 . 8.2.4 Пипетки капиллярные (обрезанные с обеих сторон пастеровские пипетки) или глазные пипетки с оттянутым носиком по ГОСТ 29230-91 . 8.2.5 Микроаквариумы (обрезанные флаконы из-под антибиотиков вместимостью 2 см ) или конволюты из-под лекарств. 8.2.6 Медь (II) сернокислая 5-водная, х.ч. по ГОСТ 4165-78 . 8.2.7 Калий двухромовокислый по ГОСТ 4220-75 . 8.2.8 Пекарские дрожжи или суспензия протококковых микроводорослей. 8.3 Подготовка к биотестированию Получение молоди гидробионтов коловраток и артемии проводят согласно приложению Д. Проверка пригодности молоди гидробионтов, используемых в ходе биотестирования, не требуется. Перед получением молоди проводят проверку покоящихся яиц, из которых получают молодь для эксперимента. 8.4 Проведение биотестирования Для биотестирования пипеткой отсаживают гидробионтов по одной в микроаквариумы. Делают четыре таких повторности, т.е. 40 гидробионтов в 40 микроаквариумах на каждую серию (опыт и контроль). Излишек попавшей с гидробионтами воды осушают фильтровальной бумагой. В опытные микроаквариумы с молодью коловраток добавляют 1-2 см , в емкости с молодью артемии - 10-20 см исследуемой воды, в контрольные - природную воду из фонового чистого створа водоема. Микроаквариумы оставляют в помещении при естественном освещении, избегая прямых солнечных лучей. Эксперимент ведут в нестерильных условиях. На вторые сутки молодь кормят, добавляя по капле суспензии протококковых водорослей или раствора пекарских дрожжей. 8.5 Регистрация показателя гибели молоди гидробионтов Учет показателя гибели молоди коловраток или молоди артемии проводят в течение 4 сут с помощью микроскопа при увеличении 2x14. Наблюдения за гибелью в первые сутки проводят через 1, 3, 5, 25 ч, а в последующие сутки 2 раза в день. Показателем гибели молоди является сохранение неподвижности тест-объектами после барботирования среды пузырьками воздуха капиллярной пипеткой. 8.6 Обработка результатов, расчеты и оценка токсического загрязнения Оценку токсического загрязнения испытываемой пробы воды проводят по показателю гибели молоди. Показатель гибели молоди для испытываемой пробы (опыта) и контроля рассчитывают по формуле 100, (8.1) где - показатель гибели молоди коловраток или артемии, %; - количество молоди, погибших в серии, экз.; - исходное количество молоди в серии, экз. Увеличение гибели молоди в опытной серии по сравнению с контролем рассчитывают по формуле , (8.2) где - увеличение гибели молоди, %; - показатель гибели молоди в контроле, %; - показатель гибели молоди в опыте, %. Увеличение показателя гибели молоди гидробионтов в экспериментальной серии по сравнению с контролем на 25% и более свидетельствует о наличии токсического действия испытываемой воды. Оценку токсического загрязнения пробы воды проводят по характеру токсического действия (острое, подострое, хроническое) испытываемой пробы, которое определяют по показателям гибели молоди в зависимости от экспозиции: - увеличение гибели молоди от контроля взятой в эксперимент молоди гидробионтов на 50% и более через 24 ч после воздействия свидетельствует об остром токсическом действии; - увеличение гибели молоди от контроля взятой в эксперимент молоди гидробионтов на 50% и более через 72 ч после воздействия свидетельствует о подостром токсическом действии испытываемой пробы воды; - увеличение гибели молоди от контроля взятой в эксперимент молоди гидробионтов на 50% и более через 96 ч после воздействия свидетельствует о хроническом токсическом действии испытываемой пробы воды. Для более детальной оценки можно провести статистическую обработку результатов биотестирования в соответствии с Р 52.24.566. Если проба оказывает острое токсическое действие, устанавливают кратность разбавления, при которой устраняется острое токсическое действие. Для этого проводят биотестирование на серии разбавлений. Готовят следующие разбавления: в 2, 10, 50 и 100 раз. 8.7 Метрологические характеристики метода Диапазон увеличения гибели молоди солоноватоводной коловратки Brachionus plicatilis Muller и молоди галобионтного рачка Artemia salina (L) составляет от 1% до 100% с внутрилабораторной прецизионностью 25%. 9 Биотест по коэффициенту прироста численности клеток морских микроводорослей 9.1 Принцип метода Метод основан на определении изменений интенсивности размножения лабораторной культуры морских микроводорослей под влиянием испытываемой воды по сравнению с контролем. Показателем интенсивности размножения культуры является изменение коэффициента прироста численности клеток микроводорослей. Критерием токсического действия является отклонение на 50% и более коэффициента прироста численности клеток микроводорослей в испытываемой воде по сравнению с контролем. Острое токсическое действие устанавливают при кратковременном биотестировании в течение 24 ч (1 сут), подострое - в течение 72 ч (3 сут), хроническое токсическое действие - в течение 168 ч (7 сут). Отклонение значений коэффициента прироста численности клеток микроводорослей может быть со знаком \"+\" и знаком \"-\". Отклонения в сторону уменьшения свидетельствует об угнетающем действии испытываемой воды на микроводоросли. Отклонение значений коэффициента прироста численности клеток микроводорослей в сторону увеличения свидетельствует о наличии в испытываемой воде загрязняющих веществ, стимулирующих рост водорослей. 9.2 Средства измерений, вспомогательные устройства, реактивы, материалы 9.2.1 Культура морских микроводорослей. Условия культивирования, содержания даны в приложении Б. 9.2.2 Микроскоп по ГОСТ 8074-82 . 9.2.3 Стаканы вместимостью 0,2-0,5 дм по ГОСТ 25336-82 . 9.2.4 Аппарат Зейтца или другой фильтровальный аппарат. 9.2.5 Пипетки капиллярные (обрезанные с обеих сторон пастеровские пипетки) или глазные пипетки с оттянутым носиком по ГОСТ 29230-91 . 9.2.6 Люминостат с освещением рабочей зоны 2000-3000 лк от ламп дневного света. 9.2.7 Термометр лабораторный, цена деления шкалы 0,1 °С по ГОСТ 29224-91 . 9.2.8 Камера счетная Горяева по ТУ 42-816-77 или Фукс-Розенталя по ТУ 64-1-3328-77. 9.2.9 Покровные стекла по ГОСТ 6672-75 . 9.2.10 Предметные стекла по ГОСТ 9284-75 . 9.2.11 Емкости стеклянные для отбора и хранения проб воды вместимостью 1 дм . 9.2.12 Колбы плоскодонные конические вместимостью 250 см по ГОСТ 25336-82 . 9.2.13 Колбы мерные вместимостью 0,5 и 1,0 дм по ГОСТ 1770-74 , 2-го класса точности. 9.2.14 Пипетки градуированные вместимостью от 1 до 10 см по ГОСТ 29227-91 , 2-го класса точности. 9.2.15 Дозаторы пипеточные вместимостью 0,1 и 0,5 см по ТУ 64-1-3326-74. 9.2.16 Цилиндры мерные вместимостью 0,1; 0,5 и 1,0 дм 2-го класса точности по ГОСТ 1770-74 . 9.2.17 Вата медицинская гигроскопическая по ГОСТ 5556-81 . 9.2.18 Марля медицинская по ГОСТ 9412-93 . 9.2.19 Бумага фильтровальная по ГОСТ 12026-72. 9.2.20 Фильтры мембранные N 4 (диаметр пор 0,85-2,5 мкм) по ТУ 6-05-1993. 9.2.21 Вода дистиллированная по ГОСТ 6709-72 . 9.2.22 Вода питьевая по ГОСТ 2874-82 *. ________________ * На территории Российской Федерации действует ГОСТ Р 51232-98 . - Примечание изготовителя базы данных. 9.2.23 рН-метр. 9.2.24 Оксиметр. 9.2.25 Холодильник бытовой, обеспечивающий температуру от 2 °С до 8 °С. 9.2.26 Шкаф сушильный для стерилизации посуды. 9.2.27 Плитка электрическая по ГОСТ 14919-83 . 9.2.28 Баня водяная. 9.2.29 Спиртовка по ГОСТ 25336-82 . 9.2.30 Весы лабораторные по ГОСТ 24104-2001 *, высокого класса точности. ________________ * На территории Российской Федерации действует ГОСТ Р 53228-2008 . - Примечание изготовителя базы данных. 9.2.31 Железо (III) хлорид 6-водный по ГОСТ 4147-74 . 9.2.32 Калий азотнокислый по ГОСТ 4217-77 . 9.2.33 Калий двухромовокислый по ГОСТ 4220-75 . 9.2.34 Калий хлористый по ГОСТ 4234-77 . 9.2.35 Кислота борная по ГОСТ 9656-75 . 9.2.36 Медь (II) сернокислая 5-водная х.ч. по ГОСТ 4165-78 . 9.2.37 Кальций хлористый по ТУ 6-09-4711-77. 9.2.38 Кобальт хлористый 6-водный по ГОСТ 4525-77 . 9.2.39 Магний хлористый 6-водный по ГОСТ 4209-77 . 9.2.40 Марганец (II) хлористый 4-водный по ГОСТ 612-75 . 9.2.41 Натрий углекислый кислый по ГОСТ 4201-79 . 9.2.42 Натрий сернокислый по ГОСТ 4166-76 . 9.2.43 Натрий фосфорнокислый однозамещенный 2-водный по ГОСТ 245-76 . 9.2.44 Натрий хлористый по ГОСТ 4233-77 . 9.2.45 Соль морская профессиональная (Wiegandt, производство Германия). 9.3 Подготовка к биотестированию 9.3.1 Перед проведением биотестирования проводят проверку чувствительности гидробионтов согласно Р 52.24.662 . 9.3.2 Для проведения биотеста используют 5-7 суточные культуры микроводорослей, находящиеся в стадии экспоненциального роста. 9.3.3 Численность клеток в исходной суспензии микроводорослей для проведения опыта должна составлять от 5 до 10 млн.кл./см [3]. В случае более низкой численности исходной культуры суспензию микроводорослей концентрируют следующими способами: с помощью аппарата Зейтца, фильтруя через мембранный фильтр N 4 и смывая затем в емкости вместимостью 30-50 см , либо концентрированием путем отстаивания культуры водорослей. 9.4 Проведение биотестирования 9.4.1 Биотестирование проводят в стерильных условиях при оптимальной температуре (20±2) °С и освещении от 2000 до 3000 лк с естественной сменой дня и ночи в помещениях без вредных испарений. 9.4.2 Объем проб воды для биотестирования должен быть не менее 0,5 дм . 9.4.3 Биотестирование проводят в двух сериях: опытной и контрольной. В качестве контроля используют воду из фонового (условно чистого участка). 9.4.4. В колбы вместимостью 250 см наливают по 100 см испытываемой и контрольной воды. Повторность трехкратная. 9.4.5 В каждую колбу вносят пипеткой по 0,1 см каждого питательного солевого раствора в соответствии с таблицей Б.1 (приложение Б) и по 0,5 см сконцентрированной исходной культуры микроводорослей. 9.4.6 Колбы закрывают ватно-марлевыми стерильными пробками, тщательно встряхивают и в каждой колбе определяют исходную численность клеток микроводорослей. Численность должна быть не менее 25-50 тыс.кл./см . 9.4.7 Колбы помещают в люминостат или хорошо освещенное место, защищенное от прямых солнечных лучей. В течение 96 ч содержимое колб перемешивают 1-2 раза в сутки. 9.4.8 Через 4, 24, 72 и 168 ч в каждой колбе подсчитывают численность клеток микроводорослей. 9.5 Регистрация численности клеток микроводорослей 9.5.1 Подсчет численности клеток микроводорослей осуществляют в камере Горяева, Фукс-Розенталя, т.е. в любой камере, предназначенной для подсчета форменных элементов крови. Объем камеры Горяева представляет собой сетку из 25 маленьких квадратов, составляющих объем 0,0001 см . Микроводоросли помещают под стекло в камеру, просчитывают 25 маленьких квадратов, полученную сумму умножают на 10 и получают число клеток в 1 см суспензии. При подсчете клеток в камере необходимо соблюдать следующие правила: - взятую в пипетку каплю очень быстро наносят на поверхность сетки камеры, пока клетки микроводорослей не успели осесть в нижней части пипетки; - нанесенную на поверхность сетки каплю быстро накрывают покровным стеклом и притирают во избежание оседания клеток из капли, большей по объему, чем капля в камере после притирания стекла; - просчитывают клетки в 2-3 камерах и берут среднее значение; - капли наносят не подряд из одной и той же пипетки, а при двукратном отборе пробы суспензии в пипетку. 9.6 Обработка результатов, расчеты и оценка токсического загрязнения 9.6.1 Для определения токсического загрязнения испытываемой пробы воды с использованием микроводорослей рассчитывают коэффициент прироста численности клеток микроводорослей в контрольной и опытной сериях по формуле , (9.1) где - коэффициент прироста численности клеток микроводорослей; - численность клеток микроводорослей в контроле или в испытываемой воде (опыт) через учитываемый промежуток времени, тыс.кл./см ; - исходная численность клеток микроводорослей, тыс.кл./см . 9.6.2 Для каждой из трех повторностей рассчитывают свой коэффициент прироста численности клеток миководорослей. Значение коэффициента прироста численности клеток микроводорослей для каждой серии (опытной и контрольной) представляет собой среднее арифметическое из значений трех полученных коэффициентов. 9.6.3 Отклонение коэффициента прироста численности клеток микроводорослей рассчитывают по формуле 100%, (9.2) где - отклонение коэффициента прироста численности клеток микроводорослей, % - коэффициента прироста численности клеток микроводорослей в опыте,* - коэффициента прироста численности клеток микроводорослей в контроле.* _______________ * Текст соответствует оригиналу. - Примечание изготовителя базы данных. 9.6.4 Оценку токсического загрязнения испытываемой пробы воды проводят по характеру токсического действия (острое, подострое, хроническое), оказываемого на прирост численности клеток микроводорослей в зависимости от экспозиции: - отклонение от контроля коэффициента прироста численности клеток микроводорослей на 25% и более через 24 ч (1 сут) после воздействия свидетельствует об остром токсическом действии испытываемой пробы воды; - отклонение от контроля коэффициента прироста численности клеток микроводорослей на 25% и более через 72 ч (3 сут) после воздействия свидетельствует о подостром токсическом действии испытываемой пробы воды; - отклонение от контроля коэффициента прироста численности клеток микроводорослей на 25% и более через 168 ч (7 сут) после воздействия свидетельствует о хроническом токсическом действии испытываемой пробы воды. 9.7 Метрологические характеристики метода Диапазон изменения величины коэффициента прироста численности клеток микроводорослей составляет от 1 до 4. Изменения отклонения коэффициента прироста численности клеток микроводорослей от контроля составляет от 0% до 100%. Внутрилабораторная прецизионность - 25%. 10 Рекомендуемая схема оценки токсического загрязнения проб воды по набору биотестов с использованием гидробионтов 10.1 Оценку токсического загрязнения проб воды проводят по характеру токсического действия, которое оказывает испытываемая проба воды. Словесно выражают: проба \"оказывает или не оказывает острое (или подострое, или хроническое) токсическое действие\". 10.2 Оценка токсического загрязнения проб воды по набору биотестов основана на принципе, принятом в водной токсикологии: при наличии в одном из использованных биотестов токсического действия всю пробу считают токсичной. 10.3 Биотест по пищевой активности гидробионтов и гибели молоди гидробионтов, применяемые для получения экспресс-информации, проводят первоначально. 10.4 В случае отсутствия токсического действия или обнаружения хронического токсического действия по показателям пищевой активности для получения более детальной информации обязательно используют биотест по коэффициенту прироста численности клеток микроводорослей. 10.5 Биотесты по пищевой активности гидробионтов, коэффициенту прироста численности клеток микроводорослей и гибели молоди гидробионтов используют и как самостоятельные токсикологические эксперименты. 10.6 Использование одновременно всего указанного набора биотестов с использованием функциональных и биологических показателей тест-объектов, соответствующих по своим экологическим особенностям солености проб воды, позволяет получать качественную информацию по оценке токсического загрязнения вод. 11 Представление результатов биотестирования Результаты биотестирования проб природной воды представляют в соответствии с приложением Е. 12 Требования безопасности, охраны окружающей среды При выполнении работ следует соблюдать общие требования по технике безопасности работ на водных объектах и в химических лабораториях. Особых требований по экологической безопасности не предъявляется. 13 Требования к квалификации оператора К выполнению экспериментальных работ методами биотестирования допускаются лица, имеющие высшее биологическое, экологическое образование и имеющие опыт работы в области водной токсикологии не менее 4 лет. Приложение А (справочное) Экологическая валентность видов гидробионтов Особи каждого вида могут существовать только в определенном пределе изменчивости отдельных элементов среды. Диапазон колебаний фактора, который может выдерживать вид, называется его экологической валентностью. Виды с широкой экологической валентностью обозначают как эврибионтные (eurys - широкий), с узкой (stenos - узкий) - как стенобионтные. Виды с очень высокой степенью эврибионтности называют убиквистами. Степень экологической валентности вида тем шире, чем изменчивее его среда. По этой причине прибрежные обитатели морей и зон смешения речных и морских вод, как правило, более эвритермны и эвригалинны, чем обитатели открытой зоны, где температурные и солевые условия устойчивее. За весь период существования жизни пресноводные организмы, выносящиеся в моря, не образовали морских форм; в свою очередь из морских организмов, попадающих в реки, не возникают пресноводные формы. Несмотря на огромные адаптивные потенции гидробионтов соленостный барьер оказался практически непреодолимым при расселении гидробионтов. Помимо указанных двух групп гидробионтов существует третья группа - специфически солоноватоводные виды, как правило, являющиеся стеногалинными. Следует отметить, что число морских видов резко снижается с падением солености до 5-7‰, а число пресноводных - с ее повышением сверх этого предела. В рассматриваемом интервале видовое разнообразие очень невелико и в основном представлено специфическими солоноватоводными формами. Это явление очень характерно и получило название \"парадокса солоноватоводных вод\". Классификация природных вод в зависимости от солености представлена в таблице А.1. Таблица А.1 - Классификация природных вод по градациям солености (Прошкина-Лавренко, 1963) Тип вод Градации солености, ‰ Пресноводные Менее 0,5 Олигогалинные 5±0,5 Миксогалинные 30±0,5 Миксогалинные, в том числе миксомезогалинные 18±5 миксополигалинные 30±8 миксоэвгалинные 30 Эвригалинные 40±30 Гипергалинные Более 40 Значительные изменения солености в зонах смешения пресных и морских вод позволяют существовать в этих биотопах гидробионтам, способным адаптироваться к фактору солености. Преимущество получают эвригалинные морские виды, способные адаптироваться к понижению солености и эвригалинные пресноводные виды, способные адаптироваться к повышению солености. Отмечено, что эвригалинность подавляющего большинства гидробионтов ограничена барьером в 5-8‰, который получил название \"критической солености\". По обе стороны от этой зоны развиваются различные фаунистические комплексы, по-разному протекают обменные процессы в целых организмах и тканях. Существованием солевого барьера объясняется несмешиваемость морской и пресноводной фауны. Интересно отметить, что у некоторых пресноводных форм наибольшая численность наблюдается при солености 3-5‰, а при переходе морских форм в опресненную происходит их мельчание, уменьшение плодовитости при одновременном увеличении размеров яиц. Приложение Б (справочное) Характеристика морских одноклеточных микроводорослей Морские одноклеточные водоросли являются одними из наиболее распространенных организмов водной среды. К ним относятся представители различных систематических групп: диатомовые, перидиниевые, желто-зеленые, зеленые, протококковые. Наиболее представительными в морских водоемах являются диатомовые и пиридиниевые, в пресноводных - протококковые водоросли. В силу своих физиологических особенностей одноклеточные водоросли являются наиболее чувствительными к изменениям внешней среды. Короткий цикл развития позволяет проследить на нескольких поколениях действие загрязняющих веществ. Одноклеточные водоросли используются для биотестирования широкого класса веществ (тяжелые металлы, хлор- и фосфорорганические соединения, ПАВ, детергенты), сточных вод различных отраслей народного хозяйства, загрязненных природных вод и грунтов, предназначенных к дампингу. В водной токсикологии могут быть использованы виды, нашедшие применение в практике марикультуры. Так, из диатомовых водорослей чаще всего используют Thalassiosira pseudonana, Phaeodactylum tricornutum, Sceletonema costatum, различные виды Chaetoceros. Б.1 Характеристика, условия получения и культивирования морских одноклеточных водорослей Phaeodactylum tricornutum. Видом, наиболее хорошо поддающимся культивированию в лабораторных условиях, является Phaeodactylum tricornutum Boohl. - супралиторальная пеннатная диатомовая водоросль. Эти водоросли являются одними из наиболее чувствительных к загрязнению. История их культивирования насчитывает 80 лет, но до 60-х годов она была известна под названием Nitzschia closterium f. Minutissima (ницшия). В отечественной марикультуре феодактилум (ницшию) применяют для выкармливания молоди устриц, артемии, коловраток. Феодактилум имеет несколько морфологических форм: веретеновидную, трехлучевую, крестообразную и овальную. Настоящий кремневый скелет и четко выраженная потребность в кремнии наблюдается только у овальной формы. Переход от одной формы в другую связан с условиями культивирования, но точные условия до конца не ясны. Размеры трехлучевой составляет от 12 до 15 мкм, веретеновидной - от 20 до 30 мкм. Темп деления 2-3 раза в сутки. Выделяют одноклеточные водоросли из природной морской воды. Пробы воды отбирают вдали от берега, затем ее вносят в колбы вместимостью 100-300 мл, в которые предварительно налита питательная среда, приготовленная согласно таблице Б.1. Через 10-15 дней в большинстве колб водоросли начинают расти. Содержимое колб просматривают и отбирают отличающиеся наиболее интенсивным ростом организмы. В дальнейшем посредством частых пересевов выделяют монокультуры отдельных видов водорослей [2]. Таблица Б.1 - Состав питательной среды Гольдберга в модификации Кабановой Номер исходного раствора Реактив Навеска реактива на 100 см дистиллированной воды, г Количество каждого раствора на 1 дм морской воды, см 1 KNO 10,1 2,0 2 NaH PО 1,421 0,5 3 МnСl ·4Н O 0,01979 1,0 СоСl ·6Н О 0,02379 4 FeCl ·6H O 0,02703 1,0 Культивирование феодактилум в лабораторных условиях осуществляют в колбах вместимостью 250-300 мл при температуре (20±2) °С и естественном освещении, избегая прямых солнечных лучей, либо при искусственном освещении 2000 лк (лампы дневного света на высоте 60 см от колб) в люминостате. Пересевать культуру водорослей необходимо один раз в 10 дней в простерилизованную колбу со свежей средой. Пересев необходимо осуществлять над пламенем спиртовки. Морские одноклеточные микроводоросли выращивают на среде Гольдберга в модификации Ю.Г.Кабановой [2, 3]. Для приготовления питательной среды Гольдберга морскую воду отбирают на условно чистом участке, фильтруют через двойной бумажный или мембранный фильтр N 4, дважды стерилизуют, нагревая на водяной бане до 75 °С, и охлаждают до комнатной температуры. В подготовленную таким образом морскую воду последовательно добавляют питательные вещества из четырех заранее приготовленных растворов (см. таблицу Б.1). В морскую воду объемом 1 дм вносят 2 см раствора N 1, 0,5 см раствора N 2 и 1 см раствора N 3, затем среду стерилизуют третий раз, охлаждают и только тогда добавляют 1 см раствора N 4, чтобы не образовывался осадок гидроокиси железа. Полученный раствор аэрируют. Вместо природной морской воды можно использовать искусственную морскую воду или водный раствор профессиональный морской соли (Wiegandt, производство Германия). Dunaliella salina. Зеленая водоросль Dunaliella salina относится к отделу Chlorophyta, классу Volvocophycea, порядку Polyblepharidales. Дуналиелла является важным звеном ряда водных биоценозов. Галобионтные водоросли, в том числе дуналиелла - необходимый элемент питания ракообразных. Род дуналиелла распространен на всех шести континентах Земного шара, включая Антарктиду. Выращивают дуналиеллу в люминостате в 1-2 дм колбах на основной питательной среде следующего состава [2, 3]: NaCl - 116 г/ дм , MgSO ·7H O - 50 г/дм , KNO - 2,5 г/дм , К НРО - 0,2 г/ дм с добавлением раствора микроэлементов. Для культивирования дуналиеллы используется среда в разбавлении отстоянной дехлорированной водой 1:3. Температура культивирования составляет (24±2) °С, освещение - 1000-2000 лк, продувка СО . Культуру фильтруют и обновляют на 1/3 каждые 10 сут. Для сохранения музейной культуры используют агаризованную пительную среду (0,6% агар-агара), после высева ее помещают в люминостат при температуре 5 °С-6 °С, пересев производят через каждые 2-3 месяца. Для подсчета клеток дуналиеллы их необходимо обездвижить, например, нагревом счетной камеры на спиртовке. Б.2 Адаптация микроводорослей к солености Вода отдельных акваторий имеет различную соленость, необходимо иметь культуру водорослей, адаптированную к солености воды, подлежащей биотестированию. Если соленость исходной природной или искусственной морской воды, на которой готовили питательную среду или культуры водорослей, выше, чем соленость анализируемой пробы воды, тогда указанную исходную воду разбавляют дистиллированной водой до необходимой солености и используют ее для приготовления новой питательной среды. Если культура водорослей выращивалась на среде с меньшей соленостью, чем соленость анализируемой воды, то готовят новую питательную среду, доведя соленость исходной морской воды до более высокой солености, используя соли, или профессиональную морскую соль (Wiegandt, производство Германия). К новой питательной среде с пониженной (повышенной) соленостью культуру водорослей адаптируют. Адаптацию водорослей к среде нужной солености проводят постепенно, меняя соленость питательной среды по следующей схеме [3]. В стерильную колбу вместимостью 250 см над пламенем спиртовки наливают 80 см исходной культуры водорослей в экспоненциальной фазе роста (в возрасте трех суток), добавляют 20 см питательной среды необходимой солености и культивируют при указанных условиях. При этом объем адаптируемой культуры составляет 100 см . Через каждые 5 сут меняют соотношение адаптируемой культуры и питательной среды в следующих соотношениях: 3:2, 2:3, 1:4 (микроводоросли:питательная среда). Каждый раз культуру водорослей пересевают в новую стерильную колбу на свежую питательную среду с той соленостью, к которой проводят адаптацию. Через 20 дней адаптацию заканчивают. Затем водоросли пересевают на свежую питательную среду, культивируют 5 сут, после чего проверяют пригодность культуры к биотестированию по эталонному токсиканту К Сr О . Если соленость морской воды отличается от солености питательной среды с культурой водорослей не более, чем на 3‰-5‰, адаптацию не проводят. Б.3 Пересев микроводорослей Культивируя водоросли, периодически обновляют культуру, пересевая ее, на свежую питательную среду не реже одного раза в 10 дней [2, 3]. Для этого в стерильную колбу вместимостью 250-300 см со свежей средой объемом 150 см над пламенем спиртовки приливают 15-20 см верхнего слоя исходной культуры (содержимое исходной культуры при этом не перемешивают). Начальная плотность клеток в новой колбе составляет примерно 100-150 тыс.кл./см . В случае ослабления интенсивного роста клеток в культуре, корректируют рН. После посева колбу закрывают стерильной ватно-марлевой пробкой и бумажным колпачком, перемешивают и помещают в люминостат. В процессе культивирования культуру водорослей периодически перемешивают, встряхивая 1-2 раза в сутки. Приложение В (справочное) Характеристика солоноватоводной коловратки Brachionus plicatilis Muller По систематическому положению коловратки относятся к низшим червям (Кл. Rotatoria). Brachionus plicatilis Muller - солоновато-водный вид, встречающийся как в континентальных водоемах, так и в морских прибрежных водах [2]. Он эвригалинен и эвритермен. Тело коловратки состоит из головы, туловища, покрытого мягким панцирем, и ноги. На переднем конце головы - коловращательный аппарат с ресничками, который служит для плавания и захвата пищи. Колебанием ресничек пищевые частицы могут привлекаться или (при избытке или несоответствии пищи) отталкиваться. Пищей коловраток служит микропланктон (микроводоросли и бактерии), но при его отсутствии могут использовать другие виды корма, например, дрожжи. Жизненные цикл Brachionus plicatilis протекает по схеме, характерной для моногононтных коловраток, и состоит из трех периодов: однополого размножения, двуполого размножения и периода покоя. Период однополого размножения начинается с вылупления амиктических (партеногенетических) самок из покоящихся яиц. Амиктические самки не способны к оплодотворению и производят и вынашивают диплоидные (2N) амиктические яйца, из которых вылупляются либо амиктические самки, либо (в зависимости от условий) миктические самки, способные к однополому или двуполому размножению. В первом случае самки вынашивают гаплоидные (1N) миктические яйца, из которых развиваются самцы. В случае оплодотворения миктической самки откладываются диплоидные покоящиеся яйца, из которых после латентного периода вылупляются амиктические самки. Миктические и амиктические самки, присутствующие одновременно, внешне отличаются по наличию определенного типа яиц. При смешанном размножении в популяции коловраток имеются самцы и самки всех категорий: ювенильные, амиктические, миктические оплодотворенные с покоящимися яйцами и неоплодотворенные, а также самки в пострепродуктивном периоде - сенильные. Приложение Г (справочное) Характеристика галобионтного рачка Artemia salina (L.) По систематическому положению Artemia salina (L.) (далее - артемия) относится к группе жаброногов (Anostraca) отряда листоногих (Euphyllopoda), входящих в подкласс Entomostraca класса Crustacea. Артемия является обычным широко распространенным видом мира, населяет водоемы с различной соленостью (от солоноватых до ультрагалинных). Она встречается в водоемах степной полосы европейской и азиатской частей России [4]. Артемия является теплолюбивым видом. Рост, созревание рачков происходит при умеренных и высоких температурах. Оптимальной является температура 25 °С - 28 °С, но легко переносит и может существовать при 35 °С - 37 °С. Рачок артемия имеет вытянутое сегментированное тело, четко разделяющееся на головной, грудной, брюшной отделы и фурку (хвостовую часть). На голове имеется небольшой науплиальный глаз, два больших сидящих на стебельках сложных глаза, антеннулы и антенны, ротовые части. Грудной отдел состоит из 11 сегментов, каждый из которых несет пару листообразно расширенных ножек. Брюшной отдел состоит из 8 сегментов и лишен конечностей. Взрослая артемия достигает длины от 10 до 20 мм и веса от 10 до 12 мг. Окраска рачка определяется характером потребляемой пищи, а также концентрацией растворенного в воде кислорода. Питаются артемии микроводорослями, бактериями, детритом. Артемии раздельнополы. Самцы мельче самок. Внешне самцов легко отличить по характерным крюковидным органам захвата, образующимся из антенн головной части тела. Самки имеют выводковый мешок, расположенный сразу за торакальными ножками. Половой зрелости артемия достигает за 18-30 дней. Самки чередуют живорождение с откладкой покоящихся яиц. Диапаузирующие яйца очень устойчивы к условиям окружающей среды. Диаметр диапузирующих яиц от 0,22 до 0,29 мм, средняя масса составляет 0,0002 мг, они не прозрачны, цвет варьирует от светло-серого до темно-бурого. Каждая самка выметывает от 7 до 340 яиц с интервалом 5-11 суток в зависимости от условий обитания. Средняя плодовитость самок 50-60 яиц. В состоянии диапаузы яйца переносят полное высыхание, резкие перепады температуры, нагревание до 80 °С, сохраняют жизнеспособность в течение многих лет. Максимальный срок хранения не более 10 лет. Используемые в практике аквакультуры товарные яйца артемий, обладающие высокой и быстрой всхожестью, находятся не в состоянии диапаузы. Они выведены из нее специальной обработкой и находятся в состоянии криптобиоза. Приложение Д (справочное) Характеристика покоящихся яиц гидробионтов Покоящиеся яйца гидробионтов являются одной из стадий жизненного цикла. Амиктические самки с партеногенетическими яйцами составляют основу здоровой быстро размножающейся популяции. Миктические яйца на самцов и амиктические не имеют длительной покоящейся стадии, и молодь в зависимости от температуры появляется через несколько часов. Переход к двуполому размножению является признаком к переходу в период покоя. Покоящиеся яйца собирают непосредственно в водоеме, либо из культиваторов в условиях аквакультуры, где яйца находятся в придонном слое детрита. Порцию детрита следует осадить на газ N 76, высушить вместе с кусочком газа, затем поместить в холодильник на 1-2 месяца, чтобы яйца могли проморозиться при температуре минус 5 °С - 10 °С. После помещения кусочка высушенного детрита с покоящимися яйцами в соленую воду, через определенное время (в зависимости от температуры, освещенности и т.д.) из яиц выклевывается молодь коловраток. Удобно также пользоваться покоящимися яйцами, отмытыми от детрита и находящимися в сыпучем виде, как яйца артемии. Яйца артемии в настоящее время широко используют в аквариумистике. Цисты артемии можно не только собрать в природных водоемах, но и приобрести в соответствующих магазинах уже очищенные и в большом количестве. Условия выклева требуют температуры 28 °С, круглосуточное освещение и обязательной аэрации. Для выбора условий инкубации покоящихся яиц желательно знать в каких условиях получены яйца - в искусственных в аквакультуре, или собраны в естественных водоемах. Важно знать соленость воды и ее состав - сульфатного или хлоридного типа. При инкубации яиц из сульфатного водоема следует использовать раствор, состоящий из смеси хлористого и сернокислого натрия в соотношении 3:1. Приложение Е (обязательное) Формы представления результатов биотестирования Таблица Е.1 - Результаты биотестирования проб воды по пищевой активности (скорость фильтрации) солоноватоводных гидробионтов Номер пробы Водный объект, пункт, дата отбора Скорость фильтрации, см /экз.·мин Отклонение скорости фильтрации от контроля, % Оценка токсического загрязнения пробы 1 2 3 4 5 Примечание - В графе \"Оценка токсического загрязнения пробы\" пишут: \"Оказывает\" или \"Не оказывает\" острое токсическое действие. Таблица Е.2 - Результаты биотестирования пробы воды с использованием молоди солноватоводных гидробионтов Номер пробы Водный объект, пункт, дата отбора пробы Дата проведения биотестирования Увеличение гибели молоди, % от контроля Оценка токсического загрязнения пробы 1 2 3 4 5 Примечание - В графе \"Оценка токсического загрязнения пробы\" пишут: \"Оказывает\" или \"Не оказывает\" острое (или подострое, или хроническое) токсическое действие. Таблица Е.3 - Результаты биотестирования пробы воды с использованием морских микроводорослей Номер пробы Водный объект, пункт, дата отбора пробы Дата проведения биотестирования Отклонение коэффициента прироста численности клеток микроводорослей, % от контроля Оценка токсического загрязнения пробы 1 2 3 4 5 Примечание - В графе \"Оценка токсического загрязнения пробы\" пишут: \"Оказывает\" или \"Не оказывает\" острое (или подострое, или хроническое) токсическое действие. Библиография [1] Бакаева Е.Н., Макаров Э.В. Эколого-биологические основы жизнедеятельности коловраток. - Ростов-на-Дону: СКНЦ ВШ, 1999. - 285 с. [2] Методы биотестирования вод. - Черноголовка, 1988. - 127 с. [3] Руководство по определению методом биотестирования токсичности вод, донных отложений, загрязняющих веществ и буровых растворов. - М.: РЭФИА, НИА - Природа, 2002. - 117с. [4] Ивлева И.В. Биологические основы и методы массового культивирования кормовых беспозвоночных. - М.: Наука, 1969. - 170 с. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: / Росгидромет. Гидрохимический институт. - Ростов-на-Дону, 2006 Р 52.24.690-2006 Оценка токсического загрязнения вод водотоков и водоемов различной солености и зон смешения речных и морских вод методами биотестирования (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Срок действия документа продлен Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}