{
    "document_title": "Разъяснения по предоставлению отчетности по форме N 2-ТП (воздух)",
    "content": "Разъяснения по предоставлению отчетности по форме N 2-ТП (воздух) Разъяснения по предоставлению отчетности по форме N 2-ТП (воздух) Письмо Росприроднадзора от 16.01.2019 N РН-03-01-31/1722 Страница Министерство природных ресурсов и экологии Российской Федерации ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ ПИСЬМО от 16 января 2019 года N РН-03-01-31/1722 Разъяснения по предоставлению отчетности по форме N 2-ТП (воздух) Федеральная служба по надзору в сфере природопользования в связи с поступающими обращениями природопользователей по вопросу предоставления отчетности по форме федерального статистического наблюдения 2-ТП (воздух) \"Сведения об охране атмосферного воздуха\" (далее - Форма) в части предоставления отчетности юридическими лицами и индивидуальными предпринимателями по объектам негативного воздействия, объемы выбросов которых не превышают критерии, приведенные в п.4 указаний по заполнению Формы , сообщает следующее. В соответствии с Федеральным планом статистических работ , утвержденным распоряжением Правительства Российской Федерации от 06.05.2008 N 671-р , субъектом официального учета по формированию официальной статистической информации об охране атмосферного воздуха с отчета за 2018 год является Федеральная служба по надзору в сфере природопользования (позиция 57.6 ФПСР). Приказом Росстата от 08.11.2018 N 661 \"Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за охраной атмосферного воздуха\" (далее - Приказ) утверждена форма 2-ТП (воздух) с указаниями по ее заполнению. В соответствии с п.4 Указаний по заполнению Формы , являющимися приложением к Приказу (далее - Указания), отчетность представляется юридическими лицами и индивидуальными предпринимателями в случае если объемы разрешенных выбросов загрязняющих веществ по всем объектам юридического лица или индивидуального предпринимателя превышают 10 тонн в год, или составляют от 5 до 10 тонн в год включительно при наличии в составе выбросов загрязняющих атмосферу веществ 1 и (или) 2 класса опасности. Форма предоставляется в территориальные органы Росприроднадзора при наличии наблюдаемого события. В случае полного отсутствия события за истекший год отчет по Форме в территориальные органы Росприроднадзора не предоставляется. По объектам, отнесенным в соответствии с законодательством к режимным и особо важным, Форма подается в порядке аналогичном порядку постановки режимных и особо важных объектов, оказывающих негативное воздействие на окружающую среду, на государственный учет, установленному распоряжением Росприроднадзора от 07.12.2016 N 26-р. Обращаем внимание, что во избежание принятия территориальными органами Росприроднадзора Форм, содержащих технические и другие ошибки, перед занесением Форм в электронном виде через личный кабинет природопользователя, необходимо их проверить по представленным в Указаниях арифметическим и логическим контролям (\"ключам\"). Дополнительно сообщаем, что перечень специфических загрязняющих веществ, данные о выбросах которых подлежат первоочередному отражению в разделе 2 , приведены на странице 14 Формы . Заместитель Руководителя Р.Х.Низамов Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка Разъяснения по предоставлению отчетности по форме N 2-ТП (воздух) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}