{
    "document_title": "РД 52.24.382-2019 Массовая концентрация фосфатного фосфора в водах. Методика измерений фотометрическим методом (с Поправкой N 1)",
    "content": "РД 52.24.382-2019 Массовая концентрация фосфатного фосфора в водах. Методика измерений фотометрическим методом (с Поправкой N 1) РД 52.24.382-2019 Массовая концентрация фосфатного фосфора в водах. Методика измерений фотометрическим методом (с Поправкой N 1) Применяется с 01.11.2019 Страница РД 52.24.382-2019 РУКОВОДЯЩИЙ ДОКУМЕНТ МАССОВАЯ КОНЦЕНТРАЦИЯ ФОСФАТНОГО ФОСФОРА В ВОДАХ Методика измерений фотометрическим методом Дата введения 2019-11-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным бюджетным учреждением \"Гидрохимический институт\" (ФГБУ \"ГХИ\") 2 РАЗРАБОТЧИКИ Ю.А. Андреев, канд. хим. наук (руководитель разработки), Е.С.Килейнова (ответственный исполнитель), И.А.Рязанцева, А.А.Назарова, канд. хим. наук 3 СОГЛАСОВАН с Федеральным государственным бюджетным учреждением \"Научно-производственное объединение \"Тайфун\" (ФГБУ\"НПО \"Тайфун\") 21.01.2019 и Управлением мониторинга загрязнения окружающей среды, полярных и морских работ (УМЗА) Росгидромета 24.01.2019 4 УТВЕРЖДЕН Руководителем Росгидромета 25.01.2019 ВВЕДЁН В ДЕЙСТВИЕ приказом Росгидромета от 22.03.2019 N 126 5 МЕТОДИКА АТТЕСТОВАНА ФГБУ \"ГХИ\" Свидетельство об аттестации методики измерений N 382.RA.RU.311345-2018 от 17.05.2018 . 6 ЗАРЕГИСТРИРОВАН ФГБУ \"НПО \"Тайфун\" 05.02.2019 за номером РД 52.24.382-2019 Порядковый номер регистрации в Федеральном информационном фонде по обеспечению единства измерений ФР.1.31.2019.33453 7 ВЗАМЕН РД 52.24.382-2006 \"Массовая концентрация фосфатов и полифосфатов в водах. Методика выполнения измерений фотометрическим методом\". 8 СРОК ПЕРВОЙ ПРОВЕРКИ 2029 год ПЕРИОДИЧНОСТЬ ПРОВЕРКИ 10 лет ВНЕСЕНА поправка N 1 , утвержденная 08.10.2020 Поправка внесена изготовителем базы данных Введение Фосфор относится к числу биогенных элементов, имеющих особое значение для развития жизни в водных объектах. Соединения фосфора встречаются во всех живых организмах, они регулируют энергетические процессы клеточного обмена. При отсутствии соединений фосфора в воде рост и развитие водной растительности прекращается, однако избыток их также приводит к негативным последствиям, вызывая процессы эвтрофирования водного объекта и ухудшение качества воды. Соединения фосфора попадают в природные воды в результате процессов жизнедеятельности и посмертного распада водных организмов, выветривания и растворения пород, содержащих фосфаты, обмена с донными осадками, поступления с поверхности водосбора, а также с бытовыми и промышленными сточными водами. Загрязнению природных вод фосфором способствуют широкое применение фосфорных удобрений, полифосфатов, содержащихся в моющих средствах, флотореагентов и др. Неорганические соединения фосфора в природных водах представлены в виде ортофосфатов и полифосфатов (к последним причисляются также пирофосфаты), причем преобладающей формой обычно являются ортофосфаты - соли ортофосфорной кислоты. Фосфаты в воде могут присутствовать в виде различных ионов в зависимости от значений рН, приведенных в таблице 1. Таблица 1 - Мольные доли (%) производных фосфорной кислоты в зависимости от значения рН воды Форма Мольные доли производных фосфорной кислоты, % рН 5 6 7 8 8,5 9 10 11 0,10 0,01 - - - - - - 97,98 83,68 33,90 4,88 1,60 0,51 0,05 - 1,91 16,32 66,10 95,12 98,39 99,45 99,59 96,53 - - - - 0,01 0,04 0,36 3,47 В водах соединения фосфора, как минеральные, так и органические могут присутствовать в растворенном, коллоидном и взвешенном состоянии. Переход соединений фосфора из одной формы в другую осуществляется довольно легко, что создает сложности при определении тех или иных его форм. Обычно идентификация их осуществляется по процедуре, с помощью которой проводят определение. В том случае, когда анализируют фильтрованную пробу, говорят о растворенных формах, в противном случае - о суммарном содержании. Содержание взвешенных соединений фосфора находят по разности. Определение растворенных фосфатов (ортофосфатов) осуществляется по реакции с молибдатом аммония и аскорбиновой кислотой с образованием молибденовой сини в исходной водной пробе, в то время как для определения полифосфатов требуется предварительно перевести их в фосфаты путем кислого гидролиза. Следует, однако, отметить, что разграничение приведенных форм не является строгим. При определении фосфатов из-за кислой реакции среды может гидролизоваться некоторая часть полифосфатов или лабильных органических соединений фосфора, но доля таких соединений невелика и на практике этим пренебрегают. При определении растворенных форм также может возникать неопределенность из-за возможности быстрого перехода разных форм фосфора друг в друга или прохождения через фильтр коллоидных веществ с размером частиц меньше, чем размер пор фильтра, поэтому иногда используют термин не \"растворенные\" формы, а \"фильтруемые\". По причинам, приведенным выше, для получения сравнимых результатов определения соединений фосфора и однозначной их интерпретации важно строгое соблюдение условий предварительной обработки проб и процедуры анализа, в частности при определении растворенных форм проба должна быть отфильтрована как можно быстрее после отбора через фильтр с размером пор 0,45 мкм. Концентрация фосфатов в незагрязненных природных водах может составлять тысячные, редко сотые доли миллиграммов в литре. Повышение их содержания свидетельствует о загрязнении водного объекта. Концентрация фосфатов в воде подвержена сезонным колебаниям, поскольку она зависит от интенсивности процессов фотосинтеза и биохимического разложения органических веществ. Минимальные концентрации соединений фосфора наблюдаются весной и летом, максимальные - осенью и зимой. Уменьшение содержания фосфатов в воде связано с потреблением его водными организмами, а также переходом в донные отложения при образовании нерастворимых фосфатов. Предельно допустимая концентрация фосфатов (в пересчете на фосфор) в воде водных объектов рыбохозяйственного значения составляет: - для олиготрофных водных объектов 0,05 мг/дм ; - для мезотрофных - 0,15 мг/дм ; - для эвтрофных - 0,20 мг/дм . Предельно допустимая концентрация фосфатов для водных объектов хозяйственно-питьевого и культурно-бытового водопользования не установлена. 1 Область применения Настоящий руководящий документ устанавливает методику измерений (далее - методика) массовой концентрации фосфатного фосфора в пробах природных и очищенных сточных вод фотометрическим методом в диапазоне от 0,010 до 100,0 мг/дм . Настоящий руководящий документ предназначен для использования в лабораториях, осуществляющих анализ природных и очищенных сточных вод. 2 Нормативные ссылки В настоящем руководящем документе использованы ссылки на следующие нормативные документы: ГОСТ 12.1.005-88 Система стандартов безопасности труда. Общие санитарно-гигиенические требования к воздуху рабочей зоны ГОСТ 12.1.007-76 Система стандартов безопасности труда. Вредные вещества. Классификация и общие требования безопасности ГОСТ 17.1.5.04-81 Охрана природы. Гидросфера. Приборы и устройства для отбора, первичной обработки и хранения проб природных вод. Общие технические условия ГОСТ 17.1.5.05-85 Охрана природы. Гидросфера. Общие требования к отбору проб поверхностных и морских вод, льда и атмосферных осадков ГОСТ 31861-2012 Вода. Общие требования к отбору проб ГОСТ Р ИСО 5725-6-2002 Точность (правильность и прецизионность) методов и результатов измерений. Часть 6. Использование значений точности на практике МИ 2881-2004 Государственная система обеспечения единства измерений. Методики количественного химического анализа. Процедуры проверки приемлемости результатов анализа Примечания 1 Ссылки на остальные нормативные документы приведены в разделах 4, А.3 и А.4 (приложение А). 2 При пользовании настоящим руководящим документом целесообразно проверять действие национальных стандартов - в информационной системе общего пользования - на официальном сайте национального органа Российской Федерации по стандартизации в сети Интернет или по ежегодно издаваемому информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по соответствующим ежемесячно издаваемым информационным указателям, опубликованным в текущем году. 3 Если ссылочный нормативный документ заменен (изменен), то при пользовании настоящим руководящим документом следует руководствоваться замененным (измененным) нормативным документом. Если ссылочный нормативный документ отменен без замены, то положение, в котором дана ссылка на него, применяется в части, не затрагивающей эту ссылку. 3 Требования к показателям точности измерений 3.1 При соблюдении всех регламентируемых методикой условий проведения измерений характеристики погрешности результата измерения с вероятностью 0,95 не должны превышать значений, приведенных в таблице 2. Таблица 2 - Диапазон измерений, показатели повторяемости, воспроизводимости, правильности и точности при принятой вероятности Р =0,95 Диапазон измерений массовой концентрации фосфатного фосфора X , мг/дм Показатель повторяемости (среднеквадра- тическое отклонение повторяемости) , мг/дм Показатель воспроизводимости (среднеквадра- тическое отклонение воспроизводимости) , мг/дм Показатель правильности (границы систематической погрешности) , мг/дм Показатель точности (границы абсолютной погрешности) мг/дм От 0,010 до 0,200 включ. 0,001 0,001+0,046 Х 0,026 Х 0,002+0,092 Х Св. 0,200 до 0,800 включ. 0,002 0,010 0,02 Х 0,09 Х Св. 0,800 до 100,0 включ. 0,003 Х 0,012 Х Предел обнаружения фосфатного фосфора фотометрическим методом составляет 0,002 мг/дм . ( Поправка N 1 ). 3.2 Значения показателя точности методики используют при: - оформлении результатов измерений, выдаваемых лабораторией; - оценке деятельности лабораторий на качество проведения измерений; - оценке возможности использования результатов измерений при реализации методики в конкретной лаборатории. 4 Требования к средствам измерений, вспомогательным устройствам, реактивам, материалам 4.1 Средства измерений, вспомогательные устройства 4.1.1 Фотометр или спектрофотометр любого типа (КФК-3, ПЭ-5300, ПЭ-5400, Unico 1201 и др.). 4.1.2 Весы неавтоматического действия (лабораторные) специального (I) класса точности по ГОСТ Р 53228-2008 или ГОСТ OIML R 76-1-2011 , действительная цена деления (шкалы) 0,0001 г. 4.1.3 Весы неавтоматического действия (лабораторные) высокого (II) класса точности по ГОСТ Р 53228-2008 или ГОСТ OIML R 76-1-2011 , действительная цена деления (шкалы) 0,001 г или 0,01 г. 4.1.4 Государственный стандартный образец состава раствора фосфат-ионов ГСО 7260-96 (далее - ГСО) или аналогичный с относительной погрешностью аттестованного значения не более 1%. 4.1.5 Колбы мерные 2-го класса точности исполнения 2 или 2а по ГОСТ 1770-74 вместимостью: 50 см - 11 шт., 100 см - 4 шт., 200 см - 2 шт.; 500 см - 2 шт. 4.1.6 Пипетки градуированные 2-го класса точности типа 1 и 3 исполнения 1 или 2 по ГОСТ 29227-91 вместимостью: 1 см - 2 шт., 2 см - 3 шт., 5 см - 3 шт. 4.1.7 Пипетки с одной отметкой 2-го класса точности исполнения 2 по ГОСТ 29169-91 вместимостью: 5 см - 1 шт., 10 см - 4 шт., 20 см - 1 шт., 25 см - 1 шт., 50 см - 2 шт., 100 см - 1 шт. 4.1.8 Цилиндры мерные 2-го класса точности исполнения 1 или 3 по ГОСТ 1770-74 вместимостью: 25 см - 2 шт., 50 см - 2 шт., 100 см - 3 шт.; 250 см - 1 шт., 500 см - 1 шт. 4.1.9 Колбы конические Кн исполнения 2 по ГОСТ 25336-82 вместимостью: 100 см - 10 шт., 250 см - 4 шт. 4.1.10 Стаканы В-1, ТХС по ГОСТ 25336-82 вместимостью: 100 см - 1 шт., 250 см - 1 шт., 600 см - 1 шт., 1000 см - 1 шт. 4.1.11 Стаканчики для взвешивания СВ-19/9 и СВ-24/10 по ГОСТ 25336-82 - 2 шт. 4.1.12 Воронка лабораторная типа В по ГОСТ 25336-82 диаметром 56 мм - 1 шт., 76 мм - 1 шт. 4.1.13 Эксикатор исполнения 2 с диаметром корпуса 190 мм по ГОСТ 25336-82 . 4.1.14 Палочка стеклянная. 4.1.15 Часовое стекло - 4 шт. 4.1.16 Устройство для фильтрования проб с использованием мембранных или бумажных фильтров. 4.1.17 Посуда стеклянная (в том числе из темного стекла) для хранения проб и растворов вместимостью 0,1; 0,25; 0,5 и 1,0 дм . 4.1.18 Посуда полиэтиленовая (полипропиленовая) для хранения проб вместимостью 0,5 и 1,0 дм . 4.1.19 Шкаф сушильный общелабораторного назначения. 4.1.20 Электроплитка с закрытой спиралью по ГОСТ 14919-83 . Примечание - Допускается использование других типов средств измерений, посуды и вспомогательного оборудования, в том числе импортных, с характеристиками не хуже, чем у приведенных в 4.1. 4.2 Реактивы и материалы 4.2.1 Калий фосфорнокислый однозамещенный (дигидрофосфат калия) по ГОСТ 4198-75 , х.ч. (при отсутствии ГСО). 4.2.2 Аммоний молибденовокислый (молибдат аммония) по ГОСТ 3765-78 , ч.д.а. 4.2.3 Кислота аскорбиновая фармакопейная. 4.2.4 Калий сурьмяно-виннокислый (антимонилтартрат калия) по ТУ 6-09-803-76, ч.д.а. (допускается ч.). 4.2.5 Натрия гидроокись (гидроксид натрия) по ГОСТ 4328-77 , ч.д.а. 4.2.6 Кислота соляная по ГОСТ 3118-77 , ч.д.а. 4.2.7 Кислота серная по ГОСТ 4204-77 , ч.д.а. 4.2.8 Калий марганцевокислый (перманганат калия) по ГОСТ 20490-75 , ч.д.а. 4.2.9 Натрий серноватистокислый (натрия тиосульфат) 5-водный по ГОСТ 27068-86 , ч.д.а. 4.2.10 Кислота сульфаминовая по ТУ 6-09-2437-79 , ч. 4.2.11 Вода дистиллированная по ГОСТ 6709-72 . 4.2.12 Хлорид кальция обезвоженный по ТУ 6-09-4711-81 , ч. (для эксикатора). 4.2.13 Хлороформ по ГОСТ 20015-88 , очищенный. 4.2.14 Фильтры мембранные \"Владипор МФАС-ОС-2\", 0,45 мкм по ТУ 6-55-221-1029-89 или другого типа с равноценными характеристиками. 4.2.15 Фильтры бумажные обеззоленные \"белая лента\" по ТУ 6-09-1678-95 . Примечание - Допускается использование реактивов, изготовленных по другой нормативно-технической документации, в том числе импортных, с квалификацией не ниже указанной в 4.2. 5 Метод измерений Определение фосфатного фосфора (ортофосфатов) фотометрическим методом основано на взаимодействии фосфатов с молибдатом аммония в кислой среде с образованием молибдофосфорной гетерополикислоты , которая затем восстанавливается аскорбиновой кислотой в присутствии антимонилтартрата калия до интенсивно окрашенной молибденовой сини. Оптическую плотность растворов измеряют при 882 нм. 6 Требования безопасности, охраны окружающей среды 6.1 При выполнении измерений массовой концентрации фосфатного фосфора в пробах природных и очищенных сточных вод соблюдают требования безопасности, установленные в национальных стандартах и соответствующих нормативных документах. 6.2 По степени воздействия на организм вредные вещества, используемые при выполнении измерений, относятся ко 2-му и 3-му классам опасности по ГОСТ 12.1.007 . 6.3 Содержание используемых вредных веществ в воздухе рабочей зоны не должно превышать установленных предельно допустимых концентраций в соответствии с ГОСТ 12.1.005 . 6.4 Вредные вещества подлежат сбору и утилизации в соответствии с установленными правилами. 6.5 Особых требований по экологической безопасности не предъявляется. 7 Требования к квалификации операторов К выполнению измерений и обработке их результатов допускают лиц с высшим или средним профессиональным образованием, имеющих стаж работы в лаборатории не менее 6 мес и освоивших методику. 8 Требования к условиям измерений При выполнении измерений соблюдают следующие условия: - температура окружающего воздуха, °С 22±5; - атмосферное давление, кПа (мм рт.ст.) от 84,0 до 106,7 (от 630 до 800); - влажность воздуха при температуре 25°С, %, не более 80; - напряжение в сети, В 220±22; - частота переменного тока в сети питания, Гц 50±1. 9 Подготовка к выполнению измерений 9.1 Отбор и хранение проб Отбор проб для определения фосфатного фосфора производится в соответствии с ГОСТ 17.1.5.05 и ГОСТ 31861 . Оборудование для отбора проб должно соответствовать ГОСТ 17.1.5.04 и ГОСТ 31861 . Пробы помещают в стеклянную посуду, полиэтиленовая посуда допускается только при консервации пробы замораживанием. Вследствие биохимической неустойчивости фосфатного фосфора следует проводить определение как можно быстрее после отбора пробы. Если анализ не может быть выполнен в течение 4 ч после отбора, пробу консервируют, добавляя 4 см хлороформа на 1 дм воды, и хранят при температуре от 3°С до 5°С не более 3 сут. Более длительное хранение возможно при замораживании пробы. Следует иметь в виду, что использование консервации не дает гарантии полной сохранности проб. 9.2 Подготовка посуды для определения фосфатного фосфора Посуду, используемую для определения фосфатного фосфора, обрабатывают горячим 5%-ным раствором соляной кислоты, после чего посуду тщательно промывают дистиллированной водой. Новую посуду или посуду после анализа сильно загрязненных проб заливают на 2 ч концентрированной серной кислотой, затем промывают водой. Синий налет на стенках колб устраняют промыванием 10%-ным раствором гидроксида натрия. Использовать посуду для других определений не рекомендуется. 9.3 Приготовление растворов 9.3.1 Раствор серной кислоты, 2,5 моль/дм В термостойком стакане к 440 см дистиллированной воды осторожно при непрерывном перемешивании приливают 70 см серной кислоты. Раствор применяют после охлаждения. Срок хранения в плотно закрытой посуде не ограничен. 9.3.2 Раствор молибдата аммония Растворяют 20 г молибдата аммония в 500 см теплой дистиллированной воды. Если соль не растворяется, оставляют раствор до следующего дня. Если раствор остается мутным, его фильтруют через бумажный обеззоленный фильтр \"белая лента\". Раствор хранят в темной склянке не более 1 мес. 9.3.3 Раствор аскорбиновой кислоты Растворяют 1,76 г аскорбиновой кислоты в 100 см дистиллированной воды. Используют раствор в день приготовления, либо хранят в холодильнике не более 5 дней. 9.3.4 Раствор соляной кислоты, 5%-ный Растворяют 50 см концентрированной соляной кислоты в 360 см дистиллированной воды. Срок хранения в плотно закрытой посуде не ограничен. 9.3.5 Раствор антимонилтартрата калия Растворяют 0,274 г антимонилтартрата калия в 100 см дистиллированной воды. Раствор хранят в темной склянке до появления белого хлопьевидного осадка. 9.3.6 Смешанный реактив В стакан вместимостью 600 см отбирают мерными цилиндрами 125 см раствора серной кислоты, 2,5 моль/дм , 37,5 см раствора молибдата аммония, 75 см раствора аскорбиновой кислоты и 12,5 см раствора антимонилтартрата калия. Полученную смесь тщательно перемешивают и используют в день приготовления. 9.3.7 Раствор для компенсации собственной оптической плотности воды, обусловленной цветностью или мутностью Смешивают 42 см раствора серной кислоты, 2,5 моль/дм , 17 см дистиллированной воды и 25 см раствора аскорбиновой кислоты. Полученную смесь тщательно перемешивают. Раствор хранению не подлежит, используют в день приготовления. 9.3.8 Раствор тиосульфата натрия, 12 г/дм Растворяют 1,2 г тиосульфата натрия в 100 см дистиллированной воды. Раствор хранят в темной склянке не более 3 мес. 9.3.9 Раствор гидроксида натрия, 10%-ный Растворяют 25 г гидроксида натрия в 225 см дистиллированной воды. Срок хранения в плотно закрытой пластиковой посуде не ограничен. 9.4 Приготовление градуировочных растворов 9.4.1 Приготовление градуировочных растворов из ГСО Градуировочные растворы готовят из ГСО с массовой концентрацией фосфат-иона 0,500 мг/см (0,1631 мг/см фосфатного фосфора). Для приготовления градуировочного раствора N 1 вскрывают ампулу и ее содержимое переносят в сухую пробирку. С помощью сухой градуированной пипетки вместимостью 5 см отбирают 3,10 см образца и переносят в мерную колбу вместимостью 50 см , объем раствора доводят до метки на колбе дистиллированной водой, хранящейся не более 3 сут, и перемешивают. Массовая концентрация фосфатного фосфора в градуировочном растворе N 1 составит 10,11 мг/дм . Если концентрация фосфат-ионов в ГСО не равна точно 0,500 мг/см , рассчитывают массовую концентрацию фосфатного фосфора в градуировочной растворе N 1 соответственно концентрации конкретного образца. Градуировочный раствор N 1 хранят в холодильнике в плотно закрытой склянке не более двух недель. Для приготовления градуировочного раствора N 2 сухой пипеткой с одной отметкой отбирают 10,0 см градуировочного раствора N 1, помещают его в мерную колбу вместимостью 100 см , объем раствора доводят до метки на колбе дистиллированной водой, хранящейся не более 3 сут, и перемешивают. Массовая концентрация фосфатного фосфора в градуировочном растворе N 2 составляет 1,011 мг/дм . Градуировочный раствор N 2 используют в день приготовления. 9.4.2 Приготовление градуировочных растворов из аттестованных растворов При отсутствии ГСО допускается в качестве градуировочного раствора использовать аттестованный раствор дигидрофосфата калия, методика приготовления которого приведена в приложении А. 9.5 Установление градуировочных зависимостей Для приготовления градуировочных образцов в мерные колбы вместимостью 50 см с помощью градуированных пипеток типа 1 вместимостью 1, 2, 5 и 10 см приливают 0,5; 1,0; 2,0; 3,0; 4,0; 6,0; 8,0; 10,0 см градуировочного раствора с массовой концентрацией фосфатного фосфора 1,011 мг/дм и 1,0; 1,5; 2,0; 2,5; 3,0; 3,5; 4,0; 4,5; 5,0 см градуировочного раствора с массовой концентрацией фосфатного фосфора 10,11 мг/дм . Объемы растворов доводят до меток на колбах дистиллированной водой и перемешивают. Массовая концентрация фосфатного фосфора в полученных растворах составит 0,010; 0,020; 0,040; 0,061; 0,081; 0,121; 0,162; 0,202 мг/дм и 0,202; 0,303; 0,404; 0,505; 0,606; 0,707; 0,808; 0,909; 1,011 мг/дм соответственно. Полученные растворы переносят в конические колбы вместимостью 100 см , добавляют в каждую колбу 10 см смешанного реактива и содержимое колб перемешивают. Далее выполняют измерения по 10.1. Одновременно с градуировочными образцами выполняют два параллельных определения фосфатного фосфора в холостой пробе, используя две аликвоты дистиллированной воды объемом 50,0 см с добавлением 10 см смешанного реактива. Примечание - В случае использования аттестованных растворов для приготовления градуировочных образцов массовая концентрация фосфатного фосфора в них составит 0,010; 0,020; 0,040; 0,060; 0,080; 0,120; 0,160; 0,200 мг/дм и 0,200; 0,300; 0,400; 0,500; 0,600; 0,700; 0,800; 0,900; 1,000 мг/дм соответственно. Оптическую плотность образцов с концентрацией фосфатного фосфора в диапазоне от 0,010 мг/дм до 0,200 мг/дм измеряют в кювете с толщиной поглощающего слоя 5 см, с концентрацией от 0,200 мг/дм до 1,000 мг/дм - в кювете с толщиной поглощающего слоя 1 см относительно дистиллированной воды. Оптическую плотность холостой пробы измеряют в обеих кюветах и вычитают ее из оптической плотности градуировочных образцов. Градуировочные зависимости оптической плотности от массовой концентрации фосфатного фосфора рассчитывают методом наименьших квадратов отдельно для диапазона от 0,010 до 0,200 мг/дм и от 0,200 до 1,000 мг/дм . Градуировочные зависимости устанавливают при использовании новой партии реактивов молибдата аммония, антимонилтартрата калия и аскорбиновой кислоты, а также при замене измерительного прибора, но не реже 1 раза в год. 9.6 Контроль стабильности градуировочной характеристики Контроль стабильности градуировочной характеристики проводят при приготовлении нового раствора молибдата аммония. Средствами контроля являются образцы, используемые для установления градуировочной зависимости по 9.5 (не менее 3 для каждой градуировочной зависимости). Допускается проводить контроль стабильности градуировочной характеристики для одного диапазона измерений, если второй диапазон не будет использован для расчета результатов анализа в данной серии проб. Градуировочная характеристика считается стабильной при выполнении следующего условия для всех используемых для контроля градуировочных образцов , (1) где - результат контрольного измерения массовой концентрации фосфатного фосфора в образце, мг/дм ; - приписанное образцу значение массовой концентрации фосфатного фосфора, мг/дм ; - показатель воспроизводимости для концентрации , мг/дм (см. таблицу 2). Если условие стабильности не выполняется для одного градуировочного образца, необходимо выполнить повторное измерение этого образца для исключения результата, содержащего грубую погрешность. При повторном невыполнении условия выясняют причины нестабильности, устраняют их и повторяют измерение с использованием других образцов, предусмотренных методикой. Если градуировочный образец вновь не будет удовлетворять условию (1), устанавливают новую градуировочную зависимость. При выполнении условия (1) учитывают знак разности между измеренными и приписанными значениями массовой концентрации фосфатного фосфора в образцах. Эта разность должна иметь как положительное, так и отрицательное значение, если же все значения имеют один знак, это свидетельствует о наличии систематического отклонения. В таком случае требуется установить новую градуировочную зависимость. 10 Порядок выполнения измерений 10.1 Мерным цилиндром вместимостью 50 см отбирают две аликвоты отфильтрованной анализируемой воды объемом 50 см и помещают в две сухие конические колбы вместимостью 100 см , добавляют в каждую колбу 10 см смешанного реактива и содержимое колб хорошо перемешивают. Через 15 мин измеряют оптическую плотность раствора на спектрофотометре или фотометре с непрерывной разверткой спектра при длине волны 882 нм (на фотометре, снабженном светофильтрами - при 670-750 нм) в кювете с толщиной поглощающего слоя 5 см относительно дистиллированной воды. Если измеренное значение оптической плотности пробы превышает таковое для последней точки градуировочной зависимости для кюветы с толщиной поглощающего слоя 5 см, то проводят измерение оптической плотности в кювете с толщиной поглощающего слоя 1 см. Если же полученное значение оптической плотности превышает значение таковой для последней точки градуировочной зависимости в кювете с толщиной поглощающего слоя 1 см, то проводят повторное определение после соответствующего разбавления пробы. Для этого пипеткой с одной отметкой вместимостью 5, 10, 20, 25, 50 или 100 см отбирают аликвоту исходной пробы воды ( V ), помещают ее в мерную колбу вместимостью 200 см , доводят объем раствора до метки на колбе дистиллированной водой. Отбираемую для разбавления аликвоту следует выбирать таким образом, чтобы кратность разбавления - обеспечивала массовую концентрацию фосфатов в пробе в пределах от 0,010 до 1,000 мг/дм . Одновременно с пробами выполняют два параллельных определения фосфатного фосфора в холостой пробе, используя две аликвоты дистиллированной воды объемом 50,0 см с добавлением 10 см смешанного реактива. Измерение оптической плотности холостой пробы выполняют в кюветах с той же толщиной поглощающего слоя, что и анализируемые пробы воды. 10.2 Если проба воды интенсивно окрашена или слегка мутная, то отдельно проводят измерение собственной оптической плотности анализируемой пробы воды. Для этого добавляют к 50 см анализируемой пробы воды 10 см раствора для компенсации собственной оптической плотности (см. 9.3.7). В том случае, когда пробу перед выполнением измерений массовой концентрации фосфатного фосфора разбавляли, собственную оптическую плотность следует учитывать также для воды, разбавленной в той же пропорции. 10.3 Для устранения влияния сероводорода и сульфидов при содержании их более 3 мг/дм в пробу (объемом примерно 200 см ) добавляют несколько миллиграммов кристаллического перманганата калия и перемешивают 2 мин. Раствор при этом должен остаться слабо-розовым, если же он обесцветился, следует добавить ещё немного перманганата. После этого избыток перманганата восстанавливают, добавляя по каплям до обесцвечивания раствор для компенсации собственной оптической плотности воды (см. 9.3.7). Если при этом выпадает осадок, раствор фильтруют через бумажный обеззоленный фильтр \"белая лента\", предварительно промытый горячей дистиллированной водой. Первую порцию фильтрата отбрасывают, из оставшейся отбирают 50 см пробы в колбу и добавляют смешанный реактив. 10.4 Для устранения мешающего влияния мышьяка As (V) при концентрации последнего более 50 мкг/дм его восстанавливают, добавляя к 50 см пробы 1 см раствора тиосульфата натрия, выдерживают 10 мин, затем добавляют смешанный реактив. Измерение оптической плотности следует в этом случае проводить через 10 мин после добавления смешанного реактива (не позже!!!). 10.5 Влияние повышенной концентрации нитритов устраняют добавлением к пробе нескольких кристалликов сульфаминовой кислоты. 10.6 Влияние хрома Сr (VI) при концентрации более 2 мг/дм устраняют, добавляя 10 капель раствора для компенсации собственной оптической плотности воды на 50 см пробы и выдерживая 5 мин, после чего добавляют смешанный реактив. Если к пробе добавляли тиосульфат натрия, то проводить дополнительно устранение влияния хрома Сr (VI) не следует. 10.7 Мешающее влияние на измерение фосфатного фосфора оказывает кремний при концентрации более 200 мг/дм , маловероятной для поверхностных или очищенных сточных вод. 10.8 При достаточно высокой концентрации фосфатного фосфора мешающее влияние перечисленных веществ можно также устранить разбавлением пробы дистиллированной водой в такой пропорции, при которой концентрации мешающих веществ станут ниже указанных в 10.3-10.7. 11 Обработка результатов измерений 11.1 Рассчитывают оптическую плотность , соответствующую массовой концентрации фосфатного фосфора в анализируемой пробе воды , (2) где - значение оптической плотности анализируемой пробы воды; - среднее арифметическое значение оптической плотности холостой пробы; - значение собственной оптической плотности анализируемой воды по 10.2 (если ее измерение не проводилось, =0). 11.2 Массовую концентрацию фосфатного фосфора в анализируемой пробе воды , мг/дм , вычисляют по градуировочной зависимости согласно полученному значению . Если измерение проводят в разбавленной пробе воды, массовую концентрацию фосфатного фосфора в исходной пробе воды , мг/дм , рассчитывают по формуле , (3) где - массовая концентрация фосфатного фосфора в разбавленной пробе, найденная по градуировочной зависимости, мг/дм ; - кратность разбавления по 10.1 ( =1, если разбавление не проводилось). При необходимости пересчета фосфатного фосфора в другие формы используют таблицу 3. Таблица 3 - Коэффициенты пересчета для различных соединений фосфора Формы фосфора 1,000 3,066 3,099 3,131 3,164 0,326 1,000 1,011 1,021 1,032 0,323 0,989 1,000 1,011 1,021 0,319 0,979 0,990 1,000 1,010 0,316 0,969 0,979 0,990 1,000 Пример пересчета форм фосфора: 1,00 мг соответствует 3,066 (1,00·3,066) мг ; 2,50 мг соответствует 2,475 (2,50·0,990) мг , 2,448 (2,50·0,979) мг , 2,422 (2,50·0,969) мг , 0,79 (2,50·0,316) мг . 12 Оформление результатов измерений 12.1 Результат измерения в документах, предусматривающих его использование, представляют в виде: , мг/дм ( Р =0,95), (4) где - среднее арифметическое значение двух результатов измерений, разность между которыми не превышает предела повторяемости (2,77· ), мг/дм ; при превышении предела повторяемости поступают согласно 13.2; - границы абсолютной погрешности результатов измерений для данной массовой концентрации фосфатного фосфора (см. таблицу 2), мг/дм . Абсолютные погрешности результатов измерений представляют числом, содержащим не более двух значащих цифр. Наименьшие разряды числовых значений результатов измерений принимают такими же, как и наименьшие разряды числовых значений абсолютных погрешностей результатов измерений. 12.2 Допустимо представлять результат в виде: ( Р =0,95) при условии , (5) где - границы абсолютной погрешности результатов измерений, установленные при реализации методики в лаборатории и обеспечиваемые контролем стабильности результатов измерений, мг/дм . Примечание - При необходимости представления результатов измерений в виде массовой концентрации фосфат-ионов значения массовой концентрации фосфатного фосфора и абсолютной погрешности результатов измерений умножают на коэффициент пересчета 3,066. 12.3 Результаты измерения оформляют протоколом или записью в журнале по формам, приведенным в Руководстве по качеству лаборатории. 13 Контроль качества результатов измерений при реализации методики в лаборатории 13.1 Общие положения 13.1.1 Контроль качества результатов измерений при реализации методики в лаборатории предусматривает: - оперативный контроль исполнителем процедуры выполнения измерений (на основе оценки повторяемости и погрешности при реализации отдельно взятой контрольной процедуры); - контроль стабильности результатов измерений (на основе контроля стабильности повторяемости и погрешности). 13.1.2 Периодичность оперативного контроля исполнителем процедуры выполнения измерений, а также реализуемые процедуры контроля стабильности результатов выполняемых измерений регламентируются в Руководстве по качеству лаборатории. 13.2 Алгоритм оперативного контроля повторяемости 13.2.1 Оперативный контроль повторяемости осуществляют для каждого из результатов измерений, полученных в соответствии с методикой. Для этого отобранную пробу воды делят на две части, и выполняют измерения в соответствии с разделом 10. 13.2.2 Результат контрольной процедуры , мг/дм , рассчитывают по формуле , (6) где , - результаты измерений массовой концентрации фосфатного фосфора, мг/дм . 13.2.3 Предел повторяемости , мг/дм , рассчитывают по формуле , (7) где - показатель повторяемости, мг/дм (таблица 2). 13.2.4 Результат контрольной процедуры должен удовлетворять условию . (8) 13.2.5 При несоблюдении условия (8) выполняют еще два измерения и сравнивают разницу между максимальным и минимальным результатами с нормативом контроля. В случае превышения предела повторяемости, поступают в соответствии с ГОСТ Р ИСО 5725-6 (раздел 5). 13.3 Алгоритм оперативного контроля процедуры выполнения измерений с использованием метода добавок совместно с методом разбавления проб 13.3.1 Оперативный контроль исполнителем процедуры выполнения измерений с использованием метода добавок совместно с методом разбавления проб применяют, если массовая концентрация фосфатного фосфора в рабочей пробе превышает 1,000 мг/дм . В противном случае используют метод добавок, приведенный в 13.4. 13.3.2 Оперативный контроль исполнителем процедуры выполнения измерений проводят путем сравнения результатов отдельно взятой контрольной процедуры с нормативом контроля . 13.3.3 Результат контрольной процедуры , мг/дм , рассчитывают по формуле , (9) где - результат контрольного измерения массовой концентрации фосфатного фосфора в пробе, разбавленной в раз, с известной добавкой, мг/дм ; - результат контрольного измерения массовой концентрации фосфатного фосфора в пробе, разбавленной в раз, мг/дм ; - результат измерения массовой концентрации фосфатного фосфора в рабочей пробе, мг/дм ; - концентрация добавки, мг/дм . 13.3.4 Норматив контроля , мг/дм , рассчитывают по формуле , (10) где ( , ) - значения абсолютной погрешности результатов измерений, установленные при реализации методики в лаборатории, соответствующие концентрации фосфатного фосфора в разбавленной пробе с добавкой (разбавленной пробе, рабочей пробе), мг/дм . Примечание - Допустимо для расчета норматива контроля использовать значения абсолютной погрешности, полученные расчетным путем по формулам , , и , где ( , ) - приписанные методике значения абсолютной погрешности результатов измерений, соответствующие концентрации фосфатного фосфора в разбавленной пробе с добавкой (разбавленной пробе, рабочей пробе), мг/дм . 13.3.5 Если результат контрольной процедуры удовлетворяет условию , (11) процедуру анализа признают удовлетворительной. При невыполнении условия (11) контрольную процедуру повторяют. При повторном невыполнении условия (11) выясняют причины, приводящие к неудовлетворительным результатам, и принимают меры по их устранению. 13.4 Алгоритм оперативного контроля процедуры выполнения измерений с использованием метода добавок 13.4.1 Оперативный контроль исполнителем процедуры выполнения измерений проводят путем сравнения результатов отдельно взятой контрольной процедуры с нормативом контроля . 13.4.2 Результат контрольной процедуры , мг/дм , рассчитывают по формуле , (12) где - результат контрольного измерения массовой концентрации фосфатного фосфора в пробе с известной добавкой, мг/дм ; - результат измерения массовой концентрации фосфатного фосфора в рабочей пробе, мг/дм ; - концентрация добавки, мг/дм . 13.4.3 Норматив контроля погрешности , мг/дм , рассчитывают по формуле , (13) где , ( ) - значения абсолютной погрешности результатов измерений, установленные при реализации методики в лаборатории, соответствующие массовой концентрации фосфатного фосфора в пробе с добавкой (рабочей пробе), мг/дм . Примечание - Допустимо для расчета норматива контроля использовать значения абсолютной погрешности, полученные расчетным путем по формулам и , где , - приписанные методике значения абсолютной погрешности, соответствующие концентрациям определяемого фосфатного фосфора в пробе с добавкой и рабочей пробе, соответственно, мг/дм . 13.4.4 Если результат контрольной процедуры удовлетворяет условию , (14) процедуру признают удовлетворительной. 13.4.5 При невыполнении условия (14) контрольную процедуру повторяют. При повторном невыполнении условия (14) выясняют причины, приводящие к неудовлетворительным результатам, и принимают меры по их устранению. 14 Проверка приемлемости результатов, полученных в условиях воспроизводимости 14.1 Расхождение между результатами измерений, полученными в двух лабораториях, не должно превышать предела воспроизводимости R. При выполнении этого условия приемлемы оба результата измерений и в качестве окончательного может быть использовано их общее среднее значение. Значение предела воспроизводимости , мг/дм , рассчитывают по формуле , (15) где - показатель воспроизводимости, мг/дм (см. таблицу 2). 14.2 При превышении предела воспроизводимости могут быть использованы методы оценки приемлемости результатов измерений согласно ГОСТ Р ИСО 5725-6 (раздел 5) или МИ 2881 . 14.3 Проверка приемлемости проводится при необходимости сравнения результатов измерений, полученных двумя лабораториями. Приложение А (рекомендуемое) Методика приготовления аттестованных растворов дигидрофосфата калия АР1-Р, АР2-Р и АР3-Р для установления градуировочных характеристик приборов и контроля точности результатов измерений массовой концентрации фосфатного фосфора фотометрическим методом А.1 Назначение и область применения Настоящая методика регламентирует процедуру приготовления аттестованных растворов дигидрофосфата калия, предназначенных для установления градуировочных характеристик приборов и контроля точности результатов измерений массовой концентрации фосфатного фосфора в природных и очищенных сточных водах фотометрическим методом. А.2 Метрологические характеристики Метрологические характеристики аттестованных растворов приведены в таблице А.1. Таблица А.1 - Метрологические характеристики аттестованных растворов Наименование характеристики Значение характеристики для аттестованного раствора АР1-Р АР2-Р АР3-Р Аттестованное значение массовой концентрации фосфатного фосфора, мг/дм 100,0 10,00 1,000 Границы погрешности аттестованного значения массовой концентрации фосфатного фосфора ( Р =0,95), мг/дм ±0,68 ±0,08 ±0,009 А.3 Средства измерений, вспомогательные устройства, реактивы А.3.1 Весы неавтоматического действия (лабораторные) специального (I) класса точности по ГОСТ Р 53228-2008 или ГОСТ OIML R 76-1-2011 , действительная цена деления (шкалы) 0,0001 г. А.3.2 Колбы мерные 2-го класса точности исполнения 2, 2а по ГОСТ 1770-74 вместимостью: 100 см - 2 шт., 500 см - 1 шт. А.3.3 Пипетки с одной отметкой 2-го класса точности исполнения 2 по ГОСТ 29169-91 вместимостью 10 см - 2 шт. А.3.4 Стаканчик для взвешивания бюкс СВ-19/9 по ГОСТ 25336-82 . А.3.5 Воронка лабораторная, тип В по ГОСТ 25336-86* диаметром 56 мм. ________________ * Вероятно, ошибка оригинала. Следует читать: ГОСТ 25336-82 . - Примечание изготовителя базы данных. А.3.6 Эксикатор исполнения 2, диаметром корпуса 190 мм по ГОСТ 25336-82 . А.3.7 Хлорид кальция обезвоженный по ТУ 6-09-4711-81 , ч. (для эксикатора). А.3.8 Шпатель. А.3.9 Склянки из темного стекла для хранения растворов вместимостью 0,25; 0,5 дм . А.3.10 Шкаф сушильный общелабораторного назначения. А.4 Исходные компоненты аттестованных растворов А.4.1 Калий фосфорнокислый однозамещенный (дигидрофосфат калия) по ГОСТ 4198-75 , х.ч. Массовая доля основного вещества не менее 99,5%. А.4.2 Вода дистиллированная по ГОСТ 6709-72 . А.4.3 Хлороформ по ГОСТ 20015-88 , очищенный. А.5 Процедура приготовления аттестованных растворов А.5.1 Приготовление аттестованного раствора АР1-Р Для приготовления аттестованного раствора АР1-Р взвешивают на весах специального класса точности в бюксе 0,2198 г дигидрофосфата калия, предварительно высушенного в сушильном шкафу при температуре 105°С в течение 1 ч и охлажденного в эксикаторе над хлоридом кальция. Количественно переносят навеску в мерную колбу вместимостью 500 см , растворяют в дистиллированной воде, хранящейся не более 3 сут, добавляют 2 см хлороформа, доводят объём раствора до метки на колбе и перемешивают. Переносят раствор в склянку из темного стекла с хорошо притертой стеклянной или пластиковой пробкой. Полученному раствору приписывают массовую концентрацию фосфатного фосфора 100,0 мг/дм . При отборе навески дигидрофосфата калия, отличной от значения 0,2198 г, концентрации и погрешности аттестованных растворов рассчитывают по А.6. А.5.2 Приготовление аттестованного раствора АР2-Р Отбирают пипеткой с одной отметкой 10,0 см раствора АР1-Р и переносят его в мерную колбу вместимостью 100 см . Объем раствора доводят до метки на колбе дистиллированной водой, хранящейся не более 3 сут, и перемешивают. Полученному раствору приписывают массовую концентрацию фосфатного фосфора 10,00 мг/дм . А.5.3 Приготовление аттестованного раствора АР3-Р Пипеткой с одной отметкой отбирают 10 см раствора АР2-Р, переносят его в мерную колбу вместимостью 100 см , доводят до метки на колбе дистиллированной водой, хранящейся не более 3 сут, и перемешивают. Переносят раствор в темную склянку с плотно закрывающейся пробкой. Полученному раствору приписывают массовую концентрацию фосфатного фосфора 1,000 мг/дм . А.6 Расчет метрологических характеристик аттестованных растворов А.6.1 Расчет метрологических характеристик аттестованного раствора АР1-Р А.6.1.1 Аттестованное значение массовой концентрации фосфатного фосфора , мг/дм , рассчитывают по формуле , (А.1) где - масса навески дигидрофосфата калия, г; - вместимость мерной колбы, см ; 30,97 и 136,09 - молярная масса фосфора и дигидрофосфата калия, соответственно, г/моль; 1000 - коэффициент перевода граммов в миллиграммы, мг/г. А.6.1.2 Аттестованное значение массовой концентрации фосфатного фосфора в растворе АР1-Р равно мг/дм . А.6.1.3 Расчет предела возможных значений погрешности установления массовой концентрации фосфатного фосфора в аттестованном растворе АР1-Р , мг/дм , выполняют по формуле , (А.2) где - предельное значение возможного отклонения массовой доли основного вещества в реактиве от приписанного значения , %; - массовая доля основного вещества ( ) в реактиве, приписанная реактиву квалификации \"х.ч.\", %; - предельная возможная погрешность взвешивания, г; - предельное значение возможного отклонения вместимости мерной колбы от номинального значения, см . А.6.1.4 Погрешность установления массовой концентрации фосфатного фосфора в аттестованном растворе АР1-Р равна мг/дм . А.6.1 Расчет метрологических характеристик аттестованного раствора АР2-Р А.6.2.1 Аттестованное значение массовой концентрации фосфатного фосфора , мг/дм , рассчитывают по формуле , (А.3) где - объем раствора АР1-Р, отбираемый пипеткой, см ; - вместимость мерной колбы, см . А.6.2.2 Аттестованное значение массовой концентрации фосфатного фосфора в растворе АР2-Р равно мг/дм . А.6.2.3 Расчет предела возможных значений погрешности установления массовой концентрации фосфатного фосфора в аттестованном растворе АР2-Р , мг/дм , выполняют по формуле , (А.4) где - предельное значение возможного отклонения объема от номинального значения, см ; - предельное значение возможного отклонения вместимости мерной колбы от номинального значения, см . А.6.2.4 Погрешность установления массовой концентрации фосфатного фосфора в аттестованном растворе АР2-Р равна мг/дм . А.6.3 Расчет метрологических характеристик аттестованного раствора АР3-Р А.6.3.1 Аттестованное значение массовой концентрации фосфатного фосфора , мг/дм , рассчитывают по формуле , (А.5) где - вместимость мерной колбы, см ; - объем раствора АР1-Р, отбираемый пипеткой, см . А.6.3.2 Аттестованное значение массовой концентрации фосфатного фосфора в растворе АР3-Р равно мг/дм . А.6.3.3 Расчет предела возможных значений погрешности установления массовой концентрации фосфатного фосфора в аттестованном растворе АР3-Р , мг/дм , выполняют по формуле , (А.6) где - предельное значение возможного отклонения объема от номинального значения, см ; А.6.3.4 Погрешность установления массовой концентрации фосфатного фосфора в аттестованном растворе АР3-Р равна мг/дм . А.7 Требования безопасности Необходимо соблюдать общие требования техники безопасности при работе в химических лабораториях. А.8 Требования к квалификации исполнителей Аттестованный раствор может готовить специалист с высшим или средним профессиональным образованием, прошедший специальную подготовку и имеющий стаж работы в химической лаборатории не менее 6 мес. А.9 Требования к маркировке На склянки с аттестованными растворами должны быть наклеены этикетки с указанием условного обозначения аттестованного раствора, массовой концентрации фосфатного фосфора, погрешности ее установления и даты приготовления. А.10 Условия хранения Аттестованный раствор АР1-Р хранят в холодильнике в плотно закрытой склянке не более 3 мес. Аттестованный раствор АР2-Р хранят в холодильнике в плотно закрытой склянке не более 14 дн. Аттестованный раствор АР3-Р хранению не подлежит. Ключевые слова: фосфатный фосфор, природная вода, молибдат аммония, аскорбиновая кислота, антимонилтартрат калия, смешанный реактив, массовая концентрация, методика измерений, фотометрический метод Лист регистрации изменений Номер измене- ния Номер страницы Номер документа (ОРН) Подпись Дата изменен- ной заменен- ной новой аннулиро- ванной внесения изм. введения изм. МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ Федеральная служба по гидрометеорологии и мониторингу окружающей среды (Росгидромет) ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ГИДРОХИМИЧЕСКИЙ ИНСТИТУТ\" 344090, г.Ростов-на-Дону пр.Стачки, 198 Факс: (863) 222-44-70 Телефон (863) 297-51-63 E-mail: info@gidrohim.com СВИДЕТЕЛЬСТВО об аттестации методики измерений N 382.RA.RU.311345-2018 Методика измерений массовой концентрации фосфатного фосфора в водах фотометрическим методом, разработанная федеральным государственным бюджетным учреждением \"Гидрохимический институт\" (ФГБУ \"ГХИ\"), пр-т Стачки, д.198, г.Ростов-на-Дону, содержащаяся в РД 52.24.382-2019 Массовая концентрация фосфатного фосфора в водах. Методика измерений фотометрическим методом на 30 с., аттестована в соответствии с Приказом Минпромторга от 15.12.2015 г. N 4091 . Аттестация осуществлена по результатам метрологической экспертизы экспериментальных исследований. В результате аттестации установлено, что методика измерений соответствует метрологическим требованиям, приведенным в Федеральном законе от 26.06.2008 г. N 102-ФЗ \"Об обеспечении единства измерений\" . Показатели повторяемости, воспроизводимости, правильности и точности приведены в приложении на 1 л., являющемся неотъемлемой частью настоящего свидетельства Директор М.М.Трофимчук Главный метролог А.А.Назарова Дата выдачи свидетельства 17.05.2018. Приложение к свидетельству N 382.RA.RU.311345-2018 об аттестации методики измерений массовой концентрации фосфатного фосфора в водах фотометрическим методом Таблица 1 - Диапазон измерений, показатели повторяемости, воспроизводимости, правильности и точности при принятой вероятности Р =0,95 Диапазон измерений массовой концентрации фосфатного фосфора X мг/дм Показатель повторяемости (среднеквадра- тическое отклонение повторяемости) , мг/дм Показатель воспроизводимости (среднеквадра- тическое отклонение воспроизводимости) , мг/дм Показатель правильности (границы систематической погрешности) , мг/дм Показатель точности (границы абсолютной погрешности) , мг/дм От 0,010 до 0,200 включ. 0,001 0,001 +0,046· Х 0,026· Х 0,002+0,092· Х Св. 0,200 до 0,800 включ. 0,002 0,010 0,02· Х 0,09· Х Св. 0,800 до 100,0 включ. 0,003· Х 0,012 Х Таблица 2 - Диапазон измерений, значения пределов повторяемости и воспроизводимости при доверительной вероятности Р =0,95 Диапазон измерений массовой концентрации фосфатного фосфора X, мг/дм Показатель повторяемости (для двух результатов параллельных определений) , мг/дм Показатель воспроизводимости (значение допускаемого расхождения между двумя результатами измерений, полученными в разных лабораториях) , мг/дм От 0,010 до 0,200 включ. 0,003 0,003+0,13 Х Св. 0,200 до 0,800 включ. 0,006 0,028 Св. 0,800 до 100,0 включ. 0,008 Х 0,033 Х Алгоритм оперативного контроля исполнителем процедуры выполнения измерений приведен в РД 52.24.382-2019 . Периодичность оперативного контроля и процедуры контроля стабильности результатов выполнения измерений регламентируют в Руководстве по качеству лаборатории. Заведующий лабораторией методов и технических средств анализа вод, канд. хим. наук Ю.А.Андреев Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" РД 52.24.382-2019 Массовая концентрация фосфатного фосфора в водах. Методика измерений фотометрическим методом (с Поправкой N 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}