{
    "document_title": "РД 52.24.495-2017 Водородный показатель вод. Методика измерений потенциометрическим методом",
    "content": "РД 52.24.495-2017 Водородный показатель вод. Методика измерений потенциометрическим методом РД 52.24.495-2017 Водородный показатель вод. Методика измерений потенциометрическим методом Применяется с 01.10.2018 взамен РД 52.24.495-2005 Страница РД 52.24.495-2017 РУКОВОДЯЩИЙ ДОКУМЕНТ ВОДОРОДНЫЙ ПОКАЗАТЕЛЬ ВОД Методика измерений потенциометрическим методом Текст Сравнения РД 52.24.495-2017 с РД 52.24.495-2005 см. по ссылке . - Примечание изготовителя базы данных. Дата введения 2018-10-01 Предисловие 1 РАЗРАБОТАН Федеральным государственным бюджетным учреждением \"Гидрохимический институт\" (ФГБУ \"ГХИ\") 2 РАЗРАБОТЧИКИ Ю.А.Андреев, канд. хим. наук (руководитель разработки), О.А.Михайленко (ответственный исполнитель), А.А.Назарова, канд. хим. наук 3 СОГЛАСОВАН с Федеральным государственным бюджетным учреждением \"Научно-производственное объединение \"Тайфун\" (ФГБУ \"НПО \"Тайфун\") 20.12.2017 и Управлением мониторинга загрязнения окружающей среды, полярных и морских работ (УМЗА) Росгидромета 25.12.2017 4 УТВЕРЖДЕН Руководителем Росгидромета 26.12.2017 ВВЕДЕН В ДЕЙСТВИЕ приказом Росгидромета от 19.01.2018 N 23 5 МЕТОДИКА ИЗМЕРЕНИЙ АТТЕСТОВАНА ФГБУ \"ГХИ\" Свидетельство об аттестации N 495 RA.RU.311345-2017 от 28.11.2017 6 ЗАРЕГИСТРИРОВАН ФГБУ \"НПО \"Тайфун\" от 29.12.2017 за номером РД 52.24.495-2017 7 ВЗАМЕН РД 52.24.495-2005 \"Водородный показатель и удельная электрическая проводимость вод. Методика выполнения измерений электрометрическим методом\" 8 СРОК ПЕРВОЙ ПРОВЕРКИ 2028 год ПЕРИОДИЧНОСТЬ ПРОВЕРКИ 10 лет ВНЕСЕНА Поправка N 1 , введенная в действие приказом Росгидромета от 25.04.2023 N 254 с 01.06.2023 Поправка внесена изготовителем базы данных Введение Произведение молярных концентраций водородных и гидроксильных ионов в химически чистой воде является постоянной величиной, равной 10 при температуре 25°С. Оно остается неизменным и в присутствии веществ, диссоциирующих с образованием водородных и гидроксильных ионов. В чистой воде молярные концентрации (в действительности, активности) водородных и гидроксильных ионов равны 10 моль/дм , что соответствует нейтральному состоянию раствора. В кислых растворах молярная концентрация водородных ионов >10 моль/дм , а в щелочных <10 моль/дм . Для удобства использования и выражения кислотности растворов молярную концентрацию (активность) водородных ионов в водных растворах представляют отрицательным десятичным логарифмом значения их концентрации. Эта величина называется водородным показателем и обозначается pH. Значение величины pH является одним из важнейших показателей качества вод и характеризует состояние кислотно-основного равновесия воды. От величины pH зависит развитие и жизнедеятельность водной биоты, формы миграции различных элементов, агрессивное действие воды на вмещающие породы, металлы, бетон. На значение pH поверхностных вод влияет комплекс процессов: карбонатное равновесие, интенсивности процессов фотосинтеза и распада органических веществ, концентрации гумусовых веществ и др. В большинстве водных объектов значение pH воды обычно колеблется в пределах от 6,3 до 8,5. В речных и озерных водах зимой отмечаются более низкие по сравнению с летним периодом значения pH. Значение величины pH поверхностных вод, подверженных интенсивному загрязнению сточными водами или влиянию подземных вод, может изменяться в более широких пределах из-за наличия в их составе сильных кислот или оснований. Измерение pH воды осуществляют потенциометрическим методом с помощью pH-метров (иономеров). 1 Область применения 1.1 Настоящий руководящий документ устанавливает методику измерений (далее - методика) водородного показателя в диапазоне от 4 до 10 единиц pH в пробах природных и очищенных сточных вод потенциометрическим методом. 1.2 Настоящий руководящий документ предназначен для использования в лабораториях, осуществляющих анализ природных и очищенных сточных вод. 2 Нормативные ссылки В настоящем руководящем документе использованы ссылки на следующие нормативные документы: ГОСТ 12.1.005-88 Система стандартов безопасности труда. Общие санитарно-гигиенические требования к воздуху рабочей зоны ГОСТ 12.1.007-76 Система стандартов безопасности труда. Вредные вещества. Классификация и общие требования безопасности ГОСТ 17.1.5.04-81 Охрана природы. Гидросфера. Приборы и устройства для отбора, первичной обработки и хранения проб природных вод. Общие технические условия ГОСТ 17.1.5.05-85 Охрана природы. Гидросфера. Общие требования к отбору проб поверхностных и морских вод, льда и атмосферных осадков ГОСТ 31861-2012 Вода. Общие требования к отбору проб ГОСТ 8.135-2004 Государственная система обеспечения единства измерений. Стандарт-титры для приготовления буферных растворов - рабочих эталонов pH 2-го и 3-го разрядов. Технические и метрологические характеристики. Методы их определения ГОСТ Р ИСО 5725-6-2002 Точность (правильность и прецизионность) методов и результатов измерений. Часть 6. Использование значений точности на практике МИ 2881-2004 Государственная система обеспечения единства измерений. Методики количественного химического анализа. Процедуры проверки приемлемости результатов анализа. Примечания 1 Ссылки на остальные нормативные документы приведены в разделе 4. 2 При пользовании настоящим руководящим документом целесообразно проверять действие национальных стандартов - в информационной системе общего пользования - на официальном сайте национального органа Российской Федерации по стандартизации в сети Интернет или по ежегодно издаваемому информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по соответствующим ежемесячно издаваемым информационным указателям, опубликованным в текущем году. 3 Если ссылочный нормативный документ заменен (изменен), то при пользовании настоящим руководящим документом следует руководствоваться замененным (измененным) нормативным документом. Если ссылочный нормативный документ отменен без замены, то положение, в котором дана ссылка на него, применяется в части, не затрагивающей эту ссылку. 3 Требования к показателям точности измерений 3.1 При соблюдении всех регламентируемых методикой условий проведения измерений характеристики погрешности результата измерения с вероятностью 0,95 не должны превышать значений, приведенных в таблице 1. Таблица 1 - Диапазон измерений, показатели повторяемости, воспроизводимости и точности при принятой вероятности Р =0,95 Диапазон измерения водородного показателя Показатель повторяемости (среднеквадратическое отклонение повторяемости) Показатель воспроизводимости (среднеквадратическое отклонение воспроизводимости) Показатель точности (границы абсолютной погрешности) X , единиц pH , единиц pH , единиц pH , единиц pH От 4,00 до 10,00 включ. 0,02 0,05 0,10 3.2 Значения показателя точности методики используют при: - оформлении результатов измерений, выдаваемых лабораторией; - оценке деятельности лабораторий на качество проведения измерений; - оценке возможности использования результатов измерений при реализации методики в конкретной лаборатории. 4 Требования к средствам измерений, вспомогательным устройствам, реактивам, материалам 4.1 Средства измерений, вспомогательные устройства 4.1.1 pH-метр или рН-метр-иономер любого типа с пределами допускаемой погрешности при измерении разности потенциалов не более ±3 мВ в комплекте с электродом стеклянным (в том числе твердоконтактным) любого типа с погрешностью измерения, не превышающей ±0,1 единиц pH, и электродом сравнения любого типа. 4.1.2 Весы неавтоматического действия (лабораторные) специального (I) класса точности по ГОСТ Р 53228-2008 или ГОСТ OIML R 76-1-2011 , действительная цена деления (шкалы) 0,0001 г. 4.1.3 Весы неавтоматического действия (лабораторные) высокого (II) класса точности по ГОСТ Р 53228-2008 или ГОСТ OIML R 76-1-2011 , действительная цена деления (шкалы) 0,001 г или 0,01 г. 4.1.4 Термометр ртутный стеклянный, лабораторный ТЛ-4 N 2 от 0°С до 55°С по ТУ 25-2021.003-88 , с погрешностью измерений 0,2°С по ГОСТ 28498-90 . 4.1.5 Колбы мерные 2-го класса точности исполнения 2 или 2а по ГОСТ 1770-74 вместимостью 1000 см - 3 шт. ( Поправка N 1 ). 4.1.6 Цилиндр мерный исполнения 1 или 3 по ГОСТ 1770-74 вместимостью 250 см - 1 шт. 4.1.7 Колба коническая Кн исполнения 1 с притертой стеклянной пробкой по ГОСТ 25336-82 вместимостью 2000 см - 2 шт. 4.1.8 Воронка лабораторная типа В по ГОСТ 25336-82 диаметром 56 мм - 1 шт. 4.1.9 Стаканы Н-1, ТХС, по ГОСТ 25336-82 вместимостью: 50 см - 6 шт., 600 см - 1 шт. 4.1.10 Стаканчики для взвешивания СВ-19/9 и СВ-24/10 по ГОСТ 25336-82 - 3 шт. 4.1.11 Термостатируемая баня (водяной термостат) любого типа, обеспечивающая температуру (20±1)°С. 4.1.12 Посуда стеклянная для хранения растворов вместимостью 500 см из светлого и темного стекла. 4.1.13 Посуда полиэтиленовая для хранения проб воды и растворов реактивов вместимостью 250, 500 и 1000 см . 4.1.14 Эксикатор исполнения 2 с диаметром корпуса 190 мм по ГОСТ 25336-82 . 4.1.15 Шкаф сушильный общелабораторного назначения. 4.1.16 Электроплитка с закрытой спиралью по ГОСТ 14919-83 . Примечание - Допускается использование других типов средств измерений, посуды и вспомогательного оборудования, в том числе импортных, с характеристиками не хуже, чем у приведенных в 4.1. 4.2 Реактивы и материалы 4.2.1 Стандарт-титры \"pH-метрия\" для приготовления буферных растворов - рабочих эталонов pH 3-го разряда СТ-рН-04.3 (тип 3 - pH 4,01, тип 4 - pH 6,86 и тип 5 - pH 9,18) по ТУ 2642-004-33813273-2006 или гидрофталат (бифталат) калия по ТУ 6-09-4433-77*, ч.д.а.; калий фосфорнокислый однозамещенный (дигидрофосфат калия ) по ГОСТ 4198-75 , х.ч.; натрий фосфорнокислый двузамещенный (гидрофосфат натрия ) по ГОСТ 11773-76 , ч.д.а.; натрий тетраборнокислый 10-водный (тетраборат натрия) по ГОСТ 4199-76 , х.ч. ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. 4.2.2 Калий хлористый (хлорид калия) по ГОСТ 4234-77 , х.ч. 4.2.3 Вода дистиллированная по ГОСТ 6709-72 . 4.2.4 Натрий бромистый по ТУ 24.1-05444552-043-2004, ч. (для эксикатора). 4.2.5 Фильтры бумажные обеззоленные \"белая лента\" по ТУ 6-09-1678-95 . Примечание - Допускается использование реактивов и материалов, изготовленных по другой нормативно-технической документации, в том числе импортных, с квалификацией не ниже указанной в 4.2. 5 Метод измерений При измерении pH воды потенциометрическим методом используется система, состоящая из стеклянного электрода, потенциал которого зависит от концентрации (активности) ионов водорода, и вспомогательного электрода. Электродная система при погружении в пробу воды создает разность потенциалов, линейно зависящую от активности водородных ионов. 6 Требования безопасности, охраны окружающей среды 6.1 При выполнении измерений pH в пробах природных и очищенных сточных вод соблюдают требования безопасности, установленные в государственных стандартах и соответствующих нормативных документах. 6.2 По степени воздействия на организм вредные вещества, используемые при выполнении измерений, относятся к 3-му классу опасности по ГОСТ 12.1.007 . 6.3 Содержание используемых вредных веществ в воздухе рабочей зоны не должно превышать установленных ПДК в соответствии с ГОСТ 12.1.005 . 6.4 Особых требований по экологической безопасности не предъявляется. 7 Требования к квалификации операторов К выполнению измерений и обработке их результатов допускают лиц с высшим или средним профессиональным образованием, имеющих стаж работы в лаборатории не менее 6 мес и освоивших методику. 8 Требования к условиям измерений При выполнении измерений соблюдают следующие условия: - температура окружающего воздуха, °С 22±5; - атмосферное давление, кПа (мм рт.ст.) от 84,0 до 106,7 (от 630 до 800); - влажность воздуха при температуре 25°С, %, не более 80; - напряжение в сети, В 220±22; - частота переменного тока в сети питания, Гц 50±1. 9 Подготовка к выполнению измерений 9.1 Отбор и хранение проб Отбор проб для определения водородного показателя вод производится в соответствии с ГОСТ 17.1.5.05 и ГОСТ 31861 . Оборудование для отбора проб должно соответствовать ГОСТ 17.1.5.04 и ГОСТ 31861 . Для измерения pH пробу воды из пробоотборного устройства отбирают после отбора проб для определения растворенного кислорода и сероводорода. Если измерение pH нельзя провести немедленно, пробу воды переливают в полиэтиленовый сосуд вместимостью не менее 100 см , заполняя его до краев, и герметично закрывают. Определение pH должно быть выполнено не позднее 2 ч после отбора пробы. Пробы, отобранные в зимний период на малозагрязненных участках водных объектов, допускается хранить в течение 1 сут в холодильнике. Перед тем, как открывать пробку флакона для измерения pH, следует довести температуру пробы до того значения, которое она имела в момент отбора. 9.2 Приготовление растворов 9.2.1 Дистиллированная вода, свободная от Дистиллированную воду кипятят в течение 30 мин в конической колбе вместимостью 2000 см , охлаждают в кристаллизаторе с проточной водой. После охлаждения воды до комнатной температуры колбу вынимают, и воду сразу же используют для приготовления буферных растворов. 9.2.2 Насыщенный раствор хлорида калия Растворяют 60 г хлорида калия в 140 см дистиллированной воды при температуре не менее 50°С и охлаждают раствор до комнатной температуры. Используют для заполнения вспомогательного (хлорсеребрянного) электрода. 9.2.3 Буферные растворы из стандарт-титров Буферные растворы - рабочие эталоны pH 3-го разряда, имеющие значения pH 4,01; 6,86; 9,18 при температуре 25°С готовят в соответствии с инструкцией по применению стандарт-титров. Допускаемое отклонение от номинального значения pH приготовленных буферных растворов не превышает ±0,03 единицы pH. Примечание - При отсутствии стандарт-титров допускается приготовление буферных растворов из химических реактивов квалификацией не ниже ч.д.а. Методика приготовления химических веществ осуществляется в соответствии с ГОСТ 8.135 (см. приложение А). 9.3 Подготовка прибора, измерительного и вспомогательного электродов к работе, градуировка Подготовку pH-метра, измерительного (индикаторного) стеклянного и вспомогательного электродов к работе и их порядок градуировки осуществляют в соответствии с инструкцией по эксплуатации приборов и паспортами на электроды. Градуировку проводят с помощью буферных растворов (см. 9.2.3), температура которых не должна отличаться друг от друга более чем на ±2°С. Начинают градуировку с раствора, в котором концентрация водородных ионов (pH 9,18) минимальна, каждый раз тщательно промывая дистиллированной водой электроды между измерениями и удаляя оставшиеся капли с поверхности электродов с помощью фильтровальной бумаги. Градуировку допускается проводить по буферным растворам со значениями pH 9,18 и 4,01, а раствор со значением pH 6,86 использовать для проверки стабильности градуировки (см. 9.4). Расчет крутизны водородной характеристики измерительного электрода проводят автоматически с помощью pH-метра и сравнивают с ее паспортным значением. Допускается расчет крутизны водородной характеристики измерительного электрода, S , мВ/единиц pH, по формуле , (1) где - разность потенциалов в буферном растворе с pH 9,18, мВ; - разность потенциалов в буферном растворе с pH 4,01, мВ; 9,18 (4,01) - значения pH буферных растворов, единиц pH. Градуировка признается удовлетворительной при значении крутизны водородной характеристики не менее 90% от значения, приведенного в паспорте (при соответствующей температуре). При температуре 25°С теоретическое значение крутизны водородной характеристики измерительного электрода составляет минус 59,16 мВ/pH. Допускается проводить градуировку по всем модификациям (типам) буферных растворов по ГОСТ 8.135 . 9.4 Проверка стабильности градуировки Проверку стабильности градуировки рН-метра по буферным растворам (см. 9.2.3) осуществляют перед каждой серией измерений. Градуировку признают стабильной, если значения pH отличаются не более чем на ±0,03 единицы pH от приписанного значения соответствующих буферных растворов - рабочих эталонов 3-го разряда. ( Поправка N 1 ) 10 Порядок выполнения измерений Электроды тщательно ополаскивают дистиллированной водой, удаляют остатки воды, промокая их фильтровальной бумагой, опускают в анализируемую пробу и через 3 мин (после установления постоянного значения) записывают показания прибора. Повторяют измерения через 1 мин. Значение pH рассчитывают как среднее арифметическое из двух измерений, отличающихся не более, чем на ±0,06 единиц pH. Если pH-метр не снабжен термокомпенсатором, одновременно следует измерить температуру пробы воды. При выполнении измерений при температуре, отличающейся от 25°С более чем на ±5°С, следует проводить ручную компенсацию температуры в соответствии с инструкцией по эксплуатации прибора. 11 Обработка и оформление результатов измерений 11.1 Результаты измерений pH в документах, предусматривающих его использование, представляют в виде: ( Р =0,95), (2) где - среднее арифметическое значение двух результатов измерения pH, разность между которыми не превышает предела повторяемости r (0,06 единиц pH). - границы абсолютной погрешности измерения pH, единиц pH (см. таблицу 1). Абсолютные погрешности результатов измерений представляют числом, содержащим не более двух значащих цифр. Наименьшие разряды числовых значений результатов измерений принимают такими же, как и наименьшие разряды числовых значений абсолютных погрешностей результатов измерений. 11.2 Результаты измерения оформляют протоколом или записью в журнале по формам, приведенным в Руководстве по качеству лаборатории. 12 Контроль качества результатов измерений при реализации методики в лаборатории 12.1 Общие положения 12.1.1 Контроль качества результатов измерений при реализации методики в лаборатории предусматривает: - оперативный контроль исполнителем процедуры выполнения измерений (на основе оценки повторяемости при реализации отдельно взятой контрольной процедуры); - контроль стабильности результатов измерений (на основе контроля стабильности среднеквадратического отклонения повторяемости). 12.1.2 Периодичность оперативного контроля исполнителем процедуры выполнения измерений, а также реализуемые процедуры контроля стабильности результатов выполняемых измерений регламентируются в Руководстве по качеству лаборатории. 12.2 Алгоритм оперативного контроля повторяемости 12.2.1 Оперативный контроль повторяемости осуществляют для каждого из результатов измерений, полученных в соответствии с методикой. Для этого отобранную пробу воды делят на две части, и выполняют анализ в соответствии с разделом 10. 12.2.2 Результат контрольной процедуры , единиц pH, рассчитывают по формуле , (3) где , - результаты параллельных измерений pH в пробе, единиц pH. 12.2.3 Предел повторяемости , единиц pH, рассчитывают по формуле , (4) где - показатель повторяемости (см. таблицу 1). 12.2.4 Результат контрольной процедуры должен удовлетворять условию . (5) 12.2.5 При несоблюдении условия (5) выполняют еще два измерения и сравнивают разницу между максимальным и минимальным результатами с нормативом контроля. В случае превышения предела повторяемости поступают в соответствии с ГОСТ Р ИСО 5725-6 (раздел 5). 13 Проверка приемлемости результатов, полученных в условиях воспроизводимости 13.1 Расхождение между результатами измерений, полученными в двух лабораториях, не должно превышать предела воспроизводимости R . При выполнении этого условия приемлемы оба результата измерений и в качестве окончательного может быть использовано их общее среднее арифметическое значение. Значение предела воспроизводимости рассчитывают по формуле . (6) 13.2 При превышении предела воспроизводимости могут быть использованы методы проверки приемлемости результатов измерений согласно ГОСТ Р ИСО 5725-6 (раздел 5) или МИ 2881 . 13.3 Проверка приемлемости проводится при необходимости сравнения результатов измерений, полученных двумя лабораториями. Ключевые слова: методика измерений, природная вода, водородный показатель, потенциометрический метод. Лист регистрации изменений Номер Номер страницы Номер документа Подпись Дата изме- нения изме- ненной заме- ненной новой аннули- рованной (ОРН) внесения изм. введения изм. МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ Федеральная служба по гидрометеорологии и мониторингу окружающей среды (Росгидромет) ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ГИДРОХИМИЧЕСКИЙ ИНСТИТУТ\" 344090, г.Ростов-на-Дону Факс: (863) 222-44-70 пр.Стачки, 198 Телефон (863) 297-51-63 E-mail: info@gidrohim.com СВИДЕТЕЛЬСТВО об аттестации методики измерений N 495.RA.RU.311345-2017 Методика измерений водородного показателя вод потенциометрическим методом, разработанная федеральным государственным бюджетным учреждением \"Гидрохимический институт\" (ФГБУ \"ГХИ\"), пр-т Стачки, д.198, г.Ростов-на-Дону, и регламентированная РД 52.24.495-2017 \"Водородный показатель вод. Методика измерений потенциометрическим методом\" на 15 с., аттестована в соответствии с Приказом Минпромторга от 15.12.2015 г. N 4091 . Аттестация осуществлена по результатам метрологической экспертизы экспериментальных исследований. В результате аттестации установлено, что методика измерений соответствует метрологическим требованиям, приведенным в Федеральном законе от 26.06.2008 г. N 102-ФЗ \"Об обеспечении единства измерений\" . Показатели повторяемости, воспроизводимости, и точности приведены в приложении на 1 л., являющемся неотъемлемой частью настоящего свидетельства. Директор М.М.Трофимчук Главный метролог А.А.Назарова Дата выдачи свидетельства 28.11.2017. Приложение к свидетельству N 495.RA.RU.311345-2017 об аттестации методики измерений водородного показателя вод потенциометрическим методом Таблица 1 - Диапазон измерений, показатели повторяемости, воспроизводимости и точности при принятой вероятности Р =0,95 Диапазон измерения водородного показателя Показатель повторяемости (среднеквадратическое отклонение повторяемости) Показатель воспроизводимости (среднеквадратическое отклонение воспроизводимости) Показатель точности (границы абсолютной погрешности) X , единиц pH , единиц pH , единиц pH , единиц pH От 4,00 до 10,00 включ. 0,02 0,05 0,10 Таблица 2 - Диапазон измерений, значения пределов повторяемости и воспроизводимости при принятой вероятности Р =0,95 Диапазон измерения водородного показателя Предел повторяемости (для двух результатов параллельных определений) Предел воспроизводимости (значение допускаемого расхождения между двумя результатами измерений, полученными в лаборатории) X , единиц pH r , единиц pH R , единиц pH От 4,00 до 10,00 включ. 0,06 0,14 При реализации методики в лаборатории обеспечивают: - оперативный контроль исполнителем процедуры выполнения измерений (на основе оценки повторяемости при реализации отдельно взятой контрольной процедуры); - контроль стабильности результатов измерений (на основе контроля стабильности повторяемости). Алгоритм оперативного контроля исполнителем процедуры выполнения измерений приведен в РД 52.24.495-2017. Периодичность оперативного контроля и процедуры контроля стабильности результатов выполнения измерений регламентируют в Руководстве по качеству лаборатории. Заведующий лабораторией методов и технических средств анализа вод, канд. хим. наук Ю.А.Андреев Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" РД 52.24.495-2017 Водородный показатель вод. Методика измерений потенциометрическим методом (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}