{
    "document_title": "РД 153-34.1-02.207-00 Рекомендации по разработке проекта нормативов образования и лимитов размещения отходов для предприятий тепловых сетей",
    "content": "РД 153-34.1-02.207-00 Рекомендации по разработке проекта нормативов образования и лимитов размещения отходов для предприятий тепловых сетей РД 153-34.1-02.207-00 Рекомендации по разработке проекта нормативов образования и лимитов размещения отходов для предприятий тепловых сетей Применяется с 01.10.2002 Страница РД 153-34.1-02.207-00 РЕКОМЕНДАЦИИ ПО РАЗРАБОТКЕ ПРОЕКТА НОРМАТИВОВ ОБРАЗОВАНИЯ И ЛИМИТОВ РАЗМЕЩЕНИЯ ОТХОДОВ ДЛЯ ПРЕДПРИЯТИЙ ТЕПЛОВЫХ СЕТЕЙ Дата введения 2002-10-01 РАЗРАБОТАНО секцией \"Энергетика\" Российской инженерной академии УТВЕРЖДЕНО Департаментом научно-технической политики и развития РАО \"ЕЭС России\" 29.09.2000 Первый заместитель начальника А.П.Берсенев ВВЕДЕНО ВПЕРВЫЕ Рекомендации определяют порядок и методику разработки нормативов образования и лимитов размещения отходов для проектируемых действующих и строящихся предприятий тепловых сетей любой мощности в электроэнергетике. Рекомендации предназначены для предприятий тепловых сетей, АО-энерго, проектных и других организаций электроэнергетики вне зависимости от форм собственности. I ОБЩИЕ ПОЛОЖЕНИЯ Для установления лимитов размещения отходов природопользователь должен представить на согласование и утверждение материалы, содержащие заявку, обоснование и первичную информацию, основанную на действующих нормативах, технологических регламентах, стандартах, технических условиях и т.п., результаты расчетов проектов лимитов и планы мероприятий по их достижению. С этой целью разрабатывается Проект нормативов образования и лимитов размещения отходов. II СОДЕРЖАНИЕ ПРОЕКТА II.1 В соответствии с [3] Проект должен быть оформлен следующим образом. II.1.1 На первой странице титульного листа указываются наименование предприятия, наименование проекта, должность руководителя предприятия, его подпись, печать предприятия, населенный пункт, год разработки. II.1.2 На второй странице титульного листа приводятся сведения об исполнителях . В случае привлечения для выполнения Проекта сторонней организации указываются: наименование организации, ее реквизиты (ИНН, коды ОКПО, ОКОНХ), номер лицензии, дата ее выдачи, срок действия, реквизиты договора, список непосредственных исполнителей с указанием должностей и ученых званий. На этой же странице дается перечень органов государственного контроля по размещению и лимитированию отходов, которые проверяют и согласовывают Проект. II.1.3 При необходимости после второй страницы титульного листа помещается содержание (для приложений желательно сделать свое оглавление). II.1.4 На третьей странице приводится аннотация - сведения о проведенной работе по составлению Проекта: - общее количество образующихся отходов производства и потребления (наименование и т/год) с разбивкой по классам опасности; - количество (масса) отходов, образующихся на предприятии, а также размещаемых, используемых, сдаваемых на переработку и обезвреживание; - общее количество площадок временного размещения отходов, в том числе открытых и закрытых; количество площадок, оборудованных в соответствии с санитарными требованиями, и площадок, требующих дооборудования; - информация о планируемых мероприятиях по обращению с отходами. II.2 Проект должен иметь следующие разделы: 1 ВВЕДЕНИЕ Дается перечень основных документов, на основании которых проводилась разработка Проекта: - Закон Российской Федерации \"Об охране окружающей природной среды\" от 19.12.91 г. N 2060-1 ; - Закон Российской Федерации \"Об отходах производства и потребления\" от 24.06.98 г. N 89-ФЗ ; - Закон Российской Федерации \"О санитарно-эпидемиологическом благополучии населения\" от 19.04.91 г. N 52-ФЗ; - Постановление Правительства Российской Федерации от 03.08.92 г. N 545 \"Об утверждении порядка разработки и утверждения экологических нормативов выбросов и сбросов загрязняющих веществ в окружающую среду, лимитов использования природных ресурсов, размещения отходов\" ; - Постановление Правительства Российской Федерации от 28.08.92 г. N 632 \"Об утверждении порядка определения платы и ее предельных размеров за загрязнение окружающей природной среды, размещение отходов и другие виды вредного воздействия\" ; - Временные правила охраны окружающей среды от отходов производства и потребления в Российской Федерации: / Утв. Минприроды РФ (М.: 1994); - ГОСТ 12.1.007-88*. Вредные вещества. Классификация и общие требования безопасности; ____________ * Вероятно ошибка оригинала. Следует читать ГОСТ 12.1.007-76 Вредные вещества. Классификация и общие требования безопасности . - Примечание \"КОДЕКС\". - Методические рекомендации по оформлению проекта нормативов образования и лимитов размещения отходов* (М.: Госкомэкологии, 1999); ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. - Предельное количество накопления токсичных промышленных отходов на территории предприятия (организации) : / Утв. Минздрав СССР, Минводхоз СССР, Мингео СССР (М.: 1985); - Порядок накопления, транспортировки, обезвреживания и захоронения токсичных промышленных отходов и методические рекомендации по определению класса токсичности промышленных отходов: / Утв. Минздрав СССР, ГКНТ СССР (М.: 1987); - Общие требования к проектным решениям площадок временного хранения промышленных отходов на территории предприятия (М.: ГП \"Промотходы\", 1992). 2 ОБЩИЕ СВЕДЕНИЯ Общие сведения о предприятии тепловых сетей приводятся в таблице 1. Таблица 1 Наименование Данные Предприятие Ведомственная принадлежность Почтовый адрес Вид основной деятельности Основные производственные показатели работы Количество промышленных площадок и их адреса* Факс Фамилии, инициалы, служебные телефоны: директора главного инженера должностного лица, ответственного за охрану природы должностного лица, ответственного за организацию контроля за обращением с отходами Банковские реквизиты Форма собственности Количество работающих * Промышленными площадками для предприятия тепловых сетей являются ремонтно-эксплуатационные площадки, тепловые пункты (индивидуальные - ТП и централизованные - ЦТП), площадка ремонтно-производственной базы. Производственная структура предприятия приводится в таблице 2. Таблица 2 Наименование производственного объекта Наименование и объем выпускаемой продукции 1 2 Объекты основного производства Вспомогательные отделы, службы и др. Указываются: - реквизиты земельных и учредительных документов; - размер площади землепользования: застройки, общей, озеленения, санитарно-защитной зоны (СЗЗ); - здания и сооружения, расположенные на промышленных площадках; - арендаторы, их названия, юридические адреса, род их деятельности, численность работающих; при наличии более пяти арендаторов сведения о них выделяются в отдельный раздел \"Сведения об арендаторах\"; - ссылка на карту-схему с отображением взаиморасположения промышленных площадок и граничащих с ними объектов (жилых массивов, сельхозугодий, других предприятий). Прилагается карта-схема расположения предприятия с нанесенными координатами. На карту-схему наносятся расположение зданий и сооружений предприятия, места размещения отходов, дается экспликация зданий, сооружений и мест (площадок) размещения отходов, указываются координаты площадок размещения отходов. Карта-схема подписывается руководителем предприятия, на ней ставится печать. Карта-схема согласовывается с местным органом СЭС. 3 ХАРАКТЕРИСТИКА ПРЕДПРИЯТИЯ КАК ИСТОЧНИКА ЗАГРЯЗНЕНИЯ Приводятся: - количество выбросов и сбросов загрязняющих веществ в отчетном году; - наличие разрешения на выбросы и сбросы, нормативов ПДВ и ПДС с указанием регистрационного номера и даты их согласования; - наличие и характеристики природоохранного оборудования. В приложениях к Проекту даются копии разрешений на выбросы и сбросы, форм статистической отчетности 2-тп (воздух) и 2тп-водхоз (если этого требуют местные органы МПР России). 4 ХАРАКТЕРИСТИКА ТЕХНОЛОГИЧЕСКИХ ПРОЦЕССОВ КАК ИСТОЧНИКОВ ОБРАЗОВАНИЯ ОТХОДОВ Характеристика технологических процессов дается в таблице 3. Таблица 3 Объект, производственный цех, участок Технологический процесс, вид деятельности Вид образующихся отходов 1 2 3 Административные, бытовые помещения, территория Освещение территории, помещений Жизнедеятельность персонала, уборка помещений, смет с полов, с территории Люминесцентные и ртутные лампы отработанные Отходы, приравненные к бытовым Автотранспортное хозяйство Техническое обслуживание, мелкий ремонт Электролит отработанный, масла отработанные, опилки замасленные, автопокрышки и камеры отработанные, аккумуляторы отработанные, лом черных и цветных металлов, накладки тормозные отработанные и др. 5 РАСЧЕТ И ОБОСНОВАНИЕ ОБЪЕМОВ ОБРАЗОВАНИЯ ОТХОДОВ В качестве исходных материалов для расчета используются нормы расхода сырья и материалов [ 5 ]-[12], справка о расходе сырья и материалов, а также среднестатистические данные предприятия тепловых сетей. Класс опасности (токсичности) отхода определяется по [4]. В данном разделе приводятся основные виды отходов, образующихся на предприятиях тепловых сетей. 5.1 Лампы люминесцентные отработанные Расчет количества люминесцентных ламп, подлежащих утилизации, (шт.) ведется в соответствии с [ 6 ] и [7] по формуле , где - количество установленных люминесцентных ламп на предприятии, шт.; - среднее время работы одной люминесцентной лампы (4,57 ч в смену); - число рабочих смен в году; - нормативный срок службы одной люминесцентной лампы, ч. Нормативный срок службы одной люминесцентной лампы по ГОСТ составляет 12000 ч. Определяется масса ламп люминесцентных отработанных ( ): , где - масса одной люминесцентной лампы. Лампы люминесцентные отработанные должны направляться на специализированные предприятия по их приемке. 5.2 Лампы ртутные отработанные Расчет количества ртутных отработанных ламп, используемых для освещения помещений, ведется по формуле раздела 5.1 при нормативном сроке службы одной лампы 8000 ч. Расчет количества ртутных отработанных ламп, используемых для освещения территории, ведется по формуле , где - количество ртутных ламп, подлежащих утилизации, шт.; - количество установленных ртутных ламп на предприятии, шт.; - среднее время работы одной ртутной лампы (8 ч); - нормативный срок службы одной ртутной лампы, ч. Нормативный срок службы одной ртутной лампы по ГОСТ составляет 8000 ч. Определяется масса ламп ртутных отработанных ( ): , где - масса одной ртутной лампы. Лампы ртутные отработанные должны направляться на специализированные предприятия по их приемке. 5.3 Масло индустриальное отработанное Масло образуется при замене смазки различных станков. В соответствии с [ 9 ] планируемый объем сбора масла индустриального отработанного определяется умножением планируемого расхода, с которого возможен сбор, на норму сбора. Норма сбора масла без присадок равна 50%, масла с присадками - 35% [ 6 ]. 5.4 Масло моторное отработанное Масло образуется при эксплуатации автотранспортной техники с карбюраторными и дизельными двигателями. Сведения о наличии автотранспортной техники, необходимые для определения объемов образования отходов моторного масла, приводятся в приложении к Проекту. Количество масла моторного отработанного (т/год) определяется в соответствии с [ 6 ] по формулам: - для техники, работающей на бензине и сжиженном газе, , где - расход бензина -го вида техники, л/год; - удельный показатель образования масла моторного отработанного -го вида техники, л/100 л топлива; 0,885 - плотность масла моторного, кг/л; 10 - коэффициент перевода килограммов в тонны; - для техники, работающей на дизельном топливе, . Исходные данные и результаты расчета нормативного количества образования масла моторного отработанного целесообразно свести в таблицу 4. Таблица 4 Вид техники Расход топлива, л/год Удельный показатель образования масла отработанного, л/100 л Объем образования масла моторного отработанного, т/год Техника, работающая на бензине и сжиженном газе Легковые автомобили 0,56 Грузовые автомобили 0,71 Автобусы 0,73 Техника, работающая на дизельном топливе Грузовые автомобили 0,77 Автобусы 0,85 Внедорожная техника - самосвалы и другая подобная техника 1,17 Итого... 5.5 Масло трансмиссионное отработанное Количество масла трансмиссионного отработанного (т/год), образующегося при эксплуатации автотранспортной техники, определяется в соответствии с [ 6 ] по формулам: - для техники, работающей на бензине и сжиженном газе, , где - расход бензина -го вида техники, л/год; - удельный показатель образования масла трансмиссионного отработанного -го вида техники, л/100 л топлива; 0,93 - плотность трансмиссионного масла, кг/л; 10 - коэффициент перевода килограммов в тонны; - для техники, работающей на дизельном топливе, . Исходные данные и результаты расчета нормативного количества образования масла трансмиссионного отработанного следует свести в таблицу 5. Таблица 5 Вид техники Расход топлива, л/год Удельный показатель образования масла отработанного, л/100 л Объем образования масла трансмиссионного отработанного, т/год Техника, работающая на бензине и сжиженном газе Легковые автомобили 0,02 Грузовые автомобили 0,04 Автобусы 0,03 Техника, работающая на дизельном топливе Грузовые автомобили 0,05 Автобусы 0,06 Внедорожная техника - самосвалы и другая подобная техника Итого... 5.6 Масло компрессорное отработанное В соответствии с [ 9 ] планируемый объем сбора компрессорного масла определяется умножением планируемого расхода, с которого возможен сбор, на норму сбора. Норма сбора равна 55% [ 9 ]. 5.7 Кислота серная аккумуляторная отработанная Отходы кислоты серной аккумуляторной отработанной образуются при замене отслуживших свой срок аккумуляторных батарей, установленных на автомобильном транспорте. Расчет нормативного объема образования производится в соответствии с [ 6 ]. Количество образующегося отработанного электролита (т/год) рассчитывается по формуле , где - годовой пробег автомобиля, км; - удельный показатель образования кислоты аккумуляторной отработанной, л/10000 км пробега [ 6 ]; 1,1 - плотность кислоты, т/м . Исходные данные и результаты расчета нормативного количества образования кислоты аккумуляторной отработанной целесообразно свести в таблицу 6. Таблица 6 Вид техники Годовой пробег, км Удельный показатель образования кислоты, л/10000 км Объем образования кислоты аккумуляторной отработанной, т/год Легковые автомобили 0,6 Грузовые автомобили 2,7 Автобусы 0,94 5.8 Смазочно-охлаждающая жидкость и эмульсии отработанные В качестве смазочно-охлаждающей жидкости (СОЖ), применяемой для охлаждения режущего инструмента и обрабатываемых на станочном оборудовании деталей, используется водная эмульсия эмульсола. Общий выход отработанной эмульсии ( ) рассчитывается по формуле , где - годовой расход эмульсии, т; - норматив сбора (13%) [ 5 ]. 5.9 Нефтешлам установки мойки автотранспорта Расчет количества нефтешлама (м /год) производится по формуле [ 10 ] , где - расход нефтесодержащих стоков, м /год; - концентрация нефтепродуктов в исходной воде, мг/л; - концентрация нефтепродуктов в очищенной воде, мг/л; - обводненность нефтешлама, %; - плотность нефтешлама, г/см ; Данные для расчета принимаются по результатам анализов на содержание нефтепродуктов в воде перед и после установки мойки автотранспорта . 5.10 Ветошь замасленная Ветошь замасленная образуется при обслуживании и ремонте основного и вспомогательного оборудования станочного парка и автотранспортной техники. Объем образования этого вида отходов по автотранспортной технике определяется в соответствии с [ 6 ] по формуле , где - общее количество ветоши обтирочной замасленной; - годовой пробег техники, км; - удельная норма расхода обтирочного материала на 10 тыс. км пробега техники, кг/10000 км. Исходные данные и результаты расчета потребного количества образования обтирочной ветоши для эксплуатации автотранспортной техники следует свести в таблицу 7. Таблица 7 Вид техники Количество автотехники, ед. Годовой пробег, км Удельный показатель образования отхода, кг/10000 км Общее количество образования отхода, т Легковые автомобили 1,05 Грузовые автомобили 2,18 Автобусы 3,0 Количество замасленной ветоши при обслуживании и ремонте станочного парка определяется по формуле , где - число смен работы в году -гo типа станков; - норма образования ветоши за смену, г [ 6 ]. 5.11 Фильтры масляные отработанные Количество фильтров масляных отработанных (т) при эксплуатации автотранспортной техники определяется в соответствии с [ 6 ] по формулам: , , где - годовой пробег техники, км; - годовая наработка техники, моточас; - нормативный пробег для замены фильтров, тыс. км; - нормативная наработка для замены фильтров, моточас; - масса фильтра, т. Исходные данные и результаты расчета количества образования фильтров масляных отработанных сводятся в таблицу 8. Таблица 8 Вид техники Количество техники, ед. Годовой пробег (наработка), км (моточас) Норматив на замену фильтров Общее количество отработанных фильтров 1 2 3 4 5 5.12 Древесные отходы замасленные (опилки) Опилки замасленные образуются при обслуживании и ремонте автотранспорта, ликвидации разливов и пятен масел в производственных помещениях и на территории промышленной площадки. Количество чистых опилок определяется по среднестатистическим данным. Годовое количество образования отхода в виде опилок замасленных с учетом увеличения их массы за счет замасливания рассчитывается как т/год. 5.13 Осадок установки мойки автотранспорта Осадок образуется при очистке вод, загрязненных нефтепродуктами. Количество осадка нефтешлама ( ) рассчитывается по формуле [ 10 ] м /год, где - расход нефтесодержащих стоков, м /год; - концентрация взвешенных веществ в исходной воде, мг/л; - концентрация взвешенных веществ в очищенной воде, мг/л; - обводненность осадка, %; - плотность осадка, г/см . Данные для расчета принимаются по результатам анализов на содержание взвешенных веществ в воде перед и после установки . 5.14 Автопокрышки отработанные Нормативное количество и масса изношенных автопокрышек (т) определяется в соответствии с [ 6 ] по формуле , где - коэффициент утилизации автопокрышек, =0,85; - количество видов автомобилей на предприятии; - среднегодовой пробег автомобиля -го вида, тыс. км; - количество автомобилей -го вида, шт.; - количество подвижных колес, установленных на -м виде автомобиля, шт.; - масса -й модели автопокрышки, кг; - нормативный пробег -й модели автопокрышки, тыс. км. Исходные данные и результаты расчета следует свести в таблицу 9. Таблица 9 Вид авто- мобиля Коли- чество автомо- билей, ед. Средне- годовой пробег авто- мобиля, тыс. км Норма- тивный пробег авто- покрышки, тыс. км Количество подвижных колес, шт. Масса -й модели автопокрышки, кг Количество изношенных автопокрышек, шт. Масса изношенных автопокрышек, т 1 2 3 4 5 6 7 8 Примечание - Автопокрышки разделяются на покрышки с металлическим кордом и на покрышки с текстильным кордом. 5.15 Камеры автомобильные отработанные Количество камер соответствует количеству изношенных автопокрышек. В среднем масса камеры легкового автомобиля составляет 1,6 кг, а грузовых - 4,0 кг. Исходя из этого определяется общая масса изношенных камер. 5.16 Резинотехнические изделия отработанные Отходы резинотехнических изделий образуются при замене изношенных резиновых деталей (втулок, манжет, прокладок, приводных и вентиляторных ремней и др.) оборудования предприятия и автомобильного транспорта. Количество резинотехнических изделий определяется по данным расхода этих деталей в год (справка о расходе сырья и материалов). 5.17 Аккумуляторные батареи отработанные кислотные (в сборе) Расчет нормативного объема образования отходов аккумуляторных батарей производится в соответствии с [ 6 ] по формуле , где - масса аккумуляторных батарей отработанных за год, т; - количество установленных аккумуляторных батарей -й марки на предприятии; - средняя масса одной аккумуляторной батареи -й марки, кг; - срок службы одной аккумуляторной батареи, лет; - количество марок аккумуляторных батарей на предприятии; 10 - коэффициент перевода килограммов в тонны. Исходные данные и результаты расчета количества отработанных аккумуляторных батарей по автотранспортной технике целесообразно свести в таблицу 10. Таблица 10 Марка аккумуля- торной батареи Количество аккумуля- торных батарей Масса аккумуляторной батареи Срок службы аккумуляторной батареи, год Количество отработанных аккумуляторных батарей, т одной, кг всего, т 1 2 3 4 5 6 Расчет количества аккумуляторных батарей отработанных можно вести и по пробегу автомобилей [ 5 ]. 5.18 Огарки электродов Огарки электродов образуются при проведении сварочных работ. Количество электродов, получаемых предприятием в год, определяется по среднестатистическим данным (справка о расходе сырья и материалов). При замене электрода остающийся огарок составляет 10-12% его длины. Масса огарков составляет: т/год. 5.19 Шлак сварочный Отход в виде шлака равен 10% массы электродов. Масса шлака сварочного составляет: т/год. 5.20 Асбестосодержащие отходы Асбестосодержащие отходы образуются при замене теплоизоляции оборудования, а также при замене накладок тормозных отработанных автотранспорта. Количество отработанных отходов определяется по годовому расходу этих материалов (справка о расходе сырья и материалов). 5.21 Теплоизоляционных материалов отходы Эти виды отходов (кирпич шамотный, глина огнеупорная и др.) образуются при ремонтных работах. Количество отработанных отходов определяется по годовому расходу этих материалов (справка о расходе сырья и материалов). 5.22 Черных металлов лом 5.22.1 Стружка металлическая Этот вид отхода образуется при механической обработке деталей. Для расчета количества металлической стружки (т/год) необходимо иметь данные о станочном парке (тип станков и их количество по типам) и времени работы станков в год. Расчет ведется по формуле , где - количество станков -го типа, шт.; - норматив образования стружки -го типа станков, кг/смен [ 6 ]; - число смен работы -го типа станков, смен/год; 10 - коэффициент перевода килограммов в тонны . 5.22.2 Лом мелкокусковой Этот вид отхода (куски, брак) образуется при металлообработке, монтаже и ремонте оборудования. При металлообработке количество лома мелкокускового (т/год) может быть рассчитано как , где - количество черного металла, приобретенного для металлообработки, т; - норматив образования отходов черных металлов (куски, стружка, брак) - 180-195 кг на 1 т обработанного металла [ 6 ]. Норматива образования лома мелкокускового при монтаже и ремонте оборудования нет, поэтому его количество принимается по среднестатистическим данным. 5.22.3 Лом габаритный Этот вид отхода образуется при ремонте или демонтаже металлоконструкций и трубопроводов. Норматива образования лома габаритного при монтаже и ремонте оборудования нет, поэтому его количество принимается по годовому расходу этого материала (справка о расходе сырья и материалов). 5.23 Цветных металлов лом 5.23.1 Стружка металлическая Этот вид отхода образуется при металлообработке цветных металлов. Расчет стружки металлической ведется по формуле п.5.22.1. 5.23.2 Лот мелкокусковой Этот вид отхода образуется при ремонте линий электропередачи и оборудования, содержащего цветные металлы. Норматива образования лома мелкокускового цветных металлов нет, поэтому его количество принимается по среднестатистическим данным за три года. 5.23.3 Лом габаритный Этот вид отхода образуется при ремонте или демонтаже оборудования. Норматива образования лома габаритного при монтаже и ремонте оборудования нет, поэтому его количество принимается по годовому расходу этого материала (справка о расходе сырья и материалов). 5.24 Воздушные фильтры отработанные Отработанные воздушные фильтры образуются в результате эксплуатации автотранспортной техники. Количество израсходованных воздушных фильтров принимается по их годовому расходу (справка о расходе сырья и материалов). 5.25 Лом абразивных кругов Отработанный абразивный инструмент образуется при механической обработке деталей на заточных, шлифовальных и отрезных станках. Количество этого вида отхода определяется исходя из массы кругов, поступивших на замену отработанных (справка о расходе сырья и материалов), умноженной на коэффициент 0,5, поскольку согласно [ 5 ] и [ 6 ] масса отработанных кругов равна 50% новых. 5.26 Пыль абразивно-металлическая Пыль абразивно-металлическая образуется при обработке металлических деталей абразивными инструментами. Количество этого вида отхода (т/год) рассчитывается по формуле , где - пыль абразивных кругов, равная массе их износа (см. раздел 5.25); - пыль металлическая (т/год), рассчитанная по соотношению (здесь 0,0333 и 0,0142 г/с - соответственно выход металлической и абразивной пыли [12] при обработке деталей). 5.27 Древесные отходы чистые (опилки, стружка) Этот вид отхода образуется при наличии на предприятии деревообрабатывающих станков. Количество образовавшихся отходов рассчитывается по нормативу его образования в соответствии с [ 6 ]. 5.28 Древесные отходы чистые (отходы пиломатериалов) Эти виды отходов рассчитываются исходя из количества древесины, поступившей на обработку (справка о расходе сырья и материалов), и норматива их образования [ 6 ]. 5.29 Стеклобой Этот вид отхода рассчитывается исходя из массы стекла, израсходованного на замену битого (справка о расходе сырья и материалов). 5.30 Строительные отходы Определяются по среднестатистическим данным предприятия за три года. 5.31 Смет с территории Смет с территории предприятия ( ), имеющей твердое покрытие, определяется по формуле , где - площадь твердого покрытия территории предприятия тепловых сетей, м ; - удельный норматив образования смета (5 кг/м /год - принят по данным Москомприроды); 0,5 - коэффициент при условии, что территория подметается 6 мес в году. 5.32 Твердые бытовые отходы Количество твердых бытовых отходов определяется как произведение числа работников предприятия на норматив образования в соответствии с [ 5 ] и [ 6 ]. 6 ОПРЕДЕЛЕНИЕ КЛАССА ОПАСНОСТИ ОТХОДОВ При необходимости в этот раздел помещаются материалы определения класса опасности отходов. 7 ХАРАКТЕРИСТИКА ОТХОДОВ, ОБРАЗУЮЩИХСЯ В СТРУКТУРНЫХ ПОДРАЗДЕЛЕНИЯХ ПРЕДПРИЯТИЯ, И ИХ МЕСТ ХРАНЕНИЯ На основании расчетов и обоснования ожидаемого объема образования отходов составляется таблица по форме [2] и [3]. 8 ОБОСНОВАНИЕ ОБЪЕМОВ ВРЕМЕННОГО НАКОПЛЕНИЯ ОТХОДОВ НА ТЕРРИТОРИИ ПРЕДПРИЯТИЯ И ПЕРИОДИЧНОСТИ ИХ ВЫВОЗА Информация сводится в таблицу по форме [2] и [3]. 9 ПЕРЕЧЕНЬ, ХАРАКТЕРИСТИКА И МАССА ОТХОДОВ ПРОИЗВОДСТВА И ПОТРЕБЛЕНИЯ В ЦЕЛОМ ПО ПРЕДПРИЯТИЮ Информация, представленная в предыдущих разделах, обобщается и представляется в виде таблицы по форме [2] и [3]. 10 ОЦЕНКА ВОЗДЕЙСТВИЯ ОТХОДОВ НА ОКРУЖАЮЩУЮ СРЕДУ В соответствии с [ 1 ] и [2] предприятие обязано соблюдать условия при сборе, временном хранении и транспортировке образующихся отходов, исключающие их вредное воздействие на окружающую среду. Оценка воздействия отходов на окружающую среду производится в случае: - хранения отходов на открытом грунте; - хранения жидких или пастообразных отходов без поддонов, крышек, навесов, на площадке без твердого покрытия и т.д.; - хранения отходов не ниже III класса опасности в таре при нарушении ее герметичности, целостности оболочки и пр. 11 СВЕДЕНИЯ О ВОЗМОЖНОЙ АВАРИЙНОЙ СИТУАЦИИ Для предотвращения аварийной ситуации условия хранения отходов должны соответствовать действующим документам: Общим требованиям к проектным решениям площадок временного хранения промышленных отходов на территории предприятия, Предельному количеству накопления токсичных промышленных отходов на территории предприятия (организации) , Правилам пожарной безопасности в Российской Федерации: ППБ-01-93 и местным инструкциям по пожарной безопасности. Условия безопасного хранения отходов указаны в таблице 11. Таблица 11 Наименование отхода Условия временного хранения 1 2 Лампы люминесцентные отработанные, лампы ртутные отработанные Хранить и транспортировать в специальной таре в вертикальном положении. Должны быть переложены картонными чехлами. Хранить в специальном помещении, в которое должен быть исключен доступ посторонних лиц Кислота серная отработанная аккумуляторная Хранить в маркированных, плотно закрывающихся стеклянных бутылях в помещении, оборудованном вентиляцией. Транспортировать в деревянной обрешетке с древесно-стружечной прокладкой, предохраняющей бутыли от случайных ударов Все виды отработанных масел, нефтешлам от установки мойки автомашин Хранить в закрытых металлических емкостях, установленных на поддонах, отдельно по маркам масел под навесом на площадках, где исключается контакт с открытым огнем. Места хранения оборудовать средствами пожаротушения* Смазочно-охлаждающая жидкость и эмульсии отработанные Хранить в закрытых металлических емкостях, установленных на поддонах, под навесом на площадках, где исключается контакт с открытым огнем. Места хранения оборудовать средствами пожаротушения* Ветошь замасленная, фильтры масляные Хранить в контейнерах с крышкой, установленных в местах, где исключается контакт с открытым огнем. Места хранения оборудовать средствами пожаротушения* Автопокрышки отработанные, отходы резины (камеры), резинотехнических изделий Хранить на специальных площадках с твердым покрытием (мелкие изделия - в контейнерах), в местах, исключающих контакт с открытым огнем. Места хранения оборудовать средствами пожаротушения* Аккумуляторы отработанные кислотные (в сборе) Хранить на площадке с твердым покрытием под навесом. Исключить попадание влаги Черных металлов лом габаритный Хранить на специально отведенной огороженной площадке с твердым покрытием Черных металлов лом (мелкокусковой и стружка), огарки электродов и лом тары из-под лакокрасочных материалов Хранить на площадке с твердым покрытием в контейнерах Лом абразивных кругов, пыль абразивно-металлическая, шлак сварочный Хранить в закрытых контейнерах, исключить пыление Резинотехнические изделия изношенные, накладки тормозные отработанные, стеклобой, использованные деревянные изделия, отходы, приравненные к бытовым, смет с территории Хранить в контейнерах, исключить контакт с открытым огнем * Количество и тип средств пожаротушения должны соответствовать нормам первичных средств пожаротушения [ 13 ]. Аварийными ситуациями при временном хранении отходов могут быть возгорание, разлив жидких отходов, пыление. При возникновении аварийных ситуаций их ликвидация проводится в соответствии с требованиями местных инструкций пожарной безопасности и техники безопасности. При обращении с отходами на территории промышленной площадки предприятия тепловых сетей должны соблюдаться следующие требования: - не допускать рассыпания и пыления сыпучих отходов, разлива жидких отходов, принимать своевременные меры к устранению их последствий; - не допускать попадания жидких отходов (нефтепродуктов, аккумуляторной кислоты и т.д.) в почву, систематически осуществляя контроль и ликвидацию обнаруженных утечек; - систематически проводить влажную уборку производственных помещений; - в случае механического разрушения люминесцентных ламп их осколки собрать в контейнер для сбора отработанных ламп. Выделившуюся ртуть нейтрализовать путем немедленной обработки загрязненной поверхности 20%-ным раствором хлористого железа. После полного высыхания обработанную поверхность промыть мыльной водой. Обработку загрязненных ртутью поверхностей также производить 1%-ным раствором KMnO , подкисленным HCl; - в случае разлива нефтепродуктов посыпать поверхность пола или площадки для их сбора опилками, после чего опилки убрать и отправить на площадку временного хранения замасленных отходов. Подсушенную поверхность тщательно промыть водой с применением моющих средств; - в случае разлива аккумуляторной кислоты обработать поверхность пола или площадки кальцинированной содой или аммиачной водой, после чего тщательно промыть. Проверку условий хранения отходов следует производить не реже одного раза в квартал. 12 МЕРОПРИЯТИЯ, НАПРАВЛЕННЫЕ НА СНИЖЕНИЕ ВЛИЯНИЯ ОБРАЗУЮЩИХСЯ ОТХОДОВ НА СОСТОЯНИЕ ОКРУЖАЮЩЕЙ СРЕДЫ (наименование предприятия) (подпись руководителя предприятия) Наименование отхода Наименование мероприятия Срок выполнения Ожидаемая эффективность 1 2 3 4 13 ПРЕДЛОЖЕНИЯ ПО ЛИМИТАМ РАЗМЕЩЕНИЯ ОТХОДОВ Дается информация в табличной форме [2] и [3]. Список использованной литературы 1. Закон Российской Федерации \"Об отходах производства и потребления\" от 24.06.98 N 89-ФЗ . 2. Временные правила охраны окружающей среды от отходов производства и потребления в Российской Федерации: / Утв. Минприроды РФ. - М.: 1994. 3. Методические рекомендации по оформлению проекта нормативов образования и лимитов размещения отходов. - М.: Госкомэкологии, 1999. 4. Временный классификатор токсичных промышленных отходов и методические рекомендации по определению класса токсичности промышленных отходов. Минздрав СССР, ГКНТ СССР от 13.05.87 N 4286-87. 5. Сборник удельных показателей образования отходов производства и потребления . - М.: Госкомэкологии, 1999. 6. Справочные материалы по удельным показателям образования важнейших видов отходов производства и потребления . - М.: НИЦПУРО, 1996. 7. Методика расчета объемов образования отходов. Отработанные ртутьсодержащие лампы. - С.-Пб.: Фирма \"Интеграл\", 1999. 8. Методические указания по использованию отработанных турбинных и трансформаторных масел на технологические нужды энергетических предприятий: РД 34.43.302-91 . - М.: СПО ОРГРЭС, 1993. 9. Инструкция об организации сбора и рационального использования отработанных нефтепродуктов в Российской Федерации / Утв. Приказом Минтопэнерго РФ от 25.09.98 N 311 . - М.: 1998. 10. СНиП 2.04.03-85. Канализация. Наружные сети и сооружения . 11. Тепловые и атомные электрические станции. Справочник. - М.: Энергоиздат, 1982. 12. Отраслевой каталог \"Абразивные материалы и инструменты\". - М.: ВНИИАШ, 1991. 13. Правила пожарной безопасности для энергетических предприятий: ВППБ 01-02-95 (РД 34.03.301-95) . - Челябинск: Фирма \"АОСКО\", 1995. 14. Правила техники безопасности при эксплуатации тепломеханического оборудования электростанций и тепловых сетей: РД 34.03.201-97 . - М.: ЭНАС, 1997. Изменение N 1/2000 к РД 34.03.201-97. - М.: ЗАО \"Энергосервис\", 2000. 15. Краткий автомобильный справочник. - М.: Трансконсалтинг, 1994. Текст документа сверен по: официальное издание М.: СПО ОРГРЭС, 2002 РД 153-34.1-02.207-00 Рекомендации по разработке проекта нормативов образования и лимитов размещения отходов для предприятий тепловых сетей (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}