{
    "document_title": "РД 52.18.717-2009 Методика расчета рассеяния загрязняющих веществ в атмосфере при аварийных выбросах",
    "content": "РД 52.18.717-2009 Методика расчета рассеяния загрязняющих веществ в атмосфере при аварийных выбросах РД 52.18.717-2009 Методика расчета рассеяния загрязняющих веществ в атмосфере при аварийных выбросах Применяется с 01.12.2009 Страница РД 52.18.717-2009 РУКОВОДЯЩИЙ ДОКУМЕНТ МЕТОДИКА РАСЧЕТА РАССЕЯНИЯ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ В АТМОСФЕРЕ ПРИ АВАРИЙНЫХ ВЫБРОСАХ Дата введения 2009-12-01 Предисловие 1 РАЗРАБОТАН Государственным учреждением \"Научно-производственное объединение \"Тайфун\" (ГУ НПО \"Тайфун\"). 2 РАЗРАБОТЧИКИ: В.М.Шершаков, д-р техн. наук, Н.В.Клепикова, канд. физ.-мат. наук, Н.И.Троянова, Г.Н.Фреймундт, И.В.Стогова, Л.Н.Жарова, нормоконтролер 3 СОГЛАСОВАН с УМЗА Росгидромета 29.07.2009 4 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Заместителем Руководителя Роскомгидромета от 30.07.2009 5 ЗАРЕГИСТРИРОВАН ЦМТР ГУ \"НПО \"Тайфун\" за номером РД 52.18.717-2009 от 17.08.2009 6 ВВЕДЕН ВПЕРВЫЕ Введение На потенциально-опасных объектах (ПОО) существует возможность возникновения аварийных ситуаций, вызывающих значительное превышение предельно допустимых выбросов загрязняющих веществ (ЗВ) в атмосферу. Для оценки загрязнения окружающей среды при аварийных выбросах разрабатываются системы прогнозирования и контроля, включающие в качестве одного из основных компонентов математическую модель распространения ЗВ в атмосфере. В настоящее время разработаны и действуют методические документы по оценке последствий постоянных выбросов в атмосферу химических РД 52.04.212 и радиоактивных МВР.45090.40038, ДВ-98 загрязняющих веществ при штатной работе ПОО, устанавливающие для ПОО нормативы допустимых выбросов ЗВ в атмосферу. Для оценки последствий аварийных выбросов на ПОО разработаны и действуют несколько методик МПА-98, РД 52.04.253 , РД 03-26 , [ 1 ]. Методические указания МПА-98 предназначены для проведения оценки максимально ожидаемого облучения населения и радиоактивного загрязнения окружающей среды от проектных и запроектных аварийных выбросов радиоактивных веществ при наихудших для рассеяния ЗВ метеорологических условиях. Полученные оценки используются на стадии проектирования и реконструкции ПОО, но не применимы для оценки радиоактивного загрязнения окружающей среды в реальных метеорологических условиях. Методики РД 52.04.253 , РД 03-26 , [ 1 ] предназначены для прогнозирования загрязнения окружающей среды выбросами опасных веществ при авариях на химически опасных объектах и для решения двух наборов задач: - определение параметров источника; - оценка последствий выбросов ЗВ для окружающей среды при их распространении над горизонтально-однородной поверхностью в стационарных метеоусловиях. В [ 1 ] рассматриваются последствия возможных аварий как при наиболее опасных метеоусловиях, приводящих к максимально возможному загрязнению окружающей среды, так и при наиболее повторяющихся метеоусловиях. Некоторые поступающие в атмосферу ЗВ могут иметь отрицательную плавучесть и относятся к \"тяжелым\" газам. В РД 52.04.253 , РД 03-26 , [ 1 ] при определении параметров источника учитываются физико-химические свойства опасных веществ. Оценки последствий аварийных выбросов опасных веществ для окружающей среды проводятся, используя гауссовы модели, в РД 52.04.253 , [ 1 ] без учета, а в РД 03-26 - с учетом особенностей рассеяния в атмосфере \"тяжелых\" газов. Разработка настоящего руководящего документа обусловлена необходимостью включения в систему быстрого реагирования на аварийные ситуации моделей расчета переноса и рассеяния ЗВ в атмосфере в мезомасштабной (100-километровой) зоне ПОО для оперативного описания формирования загрязнения окружающей среды в условиях наиболее приближенных к реальным. Это касается возможности проведения расчета переноса и рассеяния ЗВ в виде аэрозольных частиц и газа, включая \"тяжелые\", при различных источниках выброса в реальных метеорологических условиях, изменяющихся во времени и пространстве. В настоящем руководящем документе представлены разработанные алгоритмы расчетов мезомасштабного переноса и рассеяния пассивных ЗВ в атмосфере (мезомасштабная модель). В случае стационарных и однородных метеорологических условий для локальной области (в 10-километровой зоне) ПОО предлагается использовать гауссовы модели, область применения которых расширена по сравнению со стандартными за счет включения условий слабого ветра и штиля (локальная модель). При аварийном поступлении в атмосферу \"тяжелых\" газов представлен алгоритм расчета их переноса и рассеяния в атмосфере с учетом гравитационного растекания облака или факела ЗВ (модель \"тяжелых\" газов). При отсутствии необходимых метеорологических параметров для проведения экспресс-оценки загрязнения окружающей среды от аварийных выбросов в настоящем руководящем документе предложен упрощенный вариант оценок параметров пограничного слоя атмосферы (ПСА) по данным стандартных метеорологических наблюдений на метеостанциях вблизи ПОО. Для повышения достоверности проводимых расчетов и оценок загрязнения окружающей среды пользователю необходимо позаботиться о получении требуемых для расчетов метеорологических параметров, например, по данным региональных моделей прогноза. Настоящий руководящий документ ориентирован на его использование в виде программного блока в системе быстрого реагирования на аварийные ситуации на ПОО. 1 Область применения 1.1 Настоящий руководящий документ устанавливает порядок расчета рассеяния химических и радиоактивных ЗВ в атмосфере при аварийных выбросах на ПОО и применяются для вычисления: а) траекторий переноса ЗВ; б) концентрации ЗВ; в) проинтегрированной по времени концентрации (ПВК) ЗВ; г) плотности выпадения ЗВ на подстилающую поверхность земли. 1.2. Настоящий руководящий документ предназначен для расчета рассеяния ЗВ в атмосфере при аварийных выбросах ЗВ по мезомасштабной, локальной моделях и по модели \"тяжелых\" газов. Примечания 1 Мезомасштабная модель позволяет оперативно рассчитать для выброса высотой не более 3000 м загрязнение окружающей среды на расстояниях не более 100 км от ПОО с учетом прогноза развития метеорологических условий при распространении ЗВ над неоднородной подстилающей поверхностью. 2 Локальная модель позволяет оперативно для выбросов высотой не более 150 м в ПСА оценить загрязнение окружающей среды на расстояния от ПОО не более 10 км и сделать ориентировочную экспресс-оценку для переноса ЗВ на расстояния от ПОО не более 30 км при стационарных горизонтально-однородных метеорологических условиях. 3 Модель \"тяжелых\" газов позволяет оперативно рассчитывать загрязнение окружающей среды для приземного выброса ЗВ до расстояния, на котором плотность облака или факела становится равной плотности окружающего воздуха. 1.3 Настоящий руководящий документ предназначен для применения организациями Росгидромета, осуществляющими работы по прогнозу загрязнения окружающей среды при аварийных выбросах ПОО в атмосферу и может быть использован специальными подразделениями других ведомств, уполномоченными проводить расчеты прогноза загрязнения окружающей среды при аварийных выбросах в атмосферу. 2 Нормативные ссылки В настоящем руководящем документе используются ссылки на следующие стандарты: ГОСТ Р 22.0.05-94 Безопасность в чрезвычайных ситуациях. Техногенные чрезвычайные ситуации. Термины и определения ГОСТ 17.2.1.04-77 Охрана природы. Атмосфера. Источники и метеорологические факторы загрязнения. Промышленные выбросы. Термины и определения. ГОСТ 17.2.1.03-84 Охрана природы. Атмосфера. Термины и определения контроля загрязнения ГОСТ Р 22.0.02-94 Безопасность в чрезвычайных ситуациях. Техногенные чрезвычайные ситуации. Термины и определения основных понятий РД 52.04.212-86 Методика расчета концентраций в атмосферном воздухе вредных веществ, содержащихся в выбросах предприятий; ОНД-86 МВР.45090.40038 Методические указания. Расчет допустимых выбросов радиоактивных веществ с атомных станций в атмосферу - М.: 2005, 47 с. ДВ-98 . Руководство по установлению допустимых выбросов радиоактивных веществ в атмосферу. - Москва, 1999 МПА-98. Технологический документ. Методические указания по расчету радиационной обстановки в окружающей среде и ожидаемого облучения населения при кратковременных выбросах радиоактивных веществ в атмосферу. - М.: Минатом России, 1998, 126 с. РД 52.04.253-90 . Методика прогнозирования масштабов заражения сильнодействующими ядовитыми веществами при авариях (разрушениях) на химически опасных объектах и транспорте РД 03-26-2007 . Методические указания по оценке последствий аварийных выбросов опасных веществ. СП 2.6.1.758-99 * Нормы радиационной безопасности ________________ * На территории Российской Федерации документ не действует. Действуют СанПиН 2.6.1.2523-09 \"Нормы радиационной безопасности НРБ-99/2009\" . - Примечание изготовителя базы данных. РД 03-315-99 *. Положение о порядке оформления декларации промышленной безопасности и перечне сведений, содержащихся в ней ________________ * На территории Российской Федерации документ не действует. Действует Порядок оформления декларации промышленной безопасности опасных производственных объектов и перечня включаемых в нее сведений . - Примечание изготовителя базы данных. ЕК НТД 38.220.56-84. Безопасность в атомной энергетике. Часть 1. Общие положения безопасности АЭС. Методы расчета распространения радиоактивных веществ с АЭС и облучение окружающей среды*. Том 1. Изд. первое. МХО Интератомэнерго. - М.: Энергоатомиздат, 1984, 52 с. ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. 3 Термины и определения В настоящем руководящем документе применены следующие термины с соответствующими определениями. 3.1 авария: Опасное техногенное происшествие, создающее на объекте, определенной территории или акватории угрозу жизни и здоровью людей и приводящее к разрушению зданий, сооружений, оборудования и транспортных средств, нарушению производственного или транспортного процесса, а также к нанесению ущерба окружающей природной среде. [ ГОСТ Р 22.0.05-94 , статья 3.1.3] 3.2 активность : Мера радиоактивности какого-либо количества радионуклида, находящегося в данном энергетическом состоянии в данный момент времени: , где - ожидаемое число спонтанных ядерных превращений из данного энергетического состояния, происходящих за промежуток времени . В системе СИ единицей измерения активности является Беккерель (Бк). 1 Бк равен 1 ядерному превращению за 1 с. Использовавшаяся ранее внесистемная единица активности кюри (Ки) составляет 3.7·10 Бк. 3.3 атмосферная диффузия: Неупорядоченное перемещение воздуха с находящимися в нем примесями, обусловленное турбулентностью атмосферы. [ ГОСТ 17.2.1.04-77 , статья 13] 3.4 боевое отравляющее вещество; БОВ: Ядовитые химические соединения, применяемые для снаряжения химических боеприпасов и являющиеся главными компонентами химического оружия. 3.5 \"виртуальный\" источник: Точечный источник, положение которого смещено относительно реального источника в подветренную сторону. 3.6 \"виртуальное\" время: Время, в течение которого центр облака за счет адвективного переноса пройдет расстояние от \"виртуального\" до реального источника. 3.7 вымывание ЗВ из атмосферы: Удаление ЗВ из атмосферы при образовании облаков, туманов и выпадении осадков. 3.8 выброс ЗВ: Поступление ЗВ в атмосферу из источника загрязнения. 3.9 дисперсия: Мера рассеяния случайных величин, то есть отклонения их от среднего значения. Квадратный корень из дисперсии есть стандартное отклонение. 3.10 загрязняющее вещество; ЗВ: Химическое, в том числе и \"тяжелые\" газы, или радиоактивное вещество в атмосфере, которое может оказывать неблагоприятное влияние на здоровье людей и (или) на окружающую среду. 3.11 загрязнение атмосферного воздуха: Поступление в атмосферный воздух или образование в нем ЗВ в концентрациях, превышающих установленные государством гигиенические и экологические нормативы качества атмосферного воздуха [2]. 3.12 источник загрязнения атмосферы: Объект, распространяющий загрязняющие атмосферу вещества. [ ГОСТ 17.2.1.04-77 , статья 24] 3.13 источник мгновенного времени действия; (далее мгновенный источник): Источник, выбрасывающий ЗВ в атмосферу в течение не более 3 мин. 3.14 источник конечного времени действия: Источник, выбрасывающий в атмосферу ЗВ в течение некоторого конечного периода времени более 3 мин. 3.15 источник непрерывного загрязнения атмосферы, (далее источник непрерывного действия): Источник, выбрасывающий загрязняющие атмосферу вещества непрерывно в течение длительного периода времени. [ ГОСТ 17.2.1.04-77 , статья 24з] 3.16 категории устойчивости: Классификация состояния нижнего слоя атмосферы по интенсивности турбулентности [2]. 3.17 концентрация ЗВ в атмосфере: Количество ЗВ, содержащееся в единице массы или объема воздуха, приведенного к нормальным условиям. 3.18 локальная зона ПОО: Территория вокруг ПОО радиусом не более 30 км. 3.19 локальная система координат: Правая система координат, в которой ось направлена по направлению ветра, ось - перпендикулярно его направлению, а ось - вверх. 3.20 мезомасштабная зона ПОО: Территория вокруг ПОО радиусом не более 100 км. 3.21 метеорологическая информация: Сообщения метеорологического характера всех видов [2]. 3.22 метеорологическая станция: Учреждение, где проводятся метеорологические наблюдения, ведется их обработка в установленные сроки и в определенной последовательности [2]. 3.23 минимальный набор метеорологических наблюдений: На метеорологических станциях в обязательном порядке должны проводиться и регистрироваться такие приземные наблюдения, как направление и скорость ветра, температура и относительная влажность воздуха, балл облачности, количество и тип атмосферных осадков с указанием времени их прохождения. 3.24 мощность выброса: Количество загрязняющего вещества (активности), поступающее в атмосферу в единицу времени. 3.25 объемный источник загрязнения атмосферы; (далее - объемный источник): Источник, формирующийся из выбросов ЗВ в виде локального пространственного образования с выраженной границей. 3.26 опасные вещества; ОВ: Воспламеняющиеся, окисляющиеся, горючие, взрывчатые, токсичные, высокотоксичные вещества и вещества, представляющие опасность для окружающей природной среды, перечисленные в Федеральном законе \"О промышленной безопасности опасных производственных объектов\" от 21.06.1997 N 116-ФЗ. 3.27 ориентировочный безопасный уровень воздействия ЗВ; ОБУВ: Временный гигиенический норматив для ЗВ в атмосфере, устанавливаемый расчетным методом для целей проектирования промышленных объектов и контроля выбросов. 3.28 период полураспада радионуклида : Время, в течение которого число ядер данного радионуклида в результате самопроизвольных ядерных превращений уменьшается в 2 раза. 3.29 плотность выпадения: Количество ЗВ, накопившееся на единице площади подстилающей поверхности в течение определенного периода времени. 3.30 пограничный слой атмосферы; ПСА: Нижний, начинающийся от земной поверхности, слой атмосферы, в котором существенно сказываются динамические и тепловые влияния подстилающей поверхности [2]. 3.31 поле ветра: Пространственное распределение ветра, то есть скорости движения воздуха, рассматриваемые как векторные величины. В каждой точке поле ветра характеризуется числовой величиной модуля скорости ветра и направлением вектора скорости или величинами проекций скорости вектора на оси координат. 3.32 поле концентрации ЗВ в атмосфере; (далее - поле концентрации ЗВ): Пространственное распределение концентрации ЗВ в атмосфере, отнесенной к установленному времени осреднения. 3.33 пороговая токсодоза: Наименьшая ингаляционная токсодоза опасного вещества, вызывающая у человека, не оснащенного средствами защиты органов дыхания, начальные признаки поражения организма с определенной вероятностью. 3.34 потенциально опасный объект; ПОО: Объект, на котором используют, производят, перерабатывают, хранят или транспортируют радиоактивные, пожаровзрывоопасные, опасные химические и биологические вещества, создающие реальную угрозу возникновения источника чрезвычайной ситуации. [ ГОСТ Р 22.0.02-94 , статья 2.1.24]. 3.35 предельно допустимый выброс; ПДВ: Норматив выброса вредного (загрязняющего) вещества в атмосферный воздух, который устанавливается для стационарного источника загрязнения атмосферного воздуха с учетом технических нормативов выбросов и фонового загрязнения атмосферного воздуха, при условии не превышения данным источником гигиенических и экологических нормативов качества атмосферного воздуха, предельно допустимых (критических) нагрузок на экологические системы и других экологических нормативов. 3.36 предельно допустимая концентрация; ПДК: Утвержденный в законодательном порядке санитарно-гигиенический норматив. Под ПДК понимается максимальная концентрация химических элементов и их соединений в окружающей среде, которая при повседневном влиянии в течение длительного времени на организм человека не вызывает патологических изменений или заболеваний, устанавливаемых современными методами исследований в любые сроки жизни настоящего и последующего поколений. Предельные допустимые концентрации для атмосферного воздуха относятся к определенному периоду времени осреднения. Различают максимальную разовую и среднесуточную предельно допустимые концентрации. 3.37 приземная концентрация ЗВ в атмосфере; (далее приземная концентрация): Масса (активность) ЗВ, содержащаяся в единице объема в приземном слое атмосферы на высоте (1,5±0,5) м от поверхности земли. 3.38 приземный слой атмосферы; ПрСА: Нижняя часть ПСА от поверхности земли до (30-100) м, в которой наиболее существенно проявляются эффекты взаимодействия атмосферы с подстилающей поверхностью. Основное свойство ПрСА - постоянство с высотой турбулентных потоков количества движения, тепла и водяного пара [2]. 3.39 оседающее ЗВ: Вещество, которое под влиянием гравитационных сил опускается и оседает на подстилающую поверхность. 3.40 осаждающееся ЗВ: Вещество, которое частично захватывается и накапливается подстилающей поверхностью под действием гравитационных сил, электростатического притяжения, адсорбции и химического взаимодействия. 3.41 радионуклид: Радиоактивные атомы с данным массовым числом и атомным номером, а для изомерных атомов - и с данным энергетическим состоянием атомного ядра. 3.42 свободная атмосфера; СА: Атмосфера в удалении от подстилающей поверхности земли и ее непосредственного влияния; обычно подразумевается атмосфера, находящаяся выше ПСА и примыкающая к нему [2]. 3.43 стандартная система координат: Правая система координат, в которой ось направлена по параллели, ось - по меридиану, а ось - в зенит. 3.44 смертельная (или летальная) токсодоза: Наименьшая ингаляционная токсодоза опасного вещества, вызывающая у человека, не оснащенного средствами защиты органов дыхания, смерть с вероятностью 50%. 3.45 сценарий аварии: Последовательность отдельных логически связанных событий, обусловленных конкрентным инициирующим событием, приводящих к аварии с опасными последствиями согласно РД 03-315 . 3.46 точечный источник загрязнения атмосферы; (далее - точечный источник): Источник, выбрасывающий ЗВ в атмосферу из установленного отверстия. 3.48 \"тяжелый\" газ: Смесь ЗВ и воздуха, имеющая отрицательную плавучесть, обусловленную либо повышенной плотностью, либо пониженной температурой относительно окружающего воздуха. 4 Обозначения В настоящем руководящем документе применены следующие обозначения: , , , , , , - категории устойчивости атмосферы; - плотность выпадения ЗВ на подстилающую поверхность за интервал времени , кг/м (Бк/мг ); - плотность выпадения ЗВ от -го облака за интервал времени , кг/м (Бк/м ); - горизонтальный размер источника, м; , , - день, месяц и год, соответственно; - интегральная показательная функция; - метеорологическое направление ветра (откуда дует ветер), град; - параметр Кориолиса, с ; - функция плотности распределения частиц по размерам; , - факторы разбавления для мгновенного источника в условиях слабых ветров (штилей) и при наличии ветра, соответственно, м ; , - факторы разбавления для источника конечного времени действия в условиях слабых ветров (штилей) и при наличии ветра, соответственно, с·м ; - ускорение свободного падения, м/с ; - высота пограничного слоя атмосферы, м; , - высота нижней и верхней границ источника выброса, соответственно, м; - интенсивность атмосферных осадков, мм/ч; - параметр устойчивости ПрСА, длина Монина-Обухова, м; - мощность выброса, кг/с (Бк/с); , - молекулярный вес воздуха и паров ЗВ, соответственно, кг/кмоль; , - общая и нижняя облачность по 10-балльной шкале, соответственно; - масса или активность ЗВ в -ом облаке, поступившем в атмосферу в момент времени , кг (Бк); - турбулентный поток тепла у поверхности земли, Вт/м ; - концентрация ЗВ, кг/м (Бк/м ); - концентрация ЗВ в -ом облаке, кг/м (Бк/м ); - приземная концентрация ЗВ в условиях штиля, кг/м (Бк/м ); - проинтегрированная по времени приземная концентрация ЗВ (ПВК), кг·с/м (Бк·с/м ); - нормальное атмосферное давление, равное 101,325·10 н/м ; - атмосферное давление, н/м ; - давление насыщенных паров ЗВ, н/м ; , - параметры, являющиеся непрерывными аналогами категории устойчивости атмосферы, определенные по методу Тернера и Паскуилла, соответственно; - универсальная газовая постоянная, равная 8,31·10 Дж/(К·кмоль); , - средний радиус и дисперсия размеров аэрозольных частиц, соответственно, см, см ; - альбедо района ПОО; - температура воздуха, °К; - температура выброса, °К; - период полураспада радионуклидов, с; - текущее время, с; - начало действия источника, с; - время поступления -го облака в атмосферу, с; - время достижения в -ом облаке концентрации ниже пороговой, или время выхода -го облака за границы расчетной области, с; , , - время восхода, полдня и захода Солнца, соответственно, ч; , - среднее местное и среднее Гринвичское время, соответственно, ч; - время проведения метеорологических наблюдений по Гринвичскому времени, ч; - время диффузии, с; - время (длительность) действия источника, с; - модуль скорости ветра, м/с; , - фактический и модифицированный модули скорости ветра на высоте флюгера, соответственно, м/с; , , - компоненты скорости ветра в направлении , и , соответственно, м/с; - динамическая скорость ветра, м/с; - скорость гравитационного оседания ЗВ, м/с; - скорость гравитационного оседания аэрозольных частиц, м/с; - скорость сухого осаждения ЗВ, м/с; , - скорость линейного и объёмного истечения ЗВ из вентиляционной трубы, соответственно, м/с и м /с; - система координат: для мезомасштабной модели - стандартная, для гауссовой модели - локальная; - координаты источника выброса; , - координаты центра тяжести облака ЗВ в ПСА и СА, соответственно, м; - параметр шероховатости подстилающей поверхности, м; - параметр взаимодействия ЗВ с подстилающей поверхностью, м/с; - параметр в универсальной функции Бюзингера для скорости в приземном слое; , - вертикальные протяженности (далее - толщины) источника выброса ЗВ, находящиеся в ПСА и в СА, соответственно, м, - высота теплового и динамического подъема ЗВ из источника, м; - интервал времени между последовательными выбросами облаков, с; - \"виртуальное\" время диффузии, с; - адвективный шаг по времени при расчете движения центра тяжести облака, с; - тета-функция; - постоянная Кармана; - постоянная химического превращения или радиоактивного распада, с ; - коэффициент вымывания ЗВ осадками, с ; - параметр устойчивости ПСА Казанского-Монина; - обобщенный параметр устойчивости ПСА; - плотность воздуха, кг/м ; - плотность аэрозольных частиц, г/см ; , , - дисперсии координат частиц ЗВ в облаке относительно его центра тяжести в направлении переноса, в поперечном и вертикальном направлении, соответственно, м ; , , - дисперсии компонент скорости ветра в направлении переноса, в поперечном и вертикальном направлениях, соответственно, м /с ; - интеграл вероятности; - направление ветра в стандартной системе координат, отсчитываемое от оси против часовой стрелки, град.; - высота подъема Солнца над горизонтом, рад.; , - широта и долгота места, град. 5 Порядок расчета по мезомасштабной модели 5.1 Общие положения модели 5.1.1 В мезомасштабной модели [3-8] реализован метод расчета переноса и рассеяния в атмосфере оседающих и осаждающихся химических или радиоактивных ЗВ на расстояния не более 100 км от аварийного выброса на ПОО. ЗВ поступает в атмосферу от мгновенного или конечного времени действия источника на высоты не более 3000 м от поверхности земли в ПСА или нижнюю часть СА, примыкающую к ПСА. Химическое превращение или радиоактивный распад в зависимости от вида ЗВ учитывается в виде реакций первого порядка без рассмотрения новых химических образований и дочерних радионуклидов. 5.1.2 Метод, представленный в 5.2, позволяет рассчитать как основные характеристики (траекторию движения ЗВ и поле концентрации ), так и интегральные и локальные характеристики концентрации (например, проинтегрированную по времени приземную концентрацию ЗВ (ПВК), поля выпадений и др.) и их пространственно-временное поведение. 5.1.3 При расчетах определяются концентрации, относящиеся к 10-минутному интервалу осреднения. 5.1.4 В случае действия нескольких источников поля концентрации ЗВ суммируются. 5.1.5 Модель, представленная в разделе 5, позволяет проводить расчеты распространения ЗВ над неоднородной поверхностью при нестационарных метеорологических условиях (далее - метеоусловия), изменения которых учитываются по всей области переноса. 5.1.6 Данная модель не применима в условиях сложного рельефа и при особых метеоусловиях, а именно, при горно-долинной циркуляции, в условиях бриза и т.д. 5.2 Основные положения метода расчета 5.2.1 Суть метода расчета загрязнения окружающей среды ЗВ, поступающими в атмосферу в результате аварии на ПОО, заключается в моделировании: - выброса серией последовательных облаков в соответствии со сценарием аварии; - переноса, рассеяния и осаждения отдельного облака ЗВ с учетом локальных значений метеорологических параметров; - концентрации в атмосфере и плотности выпадения ЗВ суммой вкладов от серии облаков. Эта концепция позволяет учесть изменение метеорологических условий переноса и рассеяния в пространстве и во времени. Учет начальных размеров источника осуществляется введением \"виртуального\" источника или набором пространственно-распределенных \"виртуальных\" источников, концентрация ЗВ от которых суммируется. 5.2.2 В основу метода расчета переноса и рассеяния ЗВ отдельного облака положено аналитическое решение [7] полуэмпирического нестационарного трехмерного уравнения турбулентной диффузии для мгновенного точечного источника с координатами ( , , ). Коэффициенты уравнения относятся к центру тяжести облака и считаются функциями времени, что позволяет учесть не только временную, но, приближенно, за счет изменения со временем положения центра тяжести и пространственную неоднородность метеоусловий. С помощью этого решения моделируется широкий набор сценариев аварий и учитываются основные характерные особенности процесса переноса и рассеяния ЗВ, а именно: - пространственно-временная неоднородность метеорологических элементов в атмосфере; - нестационарность источника выброса ЗВ; - взаимодействие ЗВ с подстилающей поверхностью и верхней границей слоя рассеяния; - физико-химические свойства выбрасываемого ЗВ (фазовое состояние - газ, аэрозоль; распределение аэрозольных частиц по размерам, химическое превращение или радиоактивный распад); - оседание, сухое и влажное осаждение ЗВ. 5.2.3 Если ЗВ от источника выброса поступает частично в ПСА и частично в СА (на высоту не более 3000 м), то выброс ЗВ делится соответственно на две части. Вычисления распространения ЗВ проводятся отдельно для каждой части. ЗВ, находящееся в ПСА, в процессе переноса и рассеяния в СА не поступает, так как полностью отражается от верхней границы ПСА (консервативная оценка). ЗВ, находящееся в СА, может поступать в ПСА за счет седиментации, подъёма высоты ПСА и др. Если центр тяжести облака ЗВ, находящегося в СА, в некоторый момент времени переходит в ПСА, то это облако рассматривается как новый объемный источник, возникший в ПСА в это время. 5.3 Входная информация 5.3.1 Входную информацию, необходимую для расчетов переноса и рассеяния ЗВ в атмосфере, можно подразделить на три основных типа: геоинформация, характеристика источника выброса и метеорологическая информация. 5.3.2 Необходимая геоинформация содержит следующие данные: а) поля параметра шероховатости подстилающей поверхности; б) альбедо подстилающей поверхности . 5.3.3 Параметры, характеризующие источник выброса ЗВ, определяются на основе сценария аварии, либо специальной моделью источника, либо экспертно, и должны содержать следующие данные: а) координаты источника ( , ); б) геометрические характеристики источника выброса: 1) горизонтальный размер источника (диаметр круга с площадью, равной площади горизонтальной проекции выброса); 2) высота нижней и верхней границ выброса, соответственно и ; в) временной режим действия источника выброса: 1) время начала выброса ; 2) длительность выброса ; г) мощность или масса (активность) выброса; д) физико-химические свойства и дисперсный состав ЗВ выброса: 1. скорость оседания (для аэрозольных частиц может быть вычислена по их радиусу и плотности); 2. скорость сухого осаждения ; 3. постоянная химического превращения или радиоактивного распада ; 4. параметр, характеризующий вымывающую способность ЗВ дождем, ; е) при выбросе из вентиляционной трубы (далее - венттруба) необходимы дополнительные данные: 1) скорость истечения ЗВ из венттрубы ; 2) геометрическая высота венттрубы , связанная с нижней и верхней границами выброса как ; 3) температура выбрасываемого ЗВ ; ж) при проливе и испарении ЗВ необходимы дополнительные данные: 1) молекулярный вес ЗВ ; 2) давление насыщенных паров ЗВ (или параметры , , уравнения Антуана для вычисления ); 3) температура кипения ЗВ . 5.3.4 Следующие параметры, определяемые метеоусловиями во время распространения ЗВ по всей области переноса, поставляются моделью прогноза погоды: а) поля скорости ветра; б) поля температуры; в) поля интегральных характеристик ПСА: 1) динамическая скорость ветра ; 2) масштаб длины Монина-Обухова ; 3) параметр устойчивости атмосферы Казанского-Монина ; 4) высота слоя перемешивания ; г) поля интенсивности и типов осадков (жидкие, твердые или смешанные). При отсутствии необходимой метеоинформации в настоящем руководящем документе представлена возможность до их получения провести предварительные оценки параметров ПСА по следующим данным стандартных наблюдений на метеорологической станции вблизи ПОО: - модуль и направление скорости ветра на высоте флюгера (10±2) м; - температура воздуха на высоте (2±0,1) м; - общая и нижняя облачность, выраженная в баллах; - количество, продолжительность и тип осадков. 5.4 Определение концентрации и плотности выпадений ЗВ для точечного источника конечного времени действия 5.4.1 Способ моделирования источника 5.4.1.1 Выброс, связанный с кратковременным резким повышением мощности поступления ЗВ в атмосферу от точечного источника моделируется совокупностью облаков ЗВ, поступающих в атмосферу с интервалом времени в течение всего времени действия источника , начиная с момента аварийного поступления ЗВ в атмосферу . В атмосферу -ое облако поступает в момент времени (5.1) с массой (активностью) ЗВ или (5.2) при общем количестве облаков и соответственно , (где квадратные скобки означают целую часть числа, стоящего в них). Интервал времени между поступлением облаков в атмосферу определяется в приложении Б. 5.4.1.2 Концентрация ЗВ в атмосфере , проинтегрированная по времени приземная концентрация и плотности выпадения ЗВ на подстилающую поверхность за время определяются суммированием соответствующих вкладов от каждого -го облака, , , (5.3) , (5.4) где - концентрация ЗВ в -ом облаке, поступившем в атмосферу в момент времени ; - плотность выпадения ЗВ от -го облака на подстилающую поверхность за время ; - высота уровня дыхания (1,5±0,5) м. Расчет переноса и рассеяния -го облака продолжается вплоть до времени , обусловленного или полным рассеянием, выпадением и распадом ЗВ (концентрация ЗВ в облаке становится не более фоновой) или выходом облака за границы расчетной области. 5.4.2 Расчет концентрации ЗВ в облаке 5.4.2.1 Для оценки негативных последствий прохождения облака ЗВ необходимо вычислить как приземную концентрацию ЗВ, которая определяет ее ингаляционное поступление в организм человека, выпадение на почву и т.д., так и ее вертикальное распределение, позволяющее оценить в случае радиоактивного загрязнения дозу внешнего излучения от прошедшего облака. Концентрация ЗВ в -м облаке с массой (активностью) выброса , поступившего в атмосферу в момент времени , определяется формулой, приведенной в [6-8] (5.5) где и - функции, рассчитываемые по формулам (5.6) и (5.9), соответственно. 5.4.2.2 Функция учитывает перенос и рассеяние ЗВ по горизонтали, его химическое превращение или радиоактивный распад и вымывание осадками и имеет вид , (5.6) где ; (5.7) ; (5.8) , , - координаты центра тяжести -го облака, вычисляемые по формулам (5.12)-(5.14); - направление ветра в центре тяжести -го облака; , - горизонтальные дисперсии координат частиц -го облака относительно его центра тяжести, вычисляемые по формулам (5.32); - время диффузии. 5.4.2.3 Функция определяет рассеяние ЗВ по вертикали, его оседание и осаждение и имеет вид (5.9) где , , , , - функции, вычисляемые по формулам (А.1)-(А.13) (приложение А); - приведенная высота подъема ЗВ, определяемая как (5.10) - параметр взаимодействия ЗВ с подстилающей поверхностью; - высота области рассеяния ЗВ для -го облака, определяемая как (5.11) , - высота ПСА в моменты времени и , соответственно; - начальная высота центра тяжести облака, моделирующего реальный источник, определяется в зависимости от вида источника по формулам (Б.12), (Б.14), (Б.18) или (Б.24) (приложение Б); - высота начального подъёма ЗВ при выбросе из венттрубы за счет тепловых и динамических факторов, рассчитываемая по формулам (В.2)-(В.5) (приложение В), или 0 для распределенного по высоте источника с заданными значениями и . Отметим, что в формуле (5.9) первое слагаемое ответственно за перемещение ЗВ по вертикали без учета влияния верхней границы области рассеяния , а следующие слагаемые учитывают влияние на профиль концентрации полного отражения ЗВ от верхней границы области рассеяния и взаимодействие ЗВ с подстилающей поверхностью. 5.4.3 Определение траектории центра тяжести облака 5.4.3.1 Координаты центра тяжести -го облака , , определяются следующим образом: горизонтальные - интегрированием по времени скорости ветра в изменяющемся со временем центре тяжести -го облака, вертикальные - отношением первого к нулевому моментов функции по вертикали , (5.12) , (5.13) , (5.14) где , - компоненты скорости ветра, вычисляемые в центре тяжести облака; - адвективный шаг по времени. Рекомендации по выбору даны в 5.6; , (5.15) - число адвективных шагов на временном интервале от до , определяемое из условия , (5.16) , - функции, определяемые по формулам (5.17) и (5.18). 5.4.3.2 Функция в зависимости от характеристик среды и параметров ЗВ имеет следующий вид: (5.17) Выражения для функций для 1, ..., 5 приведены в формулах (А.14)-(А.28) (приложение А). 5.4.3.3 Функция в зависимости от характеристик среды и параметров ЗВ имеет следующий вид: (5.18) Выражения для функций для 1, ..., 11 приведены в формулах (А.29)-(А.69) (приложение А). 5.4.4 Расчет проинтегрированной по времени приземной концентрации Для оценки последствий загрязнения окружающей среды аварийным выбросом необходимо, кроме концентрации, знать также проинтегрированную за время приземную концентрацию , (5.19) где приземная концентрация на высоте уровня дыхания вычисляется по формуле (5.5). Проинтегрированная по времени концентрация для опасных веществ и боевых отравляющих веществ пропорциональна величине токсодозы, а для радиоактивных ЗВ используется для определения дозы облучения. Интеграл (5.19) может быть рассчитан численно, например, следующим образом: , (5.20) где и определяются по формулам (5.15), (5.16), соответственно. 5.4.5 Расчет плотности выпадения из облака 5.4.5.1 Плотность выпадения ЗВ из -го облака на подстилающую поверхность за время , обусловленная сухим и влажным выведением ЗВ из атмосферы, определяется как: . (5.21) 5.4.5.2 Сухое осаждение представляет собой проинтегрированный по времени поток ЗВ на подстилающую поверхность с учетом его химического превращения или радиоактивного распада: (5.22) где - параметр, учитывающий химическое превращение или радиоактивный распад, вычисляемый по формуле (В.19) (приложение В). 5.4.5.3 Влажное осаждение ЗВ из облака происходит за счет его вымывания атмосферными осадками (при прохождении облаком ЗВ зоны атмосферных осадков) и определяется не приземной концентрацией, как это имеет место при расчете , а количеством ЗВ в столбе атмосферного воздуха, промываемого осадками. Влажное осаждение ЗВ из -го облака с учетом химического превращения или радиоактивного распада определяется как , (5.23) где - параметр, учитывающий интенсивность атмосферных осадков, рассчитываемый по формуле (В.20) (приложение В). Учитывая вид функции можно представить в виде , (5.24) где и вычисляются по формулам (5.17) и (5.6) соответственно. Расчет интеграла по времени в формуле (5.24) можно провести численно следующим образом: , (5.25) где и определяются по формулам (5.15) и (5.16), соответственно. 5.5 Учет начальных размеров источника 5.5.1 Метод \"виртуального\" источника Алгоритмы расчета концентрации ЗВ в атмосфере, представленные в подразделе 5.4, разработаны для точечного источника. Для учета начальных размеров источника использован так называемый метод \"виртуального\" источника [9]. Координаты реального источника сдвигаются против ветра на расстояние , которое ЗВ от набора точечных источников пройдет за счет адвективного переноса в течение времени , и за это время облако ЗВ за счет диффузионного роста достигнет размера реального начального источника. Все виды взаимодействия ЗВ на этом участке траектории не учитываются. Расстояние называется \"виртуальным\" расстоянием, время называется \"виртуальным\" временем, а введенный набор точечных источников - \"виртуальным\". Число \"виртуальных\" источников равно , (5.26) где , , - количество \"виртуальных\" источников по осям , и соответственно. Сумма объемов и масса ЗВ от \"виртуальных\" источников в месте реального выброса должна совпадать с объемом и массой ЗВ в исходном реальном выбросе. Расстояние и время диффузии ЗВ увеличиваются соответственно на величины и . Для минимизации числа \"виртуальных\" источников, моделирующих исходный источник, пользователем выбирается некоторое расстояние от центра источника ( , ) по направлению переноса, начиная с которого модельные значения суммарной концентрации от совокупности источников адекватны средним значениям концентрации от реального источника. 5.5.2 Параметры \"виртуальных\" источников 5.5.2.1 При применении метода \"виртуальных\" источников необходимо определить: - \"виртуальное\" время ; - количество \"виртуальных\" источников ( , , ); - координаты центра тяжести облаков, моделирующих реальный источник и образующихся за \"виртуальное\" время из \"виртуальных\" источников; - мощность или массу (активность) выброса от каждого -го \"виртуального\" источника ( ); - интервал времени (скважность) между последовательными поступлениями облаков ЗВ в атмосферу, моделирующими источник конечного времени действия. 5.5.2.2 Источник по высоте может быть протяженным и находиться частично в ПСА и/или частично в СА. В этом случае параметры \"виртуальных\" источников в ПСА и СА определяются раздельно. В каждое из этих слоев реальный выброс имеет следующие параметры: а) вертикальные размеры: 1) в ПСА его толщина равна (5.27) 2) в СА его толщина равна ; (5.28) б) масса ЗВ: 1) в ПСА (5.29) 2) в СА . (5.30) 5.5.2.3 Алгоритмы вычисления параметров \"виртуальных\" источников, указанных в 5.5.2.1, для каждой из частей реального выброса представлены раздельно по слоям: для ПСА в Б.1 и Б.2 (приложение Б) и для СА в Б.3 (приложение Б). Там же даны рекомендации по выбору . 5.5.2.4 В процессе вычисления концентрации ЗВ в облаках, находящихся в СА (центр тяжести которых СА выше границы ПСА, т.е. более ), часть облаков может переходить в ПСА, например, за счет седиментации, за счет подъема высоты ПСА и др., т.е. в некоторый момент времени может оказаться, что центр тяжести облака ниже высоты ПСА. Тогда это облако при переходе в ПСА рассматривается как новый мгновенный объемный источник, возникший в ПСА, с геометрическими характеристиками, идентичными этому облаку. В Б.4 (приложение Б) дан алгоритм генерации облаков ЗВ в ПСА при переходе облака из СА в ПСА. 5.5.2.5 Расчеты концентрации и плотности выпадения ЗВ на подстилающую поверхность проводятся для каждого \"виртуального\" источника по алгоритму, представленному в 5.4, с увеличением времени диффузии на \"виртуальное\" время диффузии . Рассчитанные поля концентраций и плотности выпадений суммируются по всем \"виртуальным\" источникам. 5.6 Выбор величины адвективного шага Величина адвективного шага , с, с которым вычисляется перенос центра тяжести облака, выбирается при не более , а со временем по мере увеличения размера облака рассчитывается по соотношению , при (5.31) где и определены в центре тяжести облака . 5.7 Дисперсионные -кривые для мезомасштабной модели 5.7.1 Обобщённые дисперсионные -кривые в ПСА 5.7.1.1 Аппроксимационные формулы для дисперсий облака ЗВ , , , основанные на характеристиках турбулентности среды с учетом седиментации ЗВ и влиянии сдвигов ветра на горизонтальное рассеяние ЗВ, представляются в ПСА в виде суммы турбулентных и сдвиговых составляющих (5.32) , где , , - дисперсии облака с учетом седиментации ЗВ, обусловленные турбулентным перемешиванием; , - горизонтальные дисперсии облака ЗВ, обусловленные сдвигом ветра, связанным с изменением модуля скорости и направлением ветра с высотой. 5.7.1.2 При вычислении дисперсий , , , обусловленных турбулентностью среды, входными параметрами являются интегральные характеристики ПСА - динамическая скорость, м/с; - высота ПСА, м; - масштаб длины Монина-Обухова, м. В настоящее время дисперсии , , для невесомого ЗВ и практически любых поверхностей (равнинная и слабо холмистая местность, сильнопересеченная местность, городские условия), представляются в универсальном виде, предложенным Дрекслером и Арья [10, 11]: (5.33) , где , , - дисперсии скорости ветра в продольном, поперечном и вертикальном направлениях соответственно; , , - лагранжевы временные масштабы. Дисперсии скорости ветра , , аппроксимируются выражениями, полученными на основе работ [12-19]: , (5.34) , (5.35) где (5.36) (5.37) . Лагранжевы временные масштабы , , представляются соотношениями , (5.38) , (5.39) где ; (5.40) - безразмерный параметр, учитывающий влияние гравитационного оседания ЗВ, вычисляемый согласно [18] по формуле ; (5.41) (5.42) определены в В.2.2 (приложение В); (5.43) 5.7.1.3 Для вычисления дисперсий , , обусловленных сдвигом ветра в ПСА, входными параметрами являются параметры, которые используются для вычисления , , , дополненные значениями вертикальных профилей модуля и направления ветра в ПСА. Горизонтальные дисперсии облака ЗВ , , обусловленные влиянием сдвига и поворота ветра с высотой, представляются согласно [18, 20, 21] в виде , , (5.44) где ; ; , - средние вертикальные градиенты продольной и поперечной компонент скорости ветра в слое : ; ; - средний вертикальный коэффициент турбулентности в слое ; - характерное время наступления режима для , ; ; . Средние вертикальные градиенты скорости ветра , с учетом ограничения на наиболее вероятные максимальные значения рассчитываются по следующим формулам: , , (5.45) где (5.46) (5.47) ; (5.48) , - компоненты скорости ветра в системе координат с началом в центре тяжести облака ( , , ) и направлением оси по направлению ветра в центре тяжести облака. Для определения среднего в слое значения коэффициента турбулентной диффузии получены соотношения при (5.49) при , (5.50) где , . 5.7.1.4 Поскольку во время переноса облака ЗВ может иметь место пространственно-временное изменение метеоусловий, то расчеты -кривых лучше проводить на основе формул (5.32), (5.33) и (5.44) методом накопления. Тогда значения дисперсий для времени определяются по их значениям во время следующим образом: ; (5.51) ; (5.52) . (5.53) Начальные значения , , , определяются по (5.33) при , где - \"виртуальное\" время. 5.7.2 Обобщённые дисперсионные -кривые в СА Аппроксимационные формулы для дисперсий облаков ЗВ , , в СА, примыкающем к ПСА, вычисляются по алгоритму, представленному в 5.7.1 на высоте , равной высоте верхней границы ПСА и при отсутствии влияния сдвига ветра ( ), т.е. , , (5.54) , при условии , где - координаты центра тяжести облака, находящегося в СА ( ). 6 Порядок расчета по локальной модели 6.1 Общие положения модели 6.1.1 В качестве локальной модели используется гауссова модель, которая позволяет рассчитывать распространение ЗВ на расстояниях не более 10 км от источника и делать ориентировочную экспресс-оценку переноса ЗВ на расстояния не более 30 км с высотой выброса менее 150 м в ПСА. Химические превращения или радиоактивный распад ЗВ учитывается в виде реакций первого порядка без рассмотрения новых химических образований и дочерних радионуклидов. 6.1.2 Локальная модель позволяет рассчитать поля приземной и проинтегрированной по времени концентрации ЗВ, а также поле выпадения ЗВ на подстилающую поверхность. 6.1.3 При расчетах определяются концентрации, относящиеся к 10-минутному интервалу осреднения. 6.1.4 В случае действия нескольких источников поля концентрации суммируются. 6.1.5 Модель предназначена для расчета распространения ЗВ в ПСА над однородной местностью при стационарных метеоусловиях, которые определяются в месте аварии в момент ее возникновения. 6.2 Основные положения метода расчета 6.2.1 Концептуально в гауссовых моделях предполагается, что рассеяние в атмосфере неоседающего ЗВ по горизонтали и по вертикали происходит по нормальному закону распределения при постоянных направлении и скорости ветра и условиях сохранения устойчивости атмосферы в течение времени переноса. Фактически гауссовы модели представляют собой набор эмпирических формул для описания многочисленных экспериментальных данных по рассеянию ЗВ в атмосфере и предназначены для расчета приземных концентраций. Хотя формально по ним можно определять вертикальные профили концентрации ЗВ, но точность таких расчетов не высока. Последние используются, как правило, при расчетах интегральных характеристик (например, при учете процессов вымывания ЗВ атмосферными осадками). Необходимость дополнительного учета ряда важных физических процессов, влияющих на перенос, рассеяние и осаждение ЗВ, вынуждает ввести ряд поправок в гауссовы модели [22-25], ЕК НТД 38.220.56. Поправки касаются учета отражения ЗВ от верхней границы ПСА, его взаимодействия с подстилающей поверхностью, гравитационного оседания, влажного выведения, радиоактивного распада, химических превращений и т.д. В последнее время гауссовы модели дополнены соотношениями, позволяющими использовать их в условиях слабого ветра и штиля ДВ-98, [26]. 6.2.2 При оценке уровня загрязнения окружающей среды в аварийных ситуациях на ПОО широко используются гауссовы модели распространения ЗВ в атмосфере от мгновенного или непрерывно действующего точечного источника ДВ-98, МПА-98, РД 03-26 , [ 1 ]. На основе этих двух типов моделей строятся модели гауссова типа, описывающие перенос и рассеяние ЗВ от источников различной пространственной конфигурации и времени действия. ЗВ, распространяющееся в виде облака, моделируется мгновенным источником, а в виде факела - источником непрерывного времени действия. На практике при расчетах приземной концентрации ЗВ по гауссовой модели от источника с координатами ( , , ) конечного времени действия продолжительностью и с началом выброса в момент времени используется модель непрерывно действующего источника и приближенно полагается, что в точке наблюдения на оси следа на расстоянии по направлению ветра со скоростью ЗВ появляется в момент времени и уровень концентрации ЗВ сохраняется постоянным в течение всего времени действия источника до времени . В гауссовой модели ЗВ от источника распространяется прямолинейно по направлению ветра. 6.3 Входная информация По входной информации, которую можно разделить на три основных типа (геоинформация, характеристика источника и метеорологическая информация), проводится определение и расчет параметров для локальной модели. Геоинформация и характеристика источника те же, что и для мезомасштабной модели, описание которых представлено в 5.3.2 и 5.3.3. Набор параметров, определяемый метеорологическими условиями во время распространения ЗВ, следующий: а) скорость и направление ветра на высоте выброса; б) температуры окружающей среды , на высоте (2±0,1) м и на высоте выброса , соответственно; в) интенсивность и тип осадков или эффективная величина осадков ; г) интегральные характеристики ПСА: 1) категория устойчивости атмосферы; 2) высота слоя перемешивания . В приложении Г дан способ оценки этих параметров по данным приземных наблюдений на метеостанциях в районе ПОО, которым можно воспользоваться для определения перечисленных метеопараметров. 6.4 Расчеты полей концентрации и плотности выпадения из факела и облака ЗВ при наличии ветра 6.4.1 Вычисления концентрации ЗВ в атмосфере 6.4.1.1 Концентрация ЗВ рассчитывается с учетом как его взаимодействия с подстилающей поверхностью и верхней границей ПСА, так и гравитационного оседания, влажного выведения и, в зависимости от физико-химических свойств ЗВ, его химического превращения или радиоактивного распада для , где - начало действия источника, по формулам: - для мгновенного источника , (6.1) - для источника конечного времени действия , (6.2) где - функция обеднения источника; - фактор разбавления для мгновенного источника, м , вычисляемый по формуле (6.3); - фактор разбавления ЗВ в атмосфере для источника непрерывного действия, с/м , вычисляемый по формуле (6.4). 6.4.1.2 Фактор разбавления ЗВ в атмосфере определяется: - для мгновенного источника по формуле , (6.3) - для источника непрерывного действия , (6.3) где - высота начального подъема ЗВ из источника, м, вычисляемая по формуле (6.6); , , - дисперсии распределения ЗВ в продольном, поперечном и вертикальном направлениях соответственно, вычисляемые в подразделе 6.6; - длина пути диффузии; - выражение, учитывающее полное отражение ЗВ от верхней границы ПСА. Расчет отражения от верхней границы ПСА осуществляется как , (6.5) где - число волн отражения ЗВ от верхней границы ПСА, в локальной зоне ПОО, как правило, принимается равным 1 или 2. 6.4.1.3 Высота подъема ЗВ из источника , м, рассчитывается по формуле , (6.6) где - начальная высота источника, определяемая согласно формуле (Е.9) (приложение Е); - высота начального подъема ЗВ при выбросе из венттрубы за счет тепловых и динамических факторов, рассчитываемая по формулам (В.2)-(В.4) (приложение В) с заменой на , а для источников, распределение которых по высоте задано , полагается 0, м; - понижение центра тяжести облака за счет гравитационного оседания, м; - скорость оседания; (6.7) - определено в В.2.2.1 (приложение В). 6.4.1.4 Функция обеднения источника представляется в виде , (6.8) где , , - факторы обеднения источника за счет сухого осаждения, вымывания осадками и химического превращения или радиоактивного распада, соответственно, , (6.9) , , (6.10) где - скорость сухого осаждения, м/с; - постоянная химического превращения или радиоактивного распада, с ; - коэффициент вымывания осадками, с . Для вычисления можно воспользоваться аппроксимационной формулой, полученной приближенным интегрированием выражения (6.9) и имеющей следующий вид, представленный в [26], (6.11) где - интегральная показательная функция; - интеграл вероятности. Определение , , , проводится по алгоритмам, приведенным в В.2 (приложение В). 6.4.2 Проинтегрированная по времени приземная концентрация Проинтегрированная по времени приземная концентрация за интервал времени используется для оценки ряда последствий прохождения ЗВ в точке наблюдения и вычисляется по формулам: - для мгновенного источника (6.12) - для источника конечного времени действия (6.13) 6.4.3 Плотность выпадения ЗВ 6.4.3.1 Плотность выпадения ЗВ на подстилающую поверхность за интервал времени , обусловленная сухим и влажным выведением ЗВ, определяется по формуле . (6.14) 6.4.3.2 Сухое осаждение ЗВ рассчитывается по формуле , (6.15) где вычисляется по формуле (6.12) для мгновенного источника, и по формуле (6.13) для источника конечного времени действия. 6.4.3.3 Влажное выведение ЗВ вычисляется по формулам: - для мгновенного источника (6.16) - для источника конечного времени действия (6.17) Напомним, что расчеты по формулам (6.1)-(6.17) гауссовых моделей применимы только при скоростях ветра не менее 1 м/с. 6.5 Расчет приземной концентрации и плотности выпадения ЗВ в условиях слабого ветра и штиля 6.5.1 Особенности рассеяния ЗВ при слабом ветре и штиле Ветровой режим оказывает существенное влияние на перенос и рассеяние ЗВ в атмосфере. При ослаблении ветра до 1 м/с возникают предпосылки формирования повышенного уровня загрязнения ПСА, причем продолжительность штилей оказывает существенное влияние на повышение концентрации вблизи источника. При слабых ветрах и штилях рассеяние ЗВ за счет диффузии начинает превалировать над его адвективным переносом, что приводит как для мгновенного, так и для источника конечного времени действия к накоплению ЗВ вблизи источника в форме облака, расширение которого происходит в основном за счет диффузии и определяется временем диффузии . Слабый ветер только несколько искажает форму штилевого облака, деформируя и вытягивая его в направлении ветра. В условиях слабого ветра и штиля вычисления полей приземной концентрации, ПВК и плотности выпадения ЗВ на подстилающую поверхность не реализуется стандартными гауссовыми моделями, алгоритмы которых представлены в 6.4. Поэтому были разработаны алгоритмы для гауссовых моделей при слабом ветре и штиле ДВ-98, [26]. 6.5.2 Расчет приземной концентрации в условиях слабого ветра и штиля 6.5.2.1 Приземная концентрация в условиях слабого ветра и штилей в рамках гауссовых моделей определяется следующим образом: - для мгновенного источника (6.18) - для источника конечного времени действия , (6.19) где (при м/с); (6.20) - определяется по формуле (6.44); ; ; (6.21) , - факторы разбавления для мгновенного по формуле (6.22), м , и непрерывно действующего по формуле (6.23), с·м , источника при штилях и слабом ветре, соответственно. 6.5.2.2 Штилевые факторы разбавления , без учета влияния верхней границы ПСА представляются в виде: - для мгновенного источника , (6.22) - для источника конечного времени действия . (6.23) Для приземной концентрации интеграл в формуле (6.23) можно вычислять или численно, или по аппроксимационной формуле ДВ-98, [26] , (6.24) где , , - вспомогательные функции, выражения для которых представлены в формулах (Д.1)-(Д.3) (приложение Д). 6.5.2.3 Для расчета дисперсии штилевого облака ЗВ на практике используются обычные функциональные выражения для -кривых, данные в формулах (6.40), в которых делается замена переменных , полагая 1 м/с. 6.5.2.4 Функция обеднения источника в штилевых условиях представляется в виде , (6.25) где , , - факторы обеднения за счёт сухого осаждения, вымывания осадками и химического превращения или радиоактивного распада, соответственно. 6.5.2.5 Факторы обеднения источника , , в штилевых условиях определяются выражениями , (6.26) , (6.27) . (6.28) Для вычисления можно воспользоваться аппроксимационной формулой (6.11), сделав замену , полагая 1 м/с. 6.5.3 Проинтегрированная по времени приземная концентрация Проинтегрированная по времени приземная концентрация за интервал времени при штилевых условиях вычисляется следующим образом: - для мгновенного источника , (6.29) - для источника конечного времени действия (6.30) где - определяется формулой (6.23) и может вычисляться по формуле (6.24); , (6.31) причем вычисляется по формуле (6.31) численно, или по аппроксимационной формуле , (6.32) где , , - вспомогательные функции, выражения для которых представлены в формулах (Д.4)-(Д.6) (приложение Д); , , - вычисляются по формулам (6.20), (6.21). 6.5.4 Плотность выпадения ЗВ 6.5.4.1 Плотность выпадения ЗВ на подстилающую поверхность за время , обусловленная сухим и влажным выведением ЗВ из атмосферы, определяется аналогично формуле (6.14) . (6.33) 6.5.4.2 Сухое осаждение ЗВ на подстилающую поверхность определяется проинтегрированным по времени потоком ЗВ на нее . (6.34) 6.5.4.3 Влажное осаждение ЗВ происходит за счет его вымывания атмосферными осадками и определяется не приземной концентрацией, как это имеет место при расчете , а количеством ЗВ в столбе воздуха, промываемого осадками. Для вычисления требуется знание проинтегрированной по вертикали концентрации - для мгновенного источника , (6.35) - для источника конечного времени действия (6.36) где ; (6.37) ; (6.38) . (6.39) Интегралы (6.37) и (6.39) вычисляются численно. 6.6 Горизонтальные и вертикальные дисперсии облака ЗВ В настоящее время для вычисления дисперсий , , , обусловленных турбулентностью среды, в условиях равнинной местности и для городских условий широко применяются в практических инженерных расчетах, использующих гауссовы модели [13, 15, 16, 18, 19], дисперсионные -кривые Бриггса для в комбинации с кривыми Смита-Хоскера для (6.40) где (6.41) ; (6.42) - поправочный коэффициент, учитывающий влияние седиментации ЗВ; - определяется согласно соотношению (6.7); при ; - вычисляется по аппроксимационной формуле согласно МПА-98; ; (6.43) - параметр устойчивости атмосферы по Паскуиллу. Значения параметров , , , , , , , , приведены [19], ЕК НТД 38.220.56 и представлены в таблицах 6.1 и 6.2. Таблица 6.1 - Значения параметров, используемых в формулах (6.40) и (6.42) для расчета и Категория устойчивости по Паскуиллу Значения при Обозначение Значение м м м A 0,5 0,22 0,27 0,33 0,112 5,38·10 1,06 0,815 B 1,5 0,16 0,20 0,24 0,130 6,52·10 0,950 0,750 C 2,5 0,11 0,14 0,17 0,112 9,05·10 0,920 0,718 D 3,5 0,08 0,10 0,12 0,098 1,35·10 0,889 0,688 E 4,5 0,06 0,07 0,09 0,0609 1,96·10 0,895 0,684 F 5,5 0,04 0,05 0,06 0,0638 1,36·10 0,783 0,672 Таблица 6.2 - Значения параметров, используемых в формуле (6.41) для расчета Параметр шероховатости , м Значения параметров для расчета 0,01 1,56 0,0480 6,25·10 0,45 0,04 2,02 0,0269 7,76·10 0,37 0,1 2,72 0 0 0 0,4 5,16 -0,098 18,6 -0,225 1,0 7,37 -0,0957 4,29·10 -0,60 4,0 11,7 -0,128 4,59·10 -0,78 Параметр для 0,1 3 можно также вычислять по следующей интерполяционной формуле: , (6.44) где ; . Параметр учитывает характер местности [19] и равен (6.45) или представляется интерполяционной формулой . Дисперсия облака ЗВ по направлению переноса связана с дисперсией в поперечном направлении соотношением, полученным на основе данных диффузионных экспериментов [12], , (6.46) где значение параметра в зависимости от категории устойчивости даны в таблице 6.3. Таблица 6.3 - Значения параметра в зависимости от категорий устойчивости Паскуилла Параметр Значения параметра в зависимости от категорий устойчивости Паскуилла A B C D E F 1 1,1 1,2 1,3 1,3 1,5 Отметим, что формула Бриггса для применима только до расстояний не более 10 км [19], [27], однако на практике она часто используется для расстояний более 10 км. 6.7 Учет начальных размеров источника 6.7.1 Гауссова модель разработана для точечного источника. Для учета начальных размеров источника в локальной модели используется метод \"виртуальных\" источников, концентрация ЗВ от которых суммируется. Описание данного метода находится в 5.5.1. 6.7.2 При применении метода \"виртуального\" источника необходимо определить: - \"виртуальный\" сдвиг источника по оси от реального источника против ветра; - количество \"виртуальных\" источников , где , , - число делений источника по осям , , , соответственно; - координаты источников, моделирующих реальный источник и образующихся из \"виртуальных\" источников со сдвигом по ветру на ; - массу (активность) выброса каждого -го \"виртуального\" источника ( ). 6.7.3 Источник по высоте может быть протяженным с вертикальным размером , (6.58) где его верхняя граница, ограниченная областью применимости гауссовой модели, должна удовлетворять неравенству: . 6.7.4 Алгоритмы вычисления параметров \"виртуальных\" источников даны в приложении Е. 6.7.5 Расчет концентрации ЗВ и плотности выпадения на подстилающую поверхность проводятся для каждого \"виртуального\" источника по алгоритмам, представленным в 6.4 и 6.5 с увеличением длины пути диффузии на и времени диффузии на . Рассчитанные поля концентраций и плотности выпадения ЗВ суммируются по всем \"виртуальным\" источникам. 7 Порядок расчета по модели \"тяжелых\" газов 7.1 Общие положения модели 7.1.1 При аварийном поступлении в атмосферу токсичных ЗВ, приводящих к образованию \"тяжелых\" газов, возникает необходимость оценки загрязнения ими окружающей среды. \"Тяжелый\" газ характеризуется отрицательной плавучестью, обусловленной или более высокой плотностью газа по сравнению с плотностью атмосферного воздуха, или низкой температурой. Для характеристики \"тяжелого\" газа вводится параметр , определяемый как (при плотности \"тяжелого\" газа выше плотности атмосферного воздуха и температуре , равной температуре окружающей среды ), либо как (при плотности , равной плотности атмосферного воздуха и температуре \"тяжелого\" газа ниже температуры окружающей среды). Оба определения идентичны в предположении, что уравнение состояния атмосферного воздуха ( ) выполняется для облака или факела \"тяжелого\" газа. Для \"тяжелого\" газа значение больше нуля ( 0). Расчет рассеяния облака или факела \"тяжелого\" газа, проводится по модели \"тяжелых\" газов. 7.1.2 Модель \"тяжелых\" газов рассчитывает распространение облака или факела \"тяжелого\" газа, которые перемещаются по направлению ветра. Модель \"тяжелых\" газов применима до тех пор, пока плотность и температура \"тяжелого\" газа не станут равны значениям соответствующих параметров окружающего атмосферного воздуха. 7.1.3 Модель \"тяжелых\" газов позволяет рассчитать пространственно-временные поля концентрации \"тяжелых\" газов в атмосфере от приземного аварийного источника. 7.1.4 Модель \"тяжелых\" газов применима для расчета распространения \"тяжелых\" газов над однородной поверхностью при стационарных метеоусловиях. 7.2 Общие положения метода расчета 7.2.1 Модель \"тяжелых\" газов основана на разработках [28, 29], РД 03-26 , рассчитывающих установившееся рассеяние \"тяжелых\" газов вблизи поверхности земли от приземного источника. В модели \"тяжелых\" газов полагается, что - перенос \"тяжелых\" газов происходит вдоль оси х по направлению приземного ветра со средней скоростью в слое переноса; - профиль концентрации \"тяжелых\" газов описывается модифицированной Гауссовой моделью облака для мгновенного источника или факела для конечного времени действия источника, используя значения приземной осевой концентрации , параметров поперечного , и вертикального рассеяния; - значения неизвестных ( , , , ) определяются из уравнений, описывающих сохранение массы ЗВ, вовлечение окружающего атмосферного воздуха в облако (или факел), поперечное турбулентное рассеяние и гравитационное растекание \"тяжелых\" газов; - на некотором удалении от источника, когда облако или факел \"тяжелых\" газов теряет свойство отрицальной плавучести, модель \"тяжелых\" газов плавно трансформируется в Гауссовую модель рассеяния ЗВ. 7.2.2 Модель \"тяжелых\" газов учитывает следующие процессы: - адвективное движение облака или факела с переменной по высоте скоростью ветра; - рассеяние облака или факела по вертикали за счет турбулентной диффузии; - рассеяние облака или факела по горизонтали за счет турбулентной диффузии и гравитационного растекания; - нагрев или охлаждение облака или факела за счет вовлечения окружающего воздуха. 7.2.3 В модель \"тяжелых\" газов введены следующие упрощающие предположения: - ЗВ в атмосферу поступает в виде газа и/или жидкого аэрозоля. При температуре окружающей среды, , выше температуры кипения ЗВ, , аэрозоль мгновенно испаряется. При температуре окружающей среды ниже жидкий аэрозоль сохраняется и расчет его рассеяния в атмосфере проводится по локальной или мезомасштабной модели, т.е. отсутствует учет фазовых переходов ЗВ в облаке или факеле в течение его распространения; - осаждение \"тяжелых\" газов на подстилающую поверхность и его химические превращения при рассеянии не учитываются; - отсутствует теплообмен с подстилающей поверхностью. 7.3 Входная информация 7.3.1 Входную информацию, необходимую для расчетов переноса и рассеяния облака или факела \"тяжелого\" газа, в атмосфере можно подразделить на три основных типа: геоинформация, характеристика источника выброса и метеорологическая информация. 7.3.2 Необходимая геоинформация - это параметр шероховатости подстилающей поверхности. 7.3.3 Параметры, характеризующие источник выброса \"тяжелого\" газа, определяются на основе сценария аварии либо специальной моделью источника, либо экспертно, и должны содержать следующие данные: а) координаты источника выброса \"тяжелого\" газа ( , ); б) геометрические характеристики источника выброса: 1) горизонтальный размер источника , равный или радиусу первоначального облака, или горизонтальной полуширине сечения плоскостью факела выброса, м; 2) начальную высоту нижней , м, и верхней м, границ выброса; в) временной режим действия источника выброса: 1) время начала выброса , с; 2) длительность выброса , с; г) масса, кг, или скорость истечения, кг/с, ЗВ; д) физико-химические свойства ЗВ: 1) молекулярный вес ЗВ , кг/кмоль; 2) давление насыщенных паров ЗВ , н/м , (или параметры , , уравнения Антуана для вычисления ); 3) температура кипения ЗВ , К; 4) плотность газообразного ЗВ в выбросе , кг/м . 7.3.4 Параметры, определяющие метеоусловия во время распространения облака или факела \"тяжелого\" газа, в области переноса следующие: а) скорость , м/с, и направление (откуда дует), град., ветра; б) показатель в степенном профиле скорости ветра ; в) категория устойчивости атмосферы ; г) динамическая скорость ветра , м/с. 7.4 Расчет полей концентрации в облаке или факеле \"тяжелых\" газов 7.4.1 Концентрация \"тяжелых\" газов рассчитывается в зависимости от длительности действия источника по формулам: - для мгновенного источника (7.1) - для источника конечного времени действия (7.2) где - концентрация \"тяжелого\" газа для мгновенного источника в центре облака и на оси факела для источника конечного времени действия, кг/м ; , - поперечный и вертикальный коэффициенты дисперсии, соответственно, м; - поперечная полуширина средней части профиля концентрации, заполненная парами ЗВ с начальной плотностью , м; - коэффициент в профиле концентрации, определяемый показателем в степенном профиле ветра (приложение Г), равный ; - средняя скорость движения облака или факела в слое переноса, м/с. 7.4.2 Источник \"тяжелого\" газа имеет форму: - мгновенный источник - цилиндр с радиусом основания и высотой ( 0); - источник конечного времени действия (например, испарение с пролива \"тяжелого\" газа) - прямоугольный параллелепипед со стороной основания квадрата, ориентированной по ветру, равной и высотой ( 0). 7.4.3 Для вычисления концентрации необходимо определить параметры , , , . В модели \"тяжелых\" газов эти переменные выражаются через эффективные характеристики облака или факела \"тяжелого\" газа: , (7.3) , (7.4) , (7.5) (7.6) где - эффективный радиус облака или горизонтальная полуширина сечения факела поперек ветра, м; - эффективная высота облака или факела, м; - эффективная масса облака, кг, или эффективный расход через поперечное сечение факела \"тяжелого\" газа, кг/с; (7.7) - эффективная плотность \"тяжелого\" газа в облаке или поперечном сечении факела, кг/м . 7.4.4 Для переменных , , , используются следующие уравнения: - сохранения массы ЗВ в облаке или расхода ЗВ в факеле через сечение плоскостью (7.8) - гравитационного растекания , при , (7.9) , при , (7.10) - вовлечение воздуха в облако или факел через верхнюю границу , (7.11) - поперечного рассеяния , при , (7.12) , при , (7.13) где - масса поступившего в атмосферу ЗВ, кг, для мгновенного источника или скорость (мощность), кг/с, поступления ЗВ в атмосферу для источника конечного времени действия; (7.14) , (7.15) - эффективная молярная масса облака, кмоль, или эффективный молярный расход \"тяжелого\" газа в факеле через сечение , кмоль/с, определяемые как ; (7.16) - скорость вовлечения в облако или факел окружающего воздуха через верхнюю поверхность, определяемая как ; (7.17) м /кмоль - молярный объем идеального газа при 0 °С и 100 кПа; , - параметры - кривой Бригса (6.40); ; (7.18) - сдвиг по оси , отсчитываемый от положения , при котором становится равным нулю, по формуле , при ; (7.19) ; (7.20) - эффективный молекулярный вес \"тяжелого\" газа в облаке или факеле, кмоль; (7.21) Для дифференциальных уравнений (7.9), (7.11) и (7.12) используются следующие начальные значения: ; ; (7.22) , где , , , - входные величины, определяемые по сценарию аварии моделью источника. 7.4.5 Термодинамические соотношения для \"тяжелого\" газа по [28] имеют вид: - эффективная температура, К ; (7.23) - эффективный молекулярный вес, кг/кмоль ; (7.24) - эффективная плотность, кг/м ; (7.25) где , - теплоемкость опасного ЗВ и воздуха при постоянном объеме, соответственно, кДж/(кг·град), их значения представлены в таблице 7.1. 7.4.6 Последовательность расчетов в модели \"тяжелых\" газов следующая: а) по значениям входных параметров, характеризующих источник поступления ЗВ в атмосферу в месте аварии ( , , , , ), и метеопараметров, измеренных на ближайшей метеостанции ( , , , и наличие или отсутствие тумана), рассчитываются характеристики приземного слоя атмосферы и начальные значения эффективных параметров облака или факела: 1) категория устойчивости атмосферы по алгоритму, представленному в Г.2.2 (приложение Г); 2) показатель в степенном профиле скорости ветра по алгоритму Г.3.4.2 (приложение Г); 3) динамическая скорость по алгоритму Г.3.2.2 (приложение Г); 4) вертикальный коэффициент дисперсии по формуле (7.4); 5) эффективная скорость по формуле (7.5); б) эффективная плотность : (7.26) где - плотность насыщенных паров ЗВ, кг/м , равная , (7.27) - максимально возможное значение , равное , (7.28) - давление насыщенных паров ЗВ, н/м , определяемое по формуле Антуана , (7.29) , , - коэффициенты уравнения Антуана, задаваемые для ЗВ согласно таблиц 7.1 и 7.2; 7) эффективное значение при корректируется для учета процесса задымления ; (7.30) 8) эффективный молекулярный вес по формуле (7.23); 9) эффективная молярная масса облака \"тяжелого\" газа или эффективный молярный расход \"тяжелого\" газа через сечение факела плоскостью по соотношению . (7.31) Значения основных параметров, характеризующих свойства опасных веществ, способных привести к образованию \"тяжелых\" газов и отравляющих боевых веществ, список которых определен Федеральными законами [ 30 , 31 ], даны в таблицах 7.1 и 7.2. Таблица 7.1 - Свойства опасных веществ согласно РД-03-26-2007 , [32] Вещество Код Хими- ческая формула Молеку- лярный вес, кг/кмоль Темпера- тура кипения, °С Коэффициенты уравнения Антуана , кДж/(кг/°С) Вели- чина ПДК, мг/м Токсодоза Поро- говая , г·мин/м Смер- тельная , г·мин/м Акрилонитрил 2001 53,0 77,0 6,95161 1270,16 39,4454 1,04 0,030 -* - Акролеин 1301 56,0 53,0 6,88719 1123,64 45,2740 0,95 0,030 0,200 - Аммиак 0303 17,0 -33,4 7,46032 828,972 52,9425 1,57 0,200 15,0 150,0 Бензол 0602 78,0 80,0 6,06452 773,989 108,934 0,89 0,300 60,00 250,0 Бутадиен 0503 54,0 -4,5 6,46847 877,241 48,5420 1,25 3,000 - - Бутан 0402 58,0 -0,5 6,78788 931,112 34,4873 1,45 200,0 - - Винилхлорид (хлорэтилен) 0827 62,5 -13,0 7,09303 946,474 34,1228 0,71 0,010 - - Водород бромистый 0313 80,9 -67,8 6,78874 668,070 35,9515 0,25 1,000 2,40 24,0 Водород фтористый 0342 20,4 19,4 7,19626 1239,60 6,30387 1,09 0,020 4,0 40,0 Водород хлористый 0316 36,5 -85,1 6,41176 520,484 41,1835 0,57 0,200 2,00 20,0 Водород цианистый 0317 27,0 25,6 8,64706 1494,42 29,5364 1,02 0,010 0,20 6,00 Диметиламин 1819 45,0 7,0 7,19101 1028,40 42,4476 1,32 0,005 1,00 - Метан 0410 16,0 -162,0 7,62162 524,862 -1,60486 1,25 50,00 - - Метанол 1052 32,0 64,0 7,79167 1471,13 40,3516 1,05 1,000 - - Пентан 0405 72,0 36,0 6,81818 1051,24 42,3782 1,48 100,0 - - Пропан 1401 44,0 -42,0 6,80000 804,576 25,9400 1,42 0,350 - - Пропилен (пропен) 0521 42,0 -48,0 6,83202 788,998 25,7747 1,29 3,000 - - Сероводород 0333 34,1 -60,4 7,37314 845,820 24,1436 0,80 0,008 1,00 15,00 Сероуглерод 0334 76,1 46,2 7,54286 1436,14 8,96283 0,54 0,030 30,00 500,0 Углерода оксид 0337 28,0 -191,6 8,08696 401,184 1,55129 0,81 5,000 10,00 37,50 Формальдегид 1325 30,0 -19,3 7,60792 1137,64 12,9968 1,02 0,035 0,60 6,00 Фосген 0347 98,9 8,2 6,67327 834,478 46,3709 0,52 0,003 0,55 3,20 Хлор 0349 70,9 -34,1 4,42963 249,149 98,9141 0,37 0,100 0,60 6,00 Хлорциан 0362 61,5 12,6 9,63334 1404,54 -1,24339 0,56 0,003 0,75 11,00 Этилен 0526 28,0 -104,0 6,79365 594,337 17,3759 1,00 3,000 - - Этилена оксид 1611 44,0 10,7 7,00000 1008,00 39,46 1,32 0,300 2,20 25,00 _______________ * Отсутствие данных. Примечание - кДж/(кг·°С). Таблица 7.2 - Свойства боевых отравляющих веществ согласно [33] Веще- ство Между- наро- дный код веще- ства Моле- кулярный вес, кг/кмоль Темпера- тура кипения, °С Коэффициенты уравнения Антуана ПДК Токсодоза Вид Вели- чина, мг/м Поро- говая , г·мин/м Смер- тельная , г·мин/м Зарин GB 140,10 151 9,8990 2850,9 -0,12098 ОБУВ 2·10 5·10 7,5·10 Зоман CD 182,18 190 9,8374 3058,3 -2,03475 ОБУВ 1·10 2·10 3·10 Иприт HD 159,68 217 10,61 3467,6 -1,58188 ОБУВ 2·10 2,5·10 1,5 Люизит L 207,32 190 8,5544 2683,3 16,7962 ОБУВ 4·10 2,5·10 1,5 НПГ VX 267,37 298 11,69 4427,0 -91,1369 ОБУВ 5·10 1·10 1·10 Примечание - кг/м - плотность воздуха. б) по вычисленным начальным значениям эффективных параметров облака или факела решаются уравнения (7.8)-(7.13). Дифференциальные уравнения решаются на конечно-разностной сетке с шагом . Значения правых частей уравнений берутся с предыдущего шага. По полученным эффективным параметрам облака или факела по формулам (7.3)-(7.6), (7.8) вычисляются основные параметры , , , . Концентрация \"тяжелого\" газа рассчитывается либо по формуле (7.1), либо по формуле (7.2). Расчет ведется до тех пор пока не станут равными нулю ( 0) и (с точностью , т.е. 0). Это означает, что ЗВ в облаке или факеле \"тяжелого\" газа разбавлено до состояния нейтральной плавучести. В этом случае расчет концентрации по формулам (7.1) и (7.2) при 2 переходит в расчет по Гауссовой модели для рассеяния ЗВ. 8 Определение вероятности превышения концентрацией порогового уровня При переносе ЗВ в реальных атмосферных условиях отмечается наличие флуктуаций его концентрации относительно средних значений (так называемое меандрирование центра тяжести облака или оси факела ЗВ). Источником флуктуаций концентрации могут служить флуктуации скорости ветра. Для оценки распределения ЗВ в атмосфере, кроме средней за 10 мин концентрации ЗВ (определенной, например, по алгоритмам раздела 5 или 6) может быть вычислена вероятность превышения концентрацией в данной точке пространства в заданный момент времени некоторого заданного порогового уровня концентрации . Эта вероятность определяется по формуле, представленной в [34] , (8.1) где - возможное значение концентрации ЗВ в точке ; - заданный пороговый уровень ЗВ, вероятность превышения которого определяется; - средняя концентрация ЗВ в точке , определенная по алгоритмам разделов 5 или 6; ; (8.2) - интенсивность флуктуаций концентрации ЗВ за счет флуктуаций скорости ветра на интервале времени ; ; (8.3) ; , приведены в таблице 8.1. Таблица 8.1 - Значения констант для расчета по формуле (8.2) и по формуле (8.5) Значения констант 1 5,2777102·10 4,5503975·10 36,909738 16,703827 7,0177161 2 3,1568905·10 1,7213212 3,602973 2,7503226 2,9648854 В предположении, что флуктуации модуля и направления скорости ветра на интервале времени имеют нормальное распределение с нулевым средним и дисперсией и , соответственно, значение приближенно определяется формулой , (8.4) где ; ; ; ; - дисперсия направления ветра; ; (8.5) ; ; . Значения констант , , приведены в таблице 8.1. При наличии в момент времени в расчетной области облаков ЗВ вероятность превышения суммарной концентрацией в точке от всех облаков заданного порогового уровня определяется формулой , (8.6) где - вероятность превышения концентрацией ЗВ заданного порогового уровня в точке для -го облака, определяемая по (8.1). Приложение А (обязательное) Расчетные формулы для мезомасштабной модели А.1 Вспомогательные функции Для удобства вычисления , и введены следующие вспомогательные функции: - интеграл вероятности, , при и , , , , , , , , , - вычисляется по формуле (5.11), , , , где , . , , A.2 Рабочие формулы для расчета концентрации ЗВ в атмосфере для точечного источника А.2.1 Для вычисления по формуле (5.9) используется ряд выражений для функций при 1, ..., 5. Для всех ниже представлены не только их выражения в общем случае, но и для частных случаев содержащих устранимые особенности при малых ( 0,001 м/с) и больших ( 3 м/с) значениях . А.2.2 Функция имеет следующий вид: а) при 3 м/с ; (А.1) б) при 3 м/с . (А.2) А.2.3 Функция имеет вид а) при 0,001 м/с 3 м/с ; (А.3) б) при 0,001 м/с ; (А.4) в) при 3 м/с (А.5) А.2.4 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.6) б) при 0,001 м/с (А.7) в) при 3 м/с (А.8) А.2.5 Функции имеет следующий вид: а) при 0,001 м/с 3 м/с (А.8*) _______________ * Нумерация соответствует оригиналу. - Примечание изготовителя базы данных. б) при 0,001 м/с (А.9) в) при 3 м/с (А.10) А.2.6 Функции имеет следующий вид: а) при 0,001 м/с 3 м/с (А.11) б) при 0,001 м/с (А.12) в) при 3 м/с (А.13) Используемые здесь для удобства записи вспомогательные функции , , , , , , , , и ( 1, 2, 3...) приведены в А.1 (приложение А). А.3 Рабочие формулы для расчета вертикальной составляющей траектории центра тяжести облака А.3.1 Для расчета по формуле (5.17) функции , являющейся нулевым моментом функции , используются выражения для функций при 1, ..., 5. Для всех ниже представлены не только их выражения в общем случае, но и для частных случаев, содержащих особенности при малых ( 0,001 м/с) и больших ( 3 м/с) значениях и малых значениях 0,01 м/с. А.З.1.1 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с ; (А.14) б) при 0,001 м/с (А.15) в) при 3 м/с . (А.16) А.3.1.2 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с ; (А.17) б) при 0,001 м/с (А.18) в) при 3 м/с . (А.19) А.3.1.3 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.20) б) при 0,001 м/с (А.21) в) при 3 м/с ; (А.22) А.3.1.4 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.23) б) при 0,001 м/с (А.24) в) при 3 м/с (А.25) А.3.1.5 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.26) б) при 0,001 м/с (А.27) в) при 3 м/с (А.28) А.3.2 Для расчета по формуле (5.18) функции , являющейся первым моментом функции , используется ряд выражений для функций при 1, ..., 11. Для всех представлены не только их выражения в общем случае, но и для частных случаев, содержащих устранимые особенности при малых ( 0,001 м/с) и больших ( 3 м/с) значениях и малых значениях 0,01 м/с. А.3.2.1 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.29) б) при 0,001 м/с (А.30) в) при 3 м/с (А.31) А.3.2.2 Функция имеет следующий вид: а) при 0,01 м/с ; (А.32) б) при 0,01 м/с . (А.33) А.3.2.3 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с и 0,01 м/с (А.34) б) при 0,001 м/с 3 м/с и 0,01 м/с (А.35) в) при 0,001 м/с и 0,01 м/с (А.36) г) при 0,001 м/с и 0,01 м/с ; (А.37) д) при 3 м/с и 0,01 м/с (А.38) е) при 3 м/с и 0,01 м/с . (А.39) А.3.2.4 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с и 0,01 м/с (А.40) б) при 0,001 м/с 3 м/с и 0,01 м/с (А.41) в) при 0,001 м/с и 0,01 м/с (А.42) г) при 0,001 м/с и 0,01 м/с ; (А.43) д) при 3 м/с и 0,01 м/с (А.44) е) при 3 м/с и 0,01 м/с (А.45) А.3.2.5 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с и 0,01 м/с (А.46) б) при 0,001 м/с 3 м/с и 0,01 м/с (А.47) в) при 0,001 м/с и 0,01 м/с (А.48) г) при 0,001 м/с и 0,01 м/с ; (А.49) д) при 3 м/с и 0,01 м/с (А.50) е) при 3 м/с и 0,01 м/с (А.51) А.3.2.6 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.52) б) при 0,001 м/с (А.53) в) при 3 м/с (А.54) А.3.2.7 Функция имеет следующий вид а) при 0,001 м/с 3 м/с (А.55) б) при 0,001 м/с (А.56) в) при 3 м/с (А.57) А.3.2.8 Функция имеет следующий вид а) при 0,001 м/с 3 м/с (А.58) б) при 0,001 м/с (А.59) в) при 3 м/с (А.60) А.3.2.9 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.61) б) при 0,001 м/с (А.62) в) при 3 м/с (А.63) А.3.2.10 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.64) б) при 0,001 м/с (А.65) в) при 3 м/с (А.66) А.3.2.11 Функция имеет следующий вид: а) при 0,001 м/с 3 м/с (А.67) б) при 0,001 м/с (А.68) в) при 3 м/с (А.69) Здесь для удобства записи используются вспомогательные функции , , , , , , , , ( 0, 1, 2, 3...), определенные в А.1. Приложение Б (рекомендуемое) Генерация облаков для мезомасштабной модели Б.1 Генерация облаков в ПСА для объемного источника Б.1.1 Объемные источники различной конфигурации Объемный источник моделируется цилиндром с верхней и нижней границами по вертикали и диаметром основания . Б.1.1.1 Для атмосферного выброса (исключая выбросы из венттрубы), вертикальный размер которого меньше горизонтального , т.е. , где определено по формуле (5.27), вычисления , , , и проводятся следующим образом: а) \"виртуальное\" время и число \"виртуальных\" источников по вертикали определяются из условий: ; с, (Б.1) где , (Б.2) , - определяются в момент времени в точке , - средняя высота источника выброса в ПСА, . (Б.3) Вычисление и можно проводить методом итераций, если меньше 1, то берется равным 1; б) интервал времени между поступлением облаков в атмосферу (\"скважность\" поступления облаков в атмосферу) и количество \"виртуальных\" источников , по осям , , соответственно, определяются таким образом, чтобы на расстоянии от источника пересечение облаков, следующих друг за другом, обеспечивало гладкий профиль концентрации ЗВ, и вычисляются по соотношениям: , (Б.4) , (Б.5) где - выбирается пользователем и рекомендуется брать равным , (Б.6) - шаг сетки, на которой проводится вычисление приземной концентрации ЗВ; ; , - модуль и дисперсия скорости ветра в момент времени в точке ; . (Б.7) Примечание - квадратные скобки в формуле (Б.5) означают целую часть числа. Б.1.1.2 Для атмосферного выброса (исключая выбросы из венттрубы), вертикальный размер которого больше горизонтального , т.е. , где определенно по формуле (5.27), вычисления , , , и проводятся следующим образом: а) \"виртуальное\" время и количество \"виртуальных\" источников , по направлению осей , определяются из условий: ; с; , (Б.8) где , (Б.9) , - определяются в момент времени в точке , вычисляется по формуле (Б.3). Вычисление и можно проводить методом итераций, если меньше 1, то берется равным 1; б) интервал времени между поступающими в атмосферу облаками определяется по формуле (Б.4), а количество \"виртуальных\" источников по вертикали равно . (Б.10) Примечание - квадратные скобки в формуле (Б.10) означают целую часть числа. Б.1.1.3 Для выброса ЗВ из венттрубы высотой ниже границы ПСА ( ; м). а) \"виртуальное\" время определяется из условия и имеет вид , (Б.11) где , вычисляются в момент времени в точке , б) количество \"виртуальных\" источников по осям , , равно . в) интервал времени между последовательно поступающими облаками, моделирующими выброс из венттрубы, определяется по формуле (Б.4) на высоте . Б.1.2 Координаты центров тяжести облаков , , , моделирующие реальный объемный источник, в ПСА и образовавшиеся за \"виртульное\" время из \"виртуальных\" источников, определяются соотношениями (Б.12) , где ; ; . Эти координаты используются при расчете переноса и рассеяния ЗВ от \"виртуальных\" источников вместо в формулах (5.12), (5.13), (5.10). Б.1.3 Масса ЗВ , поступающего в атмосферу от каждого -ого \"виртуального\" источника, находящегося в ПСА, определяется следующим образом: (Б.13) где - определяется по формуле (5.29); ; - количество \"виртуальных\" источников, моделирующих реальный источник, находящийся в ПСА. При вычислении переноса и рассеяния ЗВ для каждого -го \"виртуального\" источника по алгоритму, представленному в 5.4, в формулу (5.5) вместо подставляется . Б.2 Генерация облаков в ПСА при проливе и испарении с плоской поверхности Б.2.1 Поступление ЗВ в атмосферу при испарении с пролива моделируется источником в виде прямоугольного параллелепипеда, в основании которого лежит квадрат со стороной , ориентированной по направлению ветра, и высотой, равной слою испарения . Для аварийного пролива и испарения ЗВ вычисления , , , и проводятся следующим образом: а) \"виртуальное\" время и количество \"виртуальных\" источников по вертикали для аварийного пролива ЗВ рассчитываются аналогично их определению для объемного источника по формуле (Б.1) при замене , вычисленной по формуле (Б.3), на . (Б.14) б) при испарении ЗВ интервал времени между поступлениями модельных облаков в атмосферу и количество \"виртуальных\" источников , по осям , , соответственно, определяются из условий, обеспечивающих на расстоянии от источника по ветру гладкий профиль концентрации, и вычисляются по соотношениям , , (Б.15) , (Б.16) где - определяется по формуле (Б.6); ; - выбирается пользователем и рекомендуется брать равным , - шаг сетки, на которой проводится вычисление приземной концентрации ЗВ. Примечание - Квадратные скобки в (Б.15) означают целую часть числа. в) Если при расчетах на подветренной стороне пролива приземная концентрация превышает плотность насыщенных паров ( ), то происходит процесс задымления, приводящий к эффективному увеличению размера источника . Приземная концентрация вычисляется по формуле , - по формуле (7.27), (масса ЗВ в -ом \"виртуальном\" облаке) - по соотношению (Б.13). Значение корректируется по формуле (Б.17) и с новым значением пересчитывается по формуле (Б.15). Б.2.2 Координаты центра тяжести облаков , , , моделирующие испарение ЗВ при проливе и формирующиеся за \"виртуальное\" время из \"виртуальных\" источников определяются соотношениями , , (Б.18) , где , . Эти координаты используются при расчете переноса и рассеяния ЗВ от \"виртуальных\" источников вместо , , в формулах (5.12), (5.13), (5.10). Б.2.3 При испарении ЗВ масса , поступающая в атмосферу от каждого -го \"виртуального\" источника, находящегося в ПСА, определяется следующим образом: , (Б.19) где ; . Вычисление переноса и рассеяния ЗВ в атмосфере для каждого -го \"виртуального\" источника проводится по алгоритму, представленному в 5.4, где в формуле (5.5) вместо подставляется . Б.3 Генерация облаков в СА для объемного источника Б.3.1 Количество \"виртуальных\" источников по вертикали рекомендуется определять следующим образом: , (Б.20) где - вертикальный размер источника выброса в СА, определяемый по формуле (5.27); , причем определяется из условия , ; , причем определяется из условия , . Б.3.2 Число \"виртуальных\" источников по горизонтали , равно . (Б.21) Б.3.3 \"Виртуальное\" время определяется из условия: , (Б.22) где представляется в виде (Б.9), , в (Б.9) определяются по формулам (5.34), (5.39) на высоте ПСА . Б.3.4 Интервал времени между поступлением облаков в атмосферу (\"скважность облаков\") определяется из условия , (Б.23) где - определяется в точке по формуле (5.33); ; , определяется по формуле (5.28). Б.3.5 Координаты центра тяжести облаков , , моделирующих реальный источник в СА и образующихся за \"виртуальное\" время из \"виртуальных\" источников определяются соотношениями (Б.24) , где . Эти координаты используются при расчете переноса и рассеяния ЗВ от \"виртуальных\" источников вместо , , в формулах (5.12), (5.13), (5.10). Б.3.6 Масса ЗВ , поступающая в атмосферу от каждого -ого \"виртуального\" точечного источника, находящегося в СА, определяется следующим образом: (Б.25) где - определяется по формуле (5.30); ; - количество \"виртуальных\" источников, моделирующих реальный источник, находящийся в СА. При вычислении переноса и рассеяния ЗВ от каждого -го точечного \"виртуального\" источника по алгоритмам подраздела 5.4 в формулу (5.5) вместо подставляется . Б.4 Генерация облаков ЗВ в ПСА при переходе облака из СА в ПСА Б.4.1 Облака ЗВ могут переходить из СА в ПСА. Если в процессе счета в момент времени высота центра тяжести облака , находящегося в СА, окажется ниже высоты ПСА, т.е. менее , то это облако переходит в ПСА и далее моделируется в виде нового мгновенного объемного источника, возникнувшего в ПСА в момент времени , со следующими геометрическими характеристиками: а) координаты центра нового мгновенного источника ( , , ) совпадают с координатами центра тяжести облака, вошедшего в ПСА: 1) ; 2) ; 3) ; б) вертикальный размер нового мгновенного источника определяется вертикальной дисперсией облака ЗВ, вошедшего в ПСА: ; в) горизонтальный размер нового мгновенного источника определяется горизонтальной дисперсией облака ЗВ, вошедшего в ПСА: . Б.4.2 Виртуальное время и количество \"виртуальных\" источников, моделирующих новый мгновенный источник, , , по осям , , , соответственно, определяются из условий ; с; , (Б.26) где представляется в виде ; , - определяются в момент времени на высоте . Вычисление и можно проводить методом итераций. Если меньше 1, то берется равным 1. Количество \"виртуальных\" источников по вертикали . (Б.27) Б.4.3 Координаты центра тяжести облаков , , , моделирующих новый мгновенный объемный источник, возникший в ПСА при переходе ЗВ из СА в ПСА и образовавшийся за \"виртуальное\" время из \"виртуальных\" источников определяются соотношениями , , (Б.28) , где , , - координаты центра тяжести облака, перешедшего из СА в ПСА; , ; - эффективный горизонтальный размер облака; , - количество \"виртуальных\" источников, моделирующее новый мгновенный источник, поступивший в ПСА, по осям и , соответственно. Эти координаты используются при расчете переноса и рассеяния ЗВ от рассматриваемых источников в формулах (5.12), (5.13), (5.10) вместо , , , соответственно. Б.4.4 Масса ЗВ - поступающая в атмосферу от каждого -ого \"виртуального\" источника, возникшего в ПСА в момент времени , следующая: , (Б.29) где ; . Вычисление переноса и рассеяния ЗВ в атмосфере для каждого -ого \"виртуального\" источника проводится по алгоритму, данному в разделе 5.4, где в формулу (5.5) вместо подставляется . Приложение В (обязательное) Определение параметров ЗВ В.1 Расчет траектории начального подъема ЗВ В.1.1 Если аварийный выброс произошел через венттрубу ПОО, то высота начального подъема ЗВ над геометрической высотой источника за счет скорости истечения ЗВ из источника и его перегрева относительно окружающей среды на основании многочисленных экспериментальных данных для различных погодных условий вычисляется по модифицированным формулам Неттервилла [35]. Длительность начального подъема из венттрубы за счет тепловых и динамических факторов ЗВ рассчитывается по следующей аппроксимационной формуле , (В.1) где - разность температур выбрасываемого и атмосферного воздуха на высоте источника , °К; - скорость истечения газо-аэрозольной смеси из венттрубы, м/с. В.1.1.1 Для при вычислении рекомендуется использовать следующие формулы: а) для категорий А, В и С (неустойчивые условия атмосферы) - (В.2) б) для категории D (нейтральные условия) - ; (В.3) в) для категорий E, F и G (устойчивые условия) - (В.4) где ; (В.5) - параметр, определяемый по таблице В.1 в зависимости от устойчивости атмосферы; ; (В.6) ; (В.7) - определяется по таблице В.1; ; - диаметр венттрубы, м. Таблица В.1 - Значения параметров и для различных категорий устойчивости Параметр Значения параметров и для различных категорий устойчивости A B C D E F G , с 2·10 1,7·10 1,47·10 0,7·10 2,95·10 4,2·10 5,0·10 0,25 0,35 0,45 0,45 0,25 0,25 0,25 В.1.1.2 Для начальный подъем ЗВ из венттрубы за счет тепловых и динамических факторов прекращается и . (В.8) В.2 Параметры ЗВ В.2.1 Набор используемых параметров ЗВ Параметры выведения ЗВ из атмосферы, определяемые процессами гравитационного оседания аэрозольных частиц, взаимодействия с подстилающей поверхностью (вследствие инерционного осаждения, электростатического осаждения и т.п.), химического превращения или радиоактивного распада и вымывания осадками, описываются соответственно скоростью оседания (седиментации) аэрозольных частиц , скоростью сухого осаждения , параметром химического превращения или радиоактивного распада и коэффициентом вымывания . Их определение основывается как на данных об источнике ЗВ, так и на метеорологических данных и данных о типе подстилающей поверхности. Они могут оцениваться экспертно или алгоритмически. В.2.2 Скорость оседания Скорость оседания аэрозольных частиц ЗВ , м/с, определяется их радиусом , см, и плотностью , г/см и вычисляется по формуле из [36] . (В.9) В случае отсутствия значений и используют экспертные оценки или эмпирические значения [37] , представленные в таблице В.2. Таблица В.2 - Значения параметров , и для ЗВ Вещество , м/с , м/с , ч/(мм·с) Элементарный йод 0 2·10 4·10 Органические соединения йода 0 1·10 4·10 Аэрозоль 7·10 8·10 10 ИРГ (инертные радиоактивные газы) 0 0 0 Тритий 0 5·10 10 Углерод-14 0 6·10 10 В.2.3 Полидисперсность ЗВ Если аэрозоль, на котором переносится ЗВ, полидисперсный, то делается предположение о виде функции плотности распределения частиц ЗВ по размерам. Обычно предполагается логарифмически-нормальное распределение со средним радиусом частиц и стандартным отклонением , определяемые по сценарию аварии, т.е. и - входные параметры. Для проведения расчетов распространения ЗВ в атмосфере непрерывный спектр разбивается на монодисперсных фракций с сохранением трех первых моментов функции распределения , что позволяет для каждой -й фракции определить радиус частиц , суммарную массу (активность) частиц данной фракции . По радиусу , используя формулу (В.6), вычисляется скорость оседания частиц данной фракции. Расчеты концентрации и плотности выпадений для каждой фракции проводятся по методу, изложенному в разделе 5. Концентрация и плотность выпадения полидисперсного ЗВ определяются суммированием соответственно концентраций и плотностей выпадений частиц каждой фракции. Рекомендуется выбирать от 1 до 5 фракций. Радиус каждой фракции , и масса (активность) частиц каждой фракции в -ом облаке определяется формулами , , (В.11) , (В.12) где ; (В.13) ; (В.14) ; (В.15) , - средний радиус и дисперсия функции плотности распределения частиц по размерам ; ; (В.16) ; (В.17) - приведены в таблице В.3; - интеграл вероятности. Таблица В.3 - Значения для формулы (В.17) в зависимости от числа фракций Параметр Значения в зависимости от числа фракций 1 2 3 4 5 -3 -3,00 -3,00 -3,00 -3,00 3 0 -0,43 -0,68 -0,85 -* 3,00 0,43 0 -0,25 - - 3,00 0,68 0,25 - - - 3,00 0,85 - - - - 3,00 _______________ * Не требуется. В.2.4 Скорость сухого осаждения В.2.4.1 Экспериментально известно, что эффективная скорость осаждения аэрозольных частиц на подстилающую поверхность может быть больше, чем их гравитационная скорость . Скорость осаждения обычно определяется как отношение потока ЗВ к его концентрации в атмосфере вблизи подстилающей поверхности. Физические механизмы взаимодействия частиц и газо-аэрозольного ЗВ с подстилающей поверхностью достаточно сложны и разнообразны. Упрощенно эффективная скорость сухого осаждения для аэрозольных частиц представляется в виде: , (В.18) где - коэффициент взаимодействия ЗВ с подстилающей поверхностью. Для невесомого ЗВ при отсутствии его взаимодействия с подстилающей поверхностью 0 (полное отражение), а при полном поглощении стремится к бесконечности, что соответствует для условий атмосферы значениям более 3 м/с. В случае частичного поглощения значение зависит от типа ЗВ и характера подстилающей поверхности и возникают сложности его определения. В настоящее время обычно значение задается экспертно. В таблице В.2 даны экспертные оценки для радиоактивной примеси. В.2.5 Химическое превращение. Радиоактивный распад Параметр учитывает уменьшение концентраций и выпадений ЗВ за счет процессов: - химического превращения, которое определяется реакцией первого порядка и задаётся, исходя из химических свойств ЗВ, параметром (справочные данные); - радиоактивного распада, который определяется периодом полураспада радионуклида и вычисляется согласно формуле: , (В.19) где - период полураспада (справочные данные). В.2.6 Вымывание ЗВ осадками Одним из наиболее эффективных механизмов самоочистки атмосферы является выведение ЗВ осадками. Процесс обеднения облака ЗВ при выпадении осадков учитывается в расчетах концентрации и плотности выпадения параметром вымывания ЗВ из подоблачного слоя атмосферы, характеризующим в целом процесс вымывания, , (В.20) где - средняя интенсивность осадков за интервал времени , мм/ч; , - время начала и окончания возникновения атмосферных осадков. Средняя интенсивность атмосферных осадков определяется как отношение количества атмосферных осадков к интервалу времени их выпадения. Параметр является параметром, оценивающим вымывающую способность дождя при интенсивности 1 мм/ч для разных видов ЗВ, и его значения для ряда веществ даны в таблице В.2. Параметр характеризует относительную вымывающую способность атмосферных осадков различных типов и его значение дано в таблице В.4. Интенсивности осадков в моделях переноса и рассеяния ЗВ является входной величиной. Таблица В.4 - Относительная вымывающая способность атмосферных осадков различных типов Параметр Относительная вымывающая способность от типа атмосферных осадков дождь дождь с грозой дождь со снегом ливневые осадки снег 1 1,1 2,4 2,8 3,0 Приложение Г (рекомендуемое) Оценка параметров пограничного слоя атмосферы Г.1 Входная и выходная метеорологическая информация Г.1.1 Метеорологические параметры, необходимые для проведения расчетов переноса и рассеяния ЗВ в атмосфере, готовятся специальной прогностической моделью, описание которой выходит за рамки настоящего документа. Для проведения предварительной экспресс-оценки в помощь эксперту ниже даны способы оценок параметров пограничного слоя атмосферы (ПСА) для текущего времени по данным стандартных приземных наблюдений на метеостанции вблизи ПОО. При этом учет влияния как турбулентного, так и лучистого теплообмена в атмосфере проводится на основе статистических закономерностей. Уровень достоверности значений параметров ПСА понижается в бароклинной атмосфере и при сложной орографии местности, что сказывается в первую очередь на точности определения ветра. Прогноз развития метеоситуации не рассматривается и пользователь должен позаботиться о получении прогноза и необходимых метеопараметров, например, по региональной модели прогноза. Г.1.2 В данном приложении приведен способ параметризации приземного (ПрСА) и пограничного слоев атмосферы, использующий в качестве входных данных минимальный набор метеорологических наблюдений, проводимых на метеостанциях в районе ПОО. Поскольку в среднем расстояния между метеостанциями сети Росгидромета от 70 до 150 км, а размеры расчетной мезомасштабной области переноса облака не более 100 км, то желательно иметь и использовать метеонаблюдения непосредственно в районе ПОО. Для проведения расчетов по предложенному алгоритму оценки параметров ПрСА и ПСА необходим следующий набор входной приземной метеоинформации: - скорость и направление ветра на флюгере (10±2) м; - приземная температура на высоте (2±0,1) м; - общая и нижняя облачность, выраженная в баллах; - количество осадков , время их прохождения и тип осадков (фазовое состояние). Г.1.3 Выходной информацией блока оценки параметров ПСА являются поля следующих параметров в ПСА: - скорости ветра; - температуры; - интегральных характеристик ПСА (динамическая скорость , высота ПСА , параметры устойчивости , , , , ); - эффективной величины интенсивности осадков ( ). Г.2 Определение категорий устойчивости атмосферы Г.2.1 Типизация метеорологических условий Поступающее в атмосферу ЗВ при аварийных выбросах рассеивается и переносится в атмосфере при различных метеорологических условиях и турбулентных характеристиках, классификация которых производится по категориям устойчивости. Любые категории устойчивости, применяемые в метеорологии, основываются на некоторых комбинациях термических и динамических факторов. Категорию устойчивости можно определить несколькими способами, один из которых при наличии только данных приземных измерений на метеорологической станции - метод Тернера, классифицирующий состояние атмосферы как: а) неустойчивое: 1) сильная неустойчивость (категория A); 2) умеренная неустойчивость (категория B); 3) слабая неустойчивость (категория C); б) нейтральное (категория D); в) устойчивое: 1) слабая устойчивость (категория E); 2) умеренная устойчивость (категория F); 3) сильная устойчивость (категория G). Г.2.2 Метод Тернера для определения категории устойчивости атмосферы Рекомендуется определение категории устойчивости при наличии только измерений на наземной метеорологической станции проводить по методу Тернера с поправкой ИЭМ (Т-ИЭМ) [18, 38]. При этом используются следующие данные: - , - широта и долгота места наблюдения, град.; - , , - число, месяц, год наблюдения, соответственно; - - скорость ветра на высоте флюгера (10±2) м, м/с; - , - общая и нижняя облачность, соответственно, по 10-балльной шкале; - наличие сильного тумана (видимость менее 1 км) и полного снежного покрова. Термические факторы при выборе категорий устойчивости учитываются по высоте Солнца с поправкой на облачность и на состояние подстилающей поверхности, а динамические факторы - по скорости ветра на флюгере. Г.2.2.1 Способ определения категории устойчивости В месте расположения метеорологической станции определяется высота Солнца и время его захода по алгоритму данному ниже в Г.2.2.2. Обращаем внимание на то, что текущее время , время захода и время восхода Солнца должны быть в одной системе отсчета (или среднее местное время, или среднее Гринвичское время и т.д.). Значение индекса инсоляции определяется по высоте Солнца или по времени после его захода согласно таблице Г.1. Таблица Г.1 - Значение индекса инсоляции для дня и ночи Высота Солнца , град Дневной Время после захода Солнца, , ч Ночной от 0 до 15 1 от 0 до 2 -1 от 15 до 30 2 от 2 до 7 -2 от 30 до 45 3 более 7 -3 от 45 до 60 4 более 60 5 Примечание - течение 1 ч до захода и после восхода Солнца -1, но если выполняется условие , то 0, где , - альбедо подстилающей поверхности, оцениваемое по таблице Г.9. Согласно таблице Г.2 определяется шифр поправки для индекса инсоляции на облачность, изменяющийся от I до V. Кроме того, при сплошном тумане (видимость менее 1 км) этому шифру присваивается значение VI, а при наличии сплошного снежного покрова - шифр VII. Таблица Г.2 - Шифр поправки для индекса инсоляции с учетом общей и нижней облачности Нижняя облачность , балл Шифр поправки для индекса инсоляции от общей облачности , балл 0 1 2 и 3 4 5 6 7 и 8 9 10 0 I I I I I/II I/II I/II I/II III 1 -* I I I I/II I/II I/II I/II III 2 и 3 - - I I I/II I/II I/II I/II III 4 - - - I I/II I/II II II/III III 5 - - - - I/II I/II II II/III IV 6 - - - - - II II IV IV 7 и 8 - - - - - - IV IV IV 9 - - - - - - - V V 10 - - - - - - - - V _______________ * Нереализуемые условия Примечания 1 Числитель - дневные условия, знаменатель - ночные. 2 При сплошном тумане (видимость <1 км) шифр поправки - VI. 3 При наличии снежного покрова шифр поправки - VII. В индекс инсоляции вводится поправка на облачность и видимость (наличие тумана) с помощью таблицы Г.3, в результате чего получается индекс инсоляции с подправкой на облачность и видимость. Таблица Г.3 - Индекс инсоляции , исправленный на облачность и сплошной туман Шифр поправки Индекс инсоляции , исправленный на облачность и сплошной туман от индекса инсоляции -3 -2 -1 1 2 3 4 5 I* -3 -2 -1 1 2 3 4 5 II -2 -1 -1 1 1 2 3 4 III -1 -1 -1 0 1 2 3 4 IV -1 -1 0 0 1 1 2 3 V** 0 0 0 0 1 1 1 2 VI*** 0 0 0 0 0 0 0 0 _______________ * Поправки на облачность нет ** Нижняя облачность от 9 до 10 баллов *** Сплошной туман После поправки на облачность и видимость при наличии сплошного снежного покрова (шифр поправки VII) индекс инсоляции еще раз поправляется по таблице Г.4. Далее по скорости на флюгере и исправленному индексу инсоляции с помощью таблицы Г.5 определяется категория устойчивости. Таблица Г.4 - Значение исправленного индекса инсоляции при наличии сплошного снежного покрова Шифр поправки Значение индекса инсоляции при наличии сплошного снежного покрова от исправленного индекса инсоляции -3 -2 -1 0 1 2 3 4 5 VII -3 -3 -2 -1 0 1 2 3 3 Таблица Г.5 - Определение категории устойчивости по значению исправленного индекса инсоляции и скорости ветра на флюгере Скорость ветра на флюгере , м/с Категории устойчивости от исправленного индекса инсоляции -3 -2 -1 0 1 2 3 4 5 от 0 до 1 G F F D C B A A A свыше 1 до 2 G F E D C B B A A свыше 2 до 3 F F E D D C B B A свыше 3 до 4 F E D D D C B B A свыше 4 до 5 E E D D D C C B B свыше 5 до 6 E D D D D C C C B свыше 6 до 7 D D D D D D C C C более 8 D D D D D D D D D Г.2.2.2 Алгоритм расчета высоты подъема Солнца и времени его восхода и захода Высота подъема Солнца определяется по соотношению , (Г.1) где - солнечное склонение, рад., определяемое по формуле ; (Г.2) - долгота Солнца, рад., определяемая по формуле ; (Г.3) - порядковый день года, считая с 1 января, вычисляется по входным параметрам , , , причем нужен только для учета високосности года, однако можно определить и приближенно как ; (Г.4) - часовой угол, вычисляемый по формуле, рад., ; (Г5) - среднее местное время (полдень в среднее местное время совпадает с верхней кульминацией Солнца в месте наблюдения), ч. Часовой угол при высоте Солнца отрицателен до полудня и положителен после полудня. Среднее местное время при высоте Солнца согласно формулам (Г.1) и (Г.5) определяется как , (Г.6) где , (Г.7) причем знак \"минус\" соответствует времени достижения высоты подъема Солнца до полудня, а \"плюс\" после полудня. Формула (Г.7) применима для , а на полюсах Земли, где 0, не применима. Среднее местное время связано со средним Гринвичским временем (это время представления данных метеорологических наблюдений в международном стандарте) соотношением: . (Г.8) Точность вычисления высоты подъема солнца по приведенным формулам составляет 0,05 рад. Время захода Солнца по среднему местному времени , ч, вычисляется при высоте центра Солнца, приблизительно равном минус 50 мин (учтены размер Солнца и рефракция) по формуле (Г.6), исключая условия полярного дня и полярной ночи, при которых , вычисленный по формуле (Г.7), становится меньше минус 1 (полярный день) или больше плюс 1 (полярная ночь). В этом случае время захода Солнца равно 24 часам для полярного дня и 12 часов для полярной ночи. Время восхода Солнца по среднему местному времени , ч, определяется по соотношению . (Г.9) Для перехода от времени восхода и захода Солнца по среднему местному времени к Гринвичскому времени надо воспользоваться формулой (Г.8). Г.3 Определение параметров ПрСА и ПСА Расчеты параметров ПСА (высоты ПСА , профилей модуля скорости ветра и его направления , температуры , параметра устойчивости Монина-Казанского ), а также параметров ПрСА (динамической скорости , масштаба длины Монина-Обухова ) осуществляются на основе параметризации ПСА. По приземным измерениям на метеологических станциях параметризация ПСА основывается на задании вертикальных профилей метеовеличин, характеризующих ПСА, в виде интерполяционных формул, основанных на эмпирических знаниях, а также теории подобия Монина-Обухова в ПрСА и на упрощенной оценке приземного энергетического баланса. Для проведения расчетов указанных параметров ПСА необходимо определить параметр шероховатости подстилающей поверхности . Г.3.1 Расчет поля мезомасштабного коэффициента шероховатости в районе ПОО Неоднородность подстилающей поверхности при моделировании динамических параметров ПСА учитывается параметрически с помощью коэффициента шероховатости . Для определения мезо-масштабных коэффициентов шероховатости района ПОО разработан [18, 39, 40] простой метод извлечения информации о неоднородности подстилающей поверхности из топографических карт. Район ПОО радиусом 100 км разделяется на квадраты со стороной 5 км. В каждом квадрате по топографической карте (в масштабе не менее 1:1000000) в соответствии с классификацией Давенпорта, приведенной в таблице Г.6, выделяются однородные участки по шести типам подстилающей поверхности. Каждому типу поверхности соответствует характерный коэффициент сопротивления и параметр шероховатости . Для каждого квадрата рассчитывается средневзвешенный коэффициент сопротивления как сумма коэффициентов сопротивления однородных поверхностей с весами, пропорциональными площади каждого типа однородной поверхности в квадрате. Площади однородных поверхностей в квадратах вычисляются в долях от общей площади квадрата, причем за одну долю принимается площадь, равная 200х200 м . Таблица Г.6 - Характерные значения коэффициентов сопротивления на высоте 10 м и параметров шероховатости в зависимости от типа однородных поверхностей и времени года Тип поверхности , м лето зима лето зима Водная поверхность 0,003 0,003 0,01 0,01 Открытое поле 0,01 0,005 0,17 0,04 Лес 0,025 0,025 0,75 0,75 Сельская застройка 0,015 0,015 0,40 0,40 Городская территория 0,032 0,032 1,00 1,00 Центр крупного города 0,11 0,11 3,00 3,00 Среднее значение параметра шероховатости для лета и зимы в пределах рассматриваемого квадрата находится как (Г.10) При получении карты для удобства использования можно вводить градации величин по таблице Г.7. Таблица Г.7 Градации величины параметра шероховатости , м Среднее по градации, м менее 0,05 0,01 от 0,05 до 0,25 0,1 свыше 0,25 до 0,75 0,5 свыше 0,75 до 1,5 1 свыше 1,5 до 3 2 свыше 3 3 Г.3.2 Расчет параметров ПрСА Г.3.2.1 Расчет турбулентного потока тепла Параметризация турбулентного потока тепла при неустойчивых условиях [13, 41] проводится по следующему алгоритму: а) для категорий А, В и С (неустойчивые условия): (Г.11) где ; (Г.12) ; (Г.13) (Г.14) ; (Г.15) , , ; (Г.16) , (Г.17) - значения параметра [42] приведены в таблице Г.8 (в случае отсутствия данных о синоптических кодах состояния погоды , , параметр принимается равным 0,5); Таблица Г.8 - Значения параметра в зависимости от состояния погоды Пункт Синоптические коды состояния погоды Значения параметра 1 1 2 0,9 3 и пункты 1 и 2 не выполняются 0,8 4 и пункты 1-3 не выполняются 0,7 5 и пункты 1-4 не выполняются 0,6 6 если пункты 1-5 не выполняются 0,5 Примечания 1 - количество осадков за последние 12 ч, мм; 2 , , - синоптический код для настоящей погоды, для предшествующей 1 ч и для предшествующих 3 ч, соответственно. - альбедо подстилающей поверхности берется в районе ПОО (в случае его отсутствия оценивается по таблице Г.9 [43]); Таблица Г.9 - Средние зональные значения альбедо суши (с учетом внутренних водоемов) в зависимости от сезона Широтная зона, град. с.ш. Средние зональные значения альбедо в зависимости от сезона Весна Лето Осень Зима от 90 до 70 0,80 0,80 0,80 0,80 от 70 до 60 0,70 0,26 0,24 0,70 от 60 до 50 0,57 0,18 0,18 0,60 от 50 до 40 0,42 0,20 0,20 0,49 от 40 до 30 0,28 0,22 0,22 0,34 от 30 до 20 0,26 0,24 0,24 0,26 от 20 до 10 0,24 0,22 0,22 0,24 от 10 до 00 0,21 0,19 0,18 0,21 - высота Солнца вычисляется по формулам (Г.1)-(Г.6); ; - приземная температура воздуха на высоте (2±0,1) м, °К; °К. Значения остальных параметров, входящих в (Г.11)-(Г.17), и их размерности даны в таблице Г.10. Таблица Г.10 - Значения параметров, используемых при параметризации для неустойчивых условий, и их размерности Параметр Значение Размерность 990 Вт/м -30 Вт/м 0,75 безразмерный 3,4 безразмерный 9,35·10 К 60 Вт/м 5,67·10 Вт/м ·К 20 Вт/м 80 с/м 273,15 К 0,11 кал/г·К 1,0 Дж/г·К 0,24 кал/г·К 1,29·10 г/м 3,75·10 г/г 597,26 кал/г 0,647 кал/г·К , , вычислены Вт/м Примечание - 1 Вт=1 Дж/с, 1 кал=4,1868 Дж Параметризационная формула (Г.11) для турбулентного потока тепла содержит коэффициенты, в принципе нуждающиеся в индивидуальном подборе для каждой местности в зависимости от состояния атмосферы (ее прозрачности), увлажненности поверхности и т.д. Формула (Г.11) пригодна для разных условий со стандартной ошибкой от 20 до 55 Вт/м [13]. После анализа формулы (Г.11) было установлено, что, например, для условий Англии можно считать в среднем 0,4, 100. б) для категории D (нейтральные условия): параметризация осуществляется так же как в неустойчивых условиях по формулам (Г.11)-(Г.17). Далее категория D разделяется на две части D и D , где D соответствует категории D при 0, D - при 0. Согласно (Г.11) в D в первом приближении полагаем 0, которое затем корректируется путем пересчета по алгоритму для устойчивых условий. в) для категорий E, F, G (устойчивые условия) и D : расчет проводится с использованием параметризации и по формуле: , (Г.18) где параметры и определяются по формулам (Г.24), (Г.25). Г.3.2.2 Расчет динамической скорости Динамическая скорость вычисляется согласно [13] по следующему алгоритму: а) для категорий A, B, C (неустойчивые условия) и D : , (Г.19) где (Г.20) ; (Г.21) ; (Г.22) - вычисляется по (Г.11); (Г.23) б) для категорий D , E, F и G (устойчивые условия): , (Г.24) где , (Г.25) , (Г.26) , (Г.27) , (Г 28) , (Г.29) , (Г.30) , (Г.31) ; - коэффициенты, значения которых даны в таблице Г.11; - параметр устойчивости, определенный по методу Тернера; - вычисляется по формуле (Г.23), вводящую поправку на слабый и сильный ветер; - параметр универсальной функции Бюзингера для скорости ветра; - максимальное значение , наблюдаемое в месте расположения ПОО, (рекомендуемое значение 0,09); - минимальное климатическое значение турбулентного потока тепла для места расположения ПОО. Рекомендуется выбирать не менее минус 60 Вт/м , что позволяет переписать (Г.29) в виде . (Г.32) Таблица Г.11 - Значения коэффициентов для расчета по формуле (Г.31) Значения коэффициентов для , равного 1 2 3 4 5 1 -4,741·10 -2,917·10 4,161·10 2,266·10 1,462·10 2 -5,961·10 -3,798·10 1,547·10 3,298·10 1,141 3 -1,069·10 -1,126·10 1,57·10 -2,98·10 4,864·10 4 0 0,006 0,006 0,048 1,096 Заметим, что реализация выбора минимального значения по формуле (Г.25) среди величин , , , осуществляется в два шага. Первоначально определяется минимальное значение среди величин , , , которое используются для предварительного расчета по формуле (Г.24). Затем, используя полученное , по формуле (Г.29) пересчитывается . На втором шаге, согласно формуле (Г.25), определяется , как минимальное значение между , полученным на первом шаге, и пересчитанным . Затем с полученным значением пересчитывается по формуле (Г.24) и определяется . Г.3.2.3 Расчет параметра устойчивости Монина-Казанского Параметр устойчивости Монина-Казанского определяется по соотношениям теории подобия приземного слоя [18, 19], используя значения и или : а) для категорий A, B, C и D : , (Г.33) где - определяется по формуле (Г.11); - определяется по формуле (Г.19); б) для категорий E, F, G и D : , (Г.34) где - определяется по формуле (Г.25); - определяется по формуле (Г.24). Г.3.2.4 Связь категорий устойчивости, определенных по методам Паскуилла и Тернера, и параметров устойчивости атмосферы Категории устойчивости атмосферы, определенные в разделе Г.2 дискретным образом по методу Тернера, могут быть, используя полученные в Г.3, значения и , переведены в непрерывный аналог параметра устойчивости и связаны с непрерывным аналогом , соответствующим определению категорий устойчивости по методу Паскуилла. Эти связи определяются аппроксимационными формулами [44], полученными с использованием номограмм Таглиацукки [45]: а) неустойчивые и нейтральные условия ( ): , (Г.35) , (Г.36) где , . (Г.37) Значения коэффициентов (для , ) приведены в таблице Г.12. Таблица Г.12 - Значения коэффициентов для расчета по формуле (Г.37) Значения коэффициентов для , равного 1 2 3 4 1 5,176·10 5,482·10 5,768·10 6,395·10 2 -4,426·10 -7,123·10 -4,002·10 -2,189·10 3 2,52·10 1,482 -1,147·10 -1,535·10 4 1,021·10 5,943·10 -5,122·10 -6,615·10 В неустойчивых условиях имеем и . б) устойчивые условия ( ): , (Г.38) , (7.39) где , ; . (Г.40) Значения коэффициентов (для 1,4, 1,5) приведены в таблице Г.13. Таблица Г.13 - Значения коэффициентов для расчета по формуле (Г.40) Значения коэффициентов для , равного 1 2 3 4 5 1 -5,2355 -31,3999 2,476 -9,322·10 9,1862 2 26,3596 160,2355 -13,256 9,6394 -46,5402 3 -21,1155 -128,7881 10,6413 -8,4375 38,1055 4 -2,0476 -12,6051 1,1274 -1,1767 3,8956 В устойчивых условиях имеем и . Г.3.3 Расчет высоты ПСА Особенности расчета высоты ПСА обусловлены степенью устойчивости ПСА. При нейтральных и устойчивых условиях имеет место равновесный квазистационарный турбулентный режим в атмосфере, что позволяет рассчитывать высоту ПСА по диагностическому уравнению [46]. При неустойчивых атмосферных условиях имеет место существенно нестационарный режим турбулентности. Развитие высоты неустойчивого ПСА описывается прогностическим уравнением [47-49], решение которого получено в предположении о синусоидальном изменении в течение дня турбулентного потока тепла , (Г.41) где - интервал времени, на котором 3,5, ч; - текущее время, ч; - турбулентный поток тепла в районе полудня, Вт/м . Здесь и определяются по соотношениям: ; , где , - соответственно времена СГВ до и после полудня при высоте Солнца , равным 15 град. для суши и 21 град. для моря, алгоритм определения которых дан в Г.2.2.2; , - сроки наблюдения, окаймляющие последовательность сроков, в которые 3.5. Высота ПСА при различных условиях устойчивости вычисляется следующим образом: а) неустойчивые условия ( ): , (Г.42) где ; - время проведения метеонаблюдений, ближайшее к полудню по местному времени, ч; ; (Г.43) - параметр Кориолиса, с ; - температурный градиент выше ПСА (в случае отсутствия берется равным 0,0065 град/м); вычисляется по формуле (Г.11), Вт/м . б) нейтральные условия ( ) [46, 50]: , (Г.44) где - определяется по формуле (Г.43); в) устойчивые условия ( ) [46, 50]: , (Г.45) где ; (Г.46) ; (Г.47) ; (Г.48) ; (Г.49) - коэффициенты, значения которых для 1, 2, 1, 2, 3, 4 даны в таблице Г.14 для , м; ; . Таблица Г.14 - Значения коэффициентов для расчета и по формулам (Г.48) и (Г.49) Значения коэффициентов для , равного 1 2 3 4 1 1,15947·10 -3,31246·10 -0,12 0,25523 2 2,14698·10 8,45451·10 0,036 0,20555 Г.3.4 Определение профиля скорости ветра Г.3.4.1 Принципы восстановления вертикальных профилей скорости ветра Вертикальные профили скорости ветра в точках сетки в момент времени определяются с использованием данных метеонаблюдений в районе ПОО следующим образом: а) в пунктах метеонаблюдений в срок наблюдений определяются: 1) дискретные от A до G категории устойчивости атмосферы по алгоритму, представленному в Г.2.2; 2) параметры ПрСА и ПСА (турбулентный поток тепла , масштаб температуры , динамическая скорость , масштаб длины Монина-Обухова , параметр устойчивости Монина-Казанского и высота ПСА ) по алгоритмам, представленным в Г.3.2 и Г.3.3; 3) непрерывный аналог дискретной категории устойчивости по алгоритму, данному в Г.3.2.4; 4) модуль, направление и компоненты скорости ветра на реперной высоте 200 м по алгоритмам, данным в Г.3.4.2, Г.3.4.3 и Г.3.4.4; б) с пунктов метеонаблюдений в срок наблюдения проводится пространственная интерполяция в точки сетки параметра устойчивости атмосферы , модуля и нормированных компонент и скорости ветра на реперной высоте 200 м по алгоритму, данному в Г.3.4.5; в) в точках сетки вычисляются вертикальные профили модуля скорости ветра по формуле (Г.50) и его направления по формуле (Г.53) с учетом значения параметра шероховатости , скорости ветра на реперной высоте 200 м и категории устойчивости атмосферы ; г) при наличии метеонаблюдений для двух сроков по времени и для времени проводится линейная интерполяция по времени скорости ветра (модуля и направления). Для времен , наступивших позже, чем последний из имеющихся сроков метеонаблюдений , для которых проведено определение вертикальных профилей скорости ветра, принимается, что они не меняются в течение 3 часов на интервале времени . Г.3.4.2 Процедура восстановления профиля модуля скорости ветра Для описания вертикального профиля модуля скорости ветра используется его аппроксимация по степенному закону в нижнем слое ПСА [51] (Г.50) где - реперный уровень, в качестве которого используется ; - безразмерный показатель степени, зависящий от категории устойчивости атмосферы и коэффициента шероховатости . Значение параметра может быть взято из таблицы Г.15 [51], или вычислено при 0,01 м 3 м по формуле (Г.51) где , . Таблица Г.15 - Типичные значения скорости ветра на высоте флюгера и показателя степени , как функции категории устойчивости и параметра шероховатости Категория устойчивости по Тернеру Скорость ветра на уровне флюгера, м/с Значение показателя степени от параметра шероховатости Обозначение Значение Средняя Предел изменения 0,01 м 0,1 м 1,0 м 3,0 м A 0,5 1 Менее 3 0,05 0,08 0,17 0,27 B 1,5 2 От 1 до 5 0,06 0,09 0,17 0,28 C 2,5 3 От 1 до 7 0,06 0,11 0,20 0,31 D 3,5 5 Любые 0,12 0,16 0,27 0,37 E 4,5 3 От 2 до 6 0,22 0,22 0,31 0,40 F 5,5 2 Менее 4 0,34 0,34 0,42 0,46 G 6,5 1 Менее 3 0,52 0,52 0,60 0,64 Г.3.4.3 Процедура вычисления направления ветра в ПСА Метеорологическое направление ветра , град, получаемое путем измерений на метеорологических станциях, переводится в направление ветра , связанное со стандартной системой координат , , в которой направление ветра отсчитывается от оси против часовой стрелки, соотношением . (Г.52) При наличии измерений направления ветра только на флюгере или реперной высоте в пределах ПСА для вычисления направления ветра на высоте используются модельная оценка значения угла полного поворота ветра в ПСА и предположение о правом повороте ветра с высотой в ПСА в северном полушарии и левым - в южном. Тогда согласно экстраполяционной формуле [42] имеем (Г.53) где - направление ветра в ПСА на реперной высоте , в качестве которой используется или уровень флюгера , или 200 м; (Г.54) - полный поворот ветра в ПСА; - высота ПСА, способ определения которой дан в Г.3.3. Полный поворот ветра в ПСА представляется в виде аппроксимационной формулы: , (Г.55) где °К; - температура на высоте (2±0,1), К; - скорость ветра на высоте ПСА; , - аппроксимационные коэффициенты, приведенные в таблице Г.16. Таблица Г.16 - Значения коэффициентов для расчета полного поворота ветра в ПСА Коэффициент Значения коэффициентов , для , равного 1 2 3 -18,74 166,22 -39,82 0,77 -3,63 0,49 Г.3.4.4 Вычисление компонентов скорости ветра Компоненты скорости ветра определяются по значению модуля скорости и направления ветра согласно формуле , . (Г.56) Г.3.4.5 Процедура горизонтальной интерполяции по пространству Значение функции в точке определяется интерполяцией известных значений из точек путем использовании весовых функций . Расчет значений осуществляется по формуле: , (Г.57) где ; (Г.58) - число точек с заданными значениями функций ; ; При интерполяции и , полученные по формуле (Г.57) значения рассматриваются как промежуточные и , которые необходимо нормировать, после чего имеем , . (Г.59) Если 0, т.е. при 0 и 0 значения величин и в точке неопределенны, то поступаем следующим образом: - при наличии данных о направлении ветра в других пунктах метеонаблюдений рассматриваемого региона за данный срок метеонаблюдения исключаем точку из интерполяции; - при отсутствии данных о направлении ветра в других пунктах метеонаблюдений рассматриваемого региона за данный срок метеонаблюдения полагаем для определенности 1 и 0. Г.3.5 Определение профиля температуры воздуха Вертикальный профиль температуры в пунктах метеонаблюдений определяется по линейному профилю (Г.60) где - температура в пунктах наблюдения на высоте (2±0,1) м, К; - температурный градиент, приведенный к 100 м, К/100 м. Температурный градиент в ПСА определяется по категории устойчивости и скорости ветра на флюгере согласно [52] по таблице Г.17, а выше ПСА полагается равным 0,65 К/100 м. Таблица Г.17 - Средний вертикальный температурный градиент , К/100 м Скорость ветра , м/с Средний вертикальный температурный градиент от категорий устойчивости по классификации Тернера или Т-ИЭМ A B C D D E F G Менее 1 -1,5 -1,0 -0,7 -0,2 0,0 - 2,0 4,0 От 1 до 2 -2,0 -1,6 -1,0 -0,4 0,1 - 3,5 6,5 Свыше 2 до 3 -2,2 -1,9 -1,5 -0,8 0,3 1,0 5,0 - Свыше 3 до 5 -* -2,0 -1,5 -1,1 0,6 1,6 - - Свыше 5 до 7 - - -2,0 -1,5 1,0 2,0 - - Свыше 7 - - - -2,0 1,5 - - - Примечание -* Нереализуемые ситуации. Далее проводится пространственная интерполяция , полученных по (Г.60) в пунктах метеонаблюдений, на заданную сетку по формуле (Г.57), полагая . Г.4 Определение интенсивности осадков по данным наземных метеостанций и постов Одним из наиболее эффективных механизмов самоочистки атмосферы является выведение ЗВ осадками. В метеопроцессоре определяется интенсивность , мм/ч, осадков за интервал между сроками наблюдения и эффективная величина интенсивности ( ), мм/ч, учитывающая вымывающую способность осадков различных типов. По стандартным данным наблюдений на метеостанциях имеются сведения: - о суммарном количестве осадков за 12 ч; - о времени начала и окончания выпадения осадков в течении 12-часового интервала времени, где - номер интервала наличия осадков; - о фазовом состоянии осадков (дождь, дождь со снегом и т.д.). На основе этих данных определяются интенсивность осадков как равномерно распределенная по всем интервалам времени выпадения осадков за 12-часовой срок наблюдения и эффективная величина осадков ( ). Интенсивность осадков на всех -х интервалах времени выпадения осадков на 12-часовом промежутке накопления осадков считается одной и той же и определяется следующей формулой (Г.61) Эффективная величина интенсивности осадков равна , где значение устанавливается в зависимости от типа наблюдаемых на метеостанции осадков согласно таблице В.4 (приложение В). Г.5 Определение вертикальных профилей коэффициентов турбулентной вязкости и диффузии Г.5.1 Понятие коэффициентов турбулентной вязкости вводится для локальной связи между касательным напряжением турбулентного происхождения и градиентом скорости. На основании теоретических разработок, а также с помощью численного решения уравнений Навье-Стокса при замыкании второго порядка предложено определять коэффициент вертикальной турбулентной вязкости , м /с, в стратифицированном ПСА по аппроксимационной формуле [17, 53-58]: , (Г.62) где определяется по (5.37); определяется по формуле (5.40). Г.5.2 Для вычислений горизонтальных коэффициентов турбулентной вязкости , , м /с, используются следующие аппроксимационные формулы: , , (Г.63) где - коэффициент, определяемый по формуле (5.43); , , - значения дисперсий компонент ветра, определяемые по аппроксимационным формулам (5.34), (5.35), с использованием значений интегральных параметров ПСА , , и параметра шероховатости . Г.5.3 Для практических расчетов рассеяния примеси используется гипотеза о совпадении коэффициентов турбулентной диффузии с соответствующими коэффициентами турбулентной вязкости для невесомых ЗВ. Учет влияния весомости ЗВ ( 0) проводится для вертикального коэффициента диффузии путем умножения коэффициента турбулентной вязкости на величину , где определяется по формуле (5.41). Горизонтальные коэффициенты турбулентной диффузии для весомого ЗВ не корректируются и остаются теми же, что и для невесомого ЗВ. Приложение Д (обязательное) Расчет штилевого фактора разбавления в Гауссовых моделях Д.1 Рабочие формулы для вычисления , и Выражения для вычисления вспомогательных функций , и , используемые при определении штилевого фактора разбавления, имеют вид [26]: (Д.1) где ; ; ; ; , ; ; . (Д.2) где ; ; ; ; , ; ; определяется по формуле (6.44); определяется по формуле (6.45). , (Д.3) где ; ; . Д.2 Рабочие формулы для вычисления , и Выражения для вычисления вспомогательных функций , и , используемые для расчета проинтегрированной по времени приземной концентрации при штилевых условиях, имеют вид (Д.4) (Д.5) , (Д.6) где ; ; . ПРИЛОЖЕНИЕ Е (рекомендуемое) Определение параметров \"виртуальных\" источников для Гауссовых моделей Е.1 Генерация облаков в ПСА для объемного источника Объемные источники различной конфигурации моделируется цилиндром с верхней и нижней границами по вертикали и диаметром основания . Е.1.1 Для атмосферного объемного выброса (за исключением выброса из венттрубы), вертикальный размер которого меньше горизонтального , т.е. , где , вычисления , , , и проводятся следующим образом: а) деление источника по вертикали не проводится и полагается 1. \"Виртуальный\" сдвиг определяется из условия , (Е.1) что позволяет приближенно представить в виде , (Е.2) при ; (Е.3) б) количество \"виртуальных\" источников по направлениям осей и совпадает и определяется из условия, обеспечивающего на расстоянии более от источника гладкий (одномодальный) профиль концентрации , (Е.4) где - выбирается пользователем и рекомендуется брать равным . Квадратные скобки в (Е.4) означают целую часть числа. Е.1.2 Для атмосферного объемного выброса (за исключением выброса из венттрубы), вертикальный размер , которого больше горизонтального , т.е. , вычисление , , , проводят следующим образом: а) количество \"виртуальных\" источников по горизонтали полагается 1. \"Виртуальный\" сдвиг определяется из условия , (Е.5) что позволяет приближенно представить в виде (Е.6) б) количество \"виртуальных\" источников по вертикали определяется из условия, обеспечивающего на расстоянии от источника гладкий (одномодальный) профиль концентрации , (Е.7) где - выбирается пользователем и рекомендуется брать равным . Квадратные скобки в (Е.7) означают целую часть числа. Е.1.3 При выбросе из венттрубы, т.е. при источник моделируется одним \"виртуальным\" источником ( ) с \"виртуальным\" сдвигом , определяемым из условия , (Е.8) и приближенно представляемым в виде , где - диаметр трубы, м; - безразмерный параметр, вычисляемый по формуле (6.44). Е.2 Определение координат Координаты реального источника , , , используемые в формулах (6.3), (6.4), (6.9)-(6.16), (6.19), (6.32), (6.36), заменяются в связи с введением \"виртуальных\" источников соответственно на следующие: , , (Е.9) , где ; ; . E.3 Определение массы или мощности выброса \"виртуальных\" источников Масса (для мгновенного источника) или мощность (для источника конечного времени действия) выброса ЗВ в каждом -ом \"виртуальном\" источнике определяется следующим образом: - для мгновенного источника ; (Е.10) - для источника конечного времени действия , (Е.11) где , . Библиография [1] Методика определения площади зоны защитных мероприятий, устанавливаемой вокруг объектов по хранению химического оружия и объектов по уничтожению химического оружия*. Утверждена Министерством обороны Российской Федерации 26 марта 1999 г. ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. [2] Хромов С.П., Мамонтова Л.И. Метеорологический словарь. - Л.: Гидрометеоиздат, 1974, 568 с. [3] Клепикова Н.В., Троянова Н.И., Фреймундт Г.Н., Денькин В.А. Оперативная модель атмосферного переноса для оценки и прогноза последствий радиационной аварии. - Труды международной конференции \"Радиоактивность при ядерных взрывах и авариях\" г.Москва 24-26 апреля 2000 г., Санкт-Петербург, Гидрометеоиздат, 2000, с.279-284 [4] Клепикова Н.В., Троянова Н.И., Фреймундт Г.Н., Стогова И.В. Разработка проекта методики по расчету рассеяния радиоактивных веществ в атмосфере при аварийных выбросах - Доклады Всероссийской научно-практической конференции \"Состояние и развитие Единой Государственной Автоматизированной Системы Контроля Радиационной Обстановки на территории Российской Федерации\", 23-25 мая 2001 г., г.Обнинск, НПО \"Тайфун\", с.217-222 [5] N.V.KIepikova, N.l.Troyanova, G.N.Freimundt, V.A.Denkin On-line model of atmospheric transport to estimate and forecast radiation accident consequences - Seventh International Conference On Harmonisation within Atmospheric Dispersion Modelling for Regulatory Purposes, May 28-31, 2001, Belgirate, Italy, p.484-488 [6] Клепикова Н.В., Троянова Н.И., Фреймундт Г.Н., Стогова И.В. Моделирование распространения загрязняющих отравляющих веществ в атмосфере при аварийных выбросах - III Научно-практическая конференция \"Научно-технические аспекты обеспечения безопасности при уничтожении, хранении и транспортировке химического оружия\", Москва, октябрь 2006, с.286-287 [7] Клепикова Н.В., Троянова Н.И., Фреймундт Г.Н. Оперативный метод расчета переноса и рассеяния примеси в атмосфере при аварийных ситуациях на радиационно-опасных объектах. - Труды ИЭМ, вып.23(165), 2002, с.29-51 [8] Шершаков В.М., Бородин Р.В., Григорьева В.М., Клепикова Н.В., Коломеев М.П., Троянова Н.И., Стогова И.В., Фреймундт Г.Н. Правила расчета распространения ЗВ в атмосфере и водных объектах при аварийных выбросах. // Шестая международная научно-техническая конференция \"Безопасность, эффективность и экономика атомной энергетики\". Тезисы докладов. М., 2008, 194-198. [9] Уорк К., Уорнер С. Загрязнение воздуха. Источники и контроль. - Л.: Изд. Мир, 1980, 539 с. [10] Draxler R.R. Determination of atmospheric diffusion parameters. - Atm. Env., 1976, v.10, N 2, p.99-105 [11] Arya S.P. Modeling and Parameterization of Near-Sourse Diffusion in Weak Wind. - J.of App. Meteor., 1995, v.34, p.1112-1122 [12] Бызова Н.Л. Методическое пособие по расчету рассеяния примесей в пограничном слое атмосферы по метеорологическим данным. - М.: Гидрометеоиздат, 1973, 48 с. [13] Hanna S.R. and Chang J.C. Boundary-Layer parametrizations for applied dispersion modeling over urban areas. - Boundary-Layer Meteorol., 1992, v.58, p.229-259. [14] C.Mangia, G.A.Degrazia, U.Rizza. An Integral Formulation for the Dispersion Parameters in a Shear-Buoyancy-Driven Planetary Bondary Layer for Use in a Gaussian Model for Tall Stacks. - J.of App. Meteor., 2000, p.1913-1922 [15] Gryning S.E., Holtslag A.A.M., Irwin J.S. and Sivertsen B. Applied dispersion modelling based on meteorological scaling parameters. - J. Atm. Env., 1987, v.21, p.79-89. [16] Holtslag A.A.M. and van Ulden A.P. A simple scheme for daytime estimates of the surface fluxes from routine weather date. - J. Climate Appl. Meteor., 1983, v.22, p.517-529. [17] Holtslag A.A.M. and Moeng C.-H. Eddy diffusivity and countergradient transport in the convective atmospheric boundary layer. - J. Atm. Sci., 1991, v.48, p.1690-1698. [18] Бызова Н.Л., Гаргер Е.К. Иванов В.Н. Экспериментальные исследования атмосферной диффузии и расчеты рассеяния примеси. - Л.: Гидрометеоиздат, 1991, 278 с. [19] Атмосферная турбулентность и моделирование распространения примеси. Под ред. Ф.Т.М.Ньистадта и Х.Ван Допа. - Л.: Гидрометеоиздат, 1985, 351 с. [20] Dosio A., de Arellang J.V.-G., Holstlag A.A.M. and Builtjes P.J.H. Dispersion of a Passive Tracer in Buoyancy-and Shear. - Driven Bondary Layers. - J. Appl. Meteor., 2003, v.42, p.1116-11130 [21] Жуков Г.П., Юрчак В.С. Диффузия пассивной примеси в пограничном слое атмосферы по радиолокационным данным - Изв. АН СССР, Физика атмосферы и океана, 1994, т.30, N 4, с.451-457 [22] Generic models and parameters for assessing the environmental transfer of radionuclides from routine releases. Safety Series No.57. - Vienna: IAEA, 1982, 91 p. [23] Руководство по организации контроля состояния природной среды в районе расположения АЭС . Под ред. К.П.Махонько. - Л.: Гидрометеоиздат, 1990, 264 с. [24] Методы расчета распространения радиоактивных веществ в окружающей среде и доз обпучения населения*. - М.: МХО Интератомэнерго, 1992, 334 с. ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. [25] Гусев Н.Г., Беляев В.А. Радиоактивные выбросы в биосферу. Справочник. - М.: Энергоатомиздат, 1986, 224 с. [26] Клепикова Н.В., Троянова Н.И., Фреймундт Г.Н. Использование гауссовых моделей в условиях слабого ветра и штилей. - Труды ИЭМ, вып.23(165), 2002, с.66-82 [27] Gifford F.A. Consequences of Effluent Release. - Nuclear Safety, 1976, v.17, N 1, p.68-86 [28] H.W.M.Witlox. The hegarads model for ground-level heavy-gas dispersion - I. stedy-state model. - Atm. Env., 1994, v.28, N 18, p.2917-2932 [29] H.W.M. Witlox and K.McFarlane. Interfacing dispersion models in the hosystem hazard-assessment package - Atm. Env., 1994, v.28, N18, p.2947-2962 [30] Об охране атмосферного воздуха: Федеральный закон от 04.05.1999 N 96-ФЗ [31] О промышленной безопасности опасных производственных объектов: Федеральный закон от 21.06.1997 N 116-ФЗ с изменениями на 9 мая 2005 года [32] Викторов М.М. Методы вычисления физико-химических величин и прикладные расчеты. - Л.: Химия, 1977, 360 с. [33] Александров В.Н., Емельянов В.И. Отравляющие вещества. - М.: Воениздат, 1990, 272 с. [34] Десяткин Б.М., Бородулин А.И., Сарманаев С.Р., Котлярова С.С. О вероятности превышения концентрацией атмосферной примеси некоторого порогового значения. - Оптика атмосферы и океана, 2000, т.13, N 8, с.784-787 [35] Nettervill D.D.J. Plume rise, entrainment and dispersion in turbulent winds. - Atm. Env., 1990, V.24A, N 5, p.1061-1081. [36] Шифрин К.С. Универсальная формула для скорости падения шара в жидкости. Из. АН СССР. Сер. геофиз., 1958, N 2, с.280-283. [37] Методические рекомендации по выбору исходных данных и параметров при расчете радиационных последствий аварий на АЭС. Разработчики ВНИИАЭС Минздрава Российской Федерации по атомной энергии, ГУ НПО \"Тайфун\" Росгидромета, ГНЦ РФ-ИБФ Министерства здравоохранения РФ, ИБРАЭ Российской Академии наук. - М. 2001, 27 с. [38] Типовые характеристики нижнего 300-метрового слоя атмосферы по измерениям на высотной мачте. Под ред. Бызовой Н.Л. - М.: Гидрометеоиздат, 1982, с.67. [39] Wieringa J. Roughness-dependent geographical interpolation of surface wind speed averages. - Quart. J.R.Met. Soc., 1986, v.112, p.867-889. [40] Borrego C.S., Coutinho M.S. and Costa M.J. Introduction of terrain roughness effects into a Gaussian dispersion model. - The Science of Total Environment, 1990, v.99, p.153-161. [41] Van Ulden A.P. and Holtslag A.A.M. Estimation of Atmospheric Boundary Layer Parameters for Diffusion Applications. - J.Climate Appl. Meteor., 1985, v.24, p.1196-1207. [42] EUR 18195-COST Action 710 - Final report. Harmonisation of the pre-processing of meteorological data for atmospheric dispersion models. Editen by B.E.A. Fisher and et al. - Luxemburg: Office for Official Publications of the European Communities, 1998, 431 pp. [43] Альбедо и угловые характеристики отражения подстилающей поверхности. Под ред. чл.-корр. АН СССР К.Я.Кондратьева. - Л.: Гидрометеоиздат, 1981, с.1-232. [44] Клепикова Н.В., Троянова Н.И., Фреймундт Г.Н., Стогова И.В. Соотношения между параметрами устойчивости атмосферы для широкого диапазона уровней шероховатости. - Труды ИЭМ, вып.23(165), 2002, с.52-65 [45] Tagliazucca.M and Nanni.T. An atmospheric diffusion classification scheme based on the Kazanski - Monin Stability parameter. - Atm.Env., 1983, v.17, N 11, p.2205-2211. [46] Зилитинкевич С.С. Профили скорости и закон сопротивления в планетарном пограничном слое при нейтральной и устойчивой стратификации. - Изв. АН СССР ФАО, 1989, т.25, N 11, с.1131-1143. [47] Driedonks A.G.M. Models and Observations of the Growth of the Atmosphere Bondary Layer. - Bondary-Layer Meteorol., 1982, v.23, N 3, p.283-301 [48] Tennekes H. A Model for the Dynamics of the Inversion Abova Convective Bondary Layer. - J. Atm. Sci., 1973, v.30, N 4, p.558-567 [49] Tomson D.J. An Analytical Solution of Tennekes' Equations for the Growth of Bondary-Layer Depth. - Bondary-Layer Meteorol., 1992, v.59, p.227-229 [50] Arya S.P.S. Parametrizing the Height of the Stable Atmospheric Boundary Layer. - J. of Appl. Meteor., 1981, v.20, p.1192-1202 [51] Irwin J.S. A theoretical variation of the wind profile power-law exponent as a function of surface roughness and stability. - Atm. Env., 1979, v.13, p.191-194. [52] Серия изданий по безопасности N 50-SG-S3 Учет дисперсных параметров атмосферы при выборе площадки для атомных электростанций - Вена: МАГАТЭ, 1982, 105 с. [53] Tirabassi T., Rizza U. Boundary Layer Parameterization for a Non-Gaussian Puff Model - J. of AppI Met. 1977, v.36, pp.1031-1037 [54] Holstlag A.A.M and oth A Comparison of Boundary Layer Diffusion Schemes in Unstable Conditions over Land - Boundary-Layer Met. 1995, v.76, pp.69-95 [55] Briggs G.A Analytical Parameterizations of Diffusion: The Convective Boundary Layer. - J. of Climate and Appl. Met., 1983, v.24, pp.1167-1185 [56] Degrazia G.A., Moreira D.M. Derivation of an Eddy Diffusivity Depending on Source Distance for Vertically Inhomogeneous Turbulence in a Convective Boundarv Layer. - J. of Appl. Met., 2001, v.40, pp.1233-1240 [57] Brost R.A., Wingaard J.C. A Model Study of the Stable Stratified Planetary Boundary Layer. - J. of Atm. Sci., 1978, v.35, pp.1427-1440 [58] Troen I.B., Mahrt L. A Simple Model of the Atmospheric Boundary Iayer Sensitivity to Surface Evaporation. - Boundary-Layer Met. - 1986, v.37, pp.129-148 Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: / Федеральная служба по гидрометеорологии и мониторингу окружающей среды (Росгидромет). - Обнинск: ООО \"Принт-Сервис\", 2009 РД 52.18.717-2009 Методика расчета рассеяния загрязняющих веществ в атмосфере при аварийных выбросах (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}