{
    "document_title": "РД 52.04.52-85 Методические указания. Регулирование выбросов при неблагоприятных метеорологических условиях",
    "content": "РД 52.04.52-85 Методические указания. Регулирование выбросов при неблагоприятных метеорологических условиях РД 52.04.52-85 Методические указания. Регулирование выбросов при неблагоприятных метеорологических условиях Применяется с 01.12.1986 Страница РД 52.04.52-85 Группа Т58 РУКОВОДЯЩИЙ ДОКУМЕНТ МЕТОДИЧЕСКИЕ УКАЗАНИЯ Регулирование выбросов при неблагоприятных метеорологических условиях Дата введения 1986-12-01 ИНФОРМАЦИОННЫЕ ДАННЫЕ РАЗРАБОТАН Главной геофизической обсерваторией имени А.И.Воейкова, Западно-Сибирским региональным научно-исследовательским институтом ИСПОЛНИТЕЛИ: Б.Б.Горошко, канд. геогр. наук (руководитель разработки); А.П.Быков, канд. техн. наук (руководитель и ответственный исполнитель разработки); Л.Р.Сонькин, д-р геогр. наук (ответственный исполнитель); Т.С.Селегей, канд. геогр. наук УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Госкомгидрометом СССР 1 декабря 1986 г. ВВЕДЕН ВПЕРВЫЕ Настоящие методические указания распространяются на подразделения Госкомгидромета СССР, Государственной инспекции по охране атмосферного воздуха при Госкомгидромете СССР, министерства и ведомства, а также на санитарно-эпидемиологическую службу Минздрава СССР и другие органы, осуществляющие государственный надзор за состоянием атмосферного воздуха. Они предназначены для предприятий, организаций и учреждений, имеющих источники загрязнения воздуха, независимо от их ведомственной принадлежности. Методические указания составлены в соответствии с Законом СССР об охране атмосферного воздуха и ГОСТ 17.2.3.02-78 \"Охрана природы. Атмосфера. Правила установления допустимых выбросов вредных веществ промышленными предприятиями\" и определяют единый порядок и обязанности организаций, участвующих в работах по прогнозу загрязнения атмосферы, регулированию выбросов и контролю эффективности этих работ. В городах и промышленных центрах Советского Союза проводятся многочисленные мероприятия по обеспечению чистоты атмосферы. В ряде случаев осуществление радикальных мер по защите воздушного бассейна бывает затруднительным, рассчитано на длительный период и требует значительных капитальных вложений. В связи с этим большое значение приобретает разработка и осуществление мероприятий по временному сокращению вредных выбросов в атмосферу в периоды неблагоприятных метеорологических условий. Загрязнение приземного слоя воздуха, создаваемое выбросами промышленных предприятий, тепловых электростанций, транспорта и других объектов в большой степени зависит от метеорологических условий. В отдельные периоды, когда метеорологические условия способствуют накоплению вредных веществ в приземном слое атмосферы, концентрации примесей в воздухе могут резко возрастать. Чтобы в эти периоды не допускать возникновения высокого уровня загрязнения, необходимо заблаговременное прогнозирование таких условий и своевременное сокращение выбросов вредных веществ в атмосферу. В настоящее время в системе Госкомгидромета разработаны методы прогноза загрязнения воздуха. Оперативное прогнозирование осуществляется в ряде городов страны. Прогнозы высоких уровней загрязнения воздуха являются основанием для регулирования выбросов. 1. ОБЩИЕ ПОЛОЖЕНИЯ Под регулированием выбросов вредных веществ в атмосферу понимается их кратковременное сокращение в периоды неблагоприятных метеорологических условий (НМУ), приводящих к формированию высокого уровня загрязнения воздуха. Регулирование выбросов осуществляется с учетом прогноза НМУ на основе предупреждений о возможном опасном росте концентраций примесей в воздухе с целью его предотвращения. Прогноз загрязнения атмосферы и регулирование выбросов являются важной составной частью всего комплекса мероприятий по обеспечению чистоты воздушного бассейна. Эти работы особенно необходимы в городах с относительно высоким средним уровнем загрязнения воздуха, поскольку принятие радикальных мер по его снижению требует, как правило, больших усилий и времени, а эффект от регулирования выбросов может быть практически незамедлительным. В то же время для предотвращения роста концентраций в отдельные периоды выполнение таких работ полезно практически в любом городе. Мероприятия по сокращению выбросов загрязняющих веществ в атмосферу в периоды НМУ разрабатывают предприятия, организации, учреждения, расположенные в населенных пунктах, где органами Госкомгидромета проводится или планируется проведение прогнозирования НМУ. Мероприятия по регулированию выбросов разрабатываются на всех предприятиях, имеющих источники выбросов вредных веществ в атмосферу, с участием отраслевых институтов. Если на предприятии устанавливаются нормы ПДВ (ВСВ), то разработка мероприятий по регулированию выбросов проводится совместно с головными ведомственными организациями в соответствии с ГОСТ 17.2.3.02-78 . Мероприятия по временному сокращению выбросов загрязняющих веществ в периоды НМУ являются обязательной составной частью сводного тома \"Охрана атмосферы и предельно допустимые выбросы (ПДВ)\" и утверждаются в соответствии с ГОСТ 17.2.3.02-78 и \"Временной методикой нормирования выбросов\". Они пересматриваются по решению местных советских, партийных органов, а также при изменении технологии производства и выбросов вредных веществ в атмосферу. В городах, где сводные тома \"Охрана атмосферы и ПДВ\" в настоящее время не разрабатываются или где работы по установлению ПДВ запланированы на отдаленный период, мероприятия по временному сокращению выбросов согласовываются с головными институтами, подразделениями Минздрава СССР и ГАИ с привлечением служб ведомственного контроля и Госгортехнадзора и утверждаются органами Госкомгидромета СССР. Контроль степени эффективности сокращения выбросов загрязняющих веществ в атмосферу осуществляют с помощью инструментальных, балансовых и других методов. Оперативное прогнозирование высоких уровней загрязнения воздуха осуществляют прогностические подразделения Госкомгидромета в соответствии с методическими указаниями. Контроль за выполнением мероприятий по сокращению выбросов в периоды НМУ в соответствии с действующими нормативными актами проводит Государственная инспекция по охране атмосферного воздуха при Государственном комитете СССР по гидрометеорологии и контролю природной среды с привлечением других контролирующих органов. 2. ОСНОВНЫЕ ПРИНЦИПЫ РАЗРАБОТКИ МЕРОПРИЯТИЙ ПО РЕГУЛИРОВАНИЮ ВЫБРОСОВ При разработке мероприятий по регулированию выбросов следует учитывать вклад различных источников в создание приземных концентраций примесей. В каждом конкретном случае необходимо определить, на каких источниках следует сокращать выбросы в первую очередь, чтобы получить наибольший эффект. С этой целью используют формулы для расчета максимальной концентрации примесей в воздухе ( ), которые приведены в \" Методике расчета концентраций в атмосферном воздухе вредных веществ, содержащихся в выбросах предприятий (ОНД-86) \". Для горячих выбросов . (1) Для холодных выбросов , (2) где - безразмерный коэффициент, учитывающий влияние рельефа местности; - коэффициент, зависящий от климатических условий; , , - безразмерные коэффициенты, связанные с особенностями поступления выбросов в атмосферу; - количество вредного вещества, выбрасываемого в атмосферу, г/с; - высота источника над уровнем земли, м; - диаметр устья источника, м; - количество одинаковых источников выбросов; - объем газов, поступающих в атмосферу из источников, м /с; - разность между температурой выбрасываемых газов ( ) и окружающего воздуха ( ), °С. Из формул (1) и (2) видно, что значительно уменьшается с увеличением высоты трубы , особенно в случае горячих выбросов. Следовательно, в периоды НМУ при прочих равных условиях необходимо в первую очередь сокращать низкие выбросы. Концентрация примесей зависит от числа труб ( ), через которые поступает в атмосферу заданное количество вредных веществ. Эта зависимость особенно существенна для случая холодных выбросов, для которых прямо пропорциональна . В связи с этим при наступлении НМУ следует в первую очередь снижать выбросы, поступающие в атмосферу из большого числа мелких источников. Значение уменьшается с увеличением перегрева выходящих газов по отношению к окружающему воздуху. Чем холоднее выбросы, тем более эффективным для уменьшения приземных концентраций является их кратковременное сокращение. Для эффективного предотвращения повышения уровня загрязнения воздуха в периоды НМУ следует в первую очередь сокращать низкие, рассредоточенные, холодные выбросы. При разработке мероприятий по кратковременному сокращению выбросов в периоды неблагоприятных метеоусловий необходимо учитывать следующее: 1) мероприятия должны быть достаточно эффективными и практически выполнимыми; 2) мероприятия должны учитывать специфику конкретных производств. В связи с этим их следует разрабатывать главным образом непосредственно на предприятиях и в отраслевых институтах; 3) осуществление разработанных мероприятий, по возможности, не должно сопровождаться сокращением производства. Такое сокращение в связи с выполнением дополнительных мероприятий допускается только в редких случаях, когда угроза интенсивного скопления примесей в приземном слое атмосферы особенно велика. Соблюдение указанных принципов способствует практическому осуществлению мероприятий по регулированию выбросов и предотвращению роста концентраций в периоды неблагоприятных метеорологических условий. 3. СОСТАВЛЕНИЕ ПРЕДУПРЕЖДЕНИЙ О ПОВЫШЕНИИ УРОВНЯ ЗАГРЯЗНЕНИЯ ВОЗДУХА Предупреждения о повышении уровня загрязнения воздуха в связи с ожидаемыми неблагоприятными метеорологическими условиями составляют в прогностических подразделениях Госкомгидромета. Применяют два вида предупреждений о возможном формировании повышенного уровня загрязнения воздуха: от отдельных источников и по городу в целом. В первом случае предупреждения связаны с ростом концентраций примесей в воздухе, создаваемых выбросами одного или группы источников; во втором - с ростом общегородского загрязнения воздуха. Предупреждения составляются наряду с ежедневными прогнозами загрязнения атмосферы при возникновении угрозы значительного роста концентраций. Они передаются партийным и советским органам, на предприятия, являющиеся источниками загрязнения приземного слоя воздуха, контролирующим организациям (Госинспекции по охране атмосферного воздуха, СЭС, ГАИ и др.). В зависимости от ожидаемого уровня загрязнения атмосферы составляются предупреждения трех степеней, которым соответствуют три режима работы предприятий в периоды НМУ. Степень предупреждения и соответствующий ей режим работы предприятий в каждом конкретном городе устанавливают и корректируют местные органы Госкомгидромета СССР. В общем случае предупреждение дается, когда ожидается уровень загрязнения воздуха, превышающий максимальную разовую ПДК. Если в городе превышение ПДК наблюдается часто, то предупреждение составляется при ожидаемом относительно высоком уровне загрязнения воздуха, соответствующем установленным НМУ. Для случая отдельного источника такому уровню соответствует - расчетная максимальная концентрация примеси, имеющая место при отсутствии НМУ. Предупреждения третьей степени, с которыми связаны наиболее серьезные мероприятия по регулированию выбросов, составляются только в тех городах, где максимальная концентрация хотя бы одной из примесей превышает 5 ПДК. Прогностические подразделения Госкомгидромета СССР имеют право составлять предупреждения третьей степени для конкретных предприятий, если вследствие увеличения их выбросов в сочетании с наступлением метеоусловий, способствующих росту загрязнения воздуха, резко ухудшается гигиеническая обстановка в какой-либо части города. Ниже рассматриваются условия, в соответствии с которыми даются предупреждения одной из степеней. 3.1. Составление предупреждений для одиночных источников Предупреждения о повышении уровня загрязнения воздуха для отдельных источников выбросов вредных веществ в атмосферу составляются, когда ожидаются НМУ, при которых максимальные концентрации примесей в воздухе, создаваемые источником или группой источников, могут превышать . Для данного случая к НМУ относятся: приподнятая инверсия выше источника, штилевой слой ниже источника, туманы. В \"Методических указаниях по прогнозу загрязнения воздуха в городах\" приводятся комплексы НМУ для отдельных источников. Комплексы наряду с другими параметрами включают направление ветра, определяющее перенос примесей со стороны предприятий на жилые кварталы, их вынос на районы со сложным рельефом или с плотной застройкой, а также максимальное наложение выбросов. Предупреждения для одиночных источников составляют независимо от того, расположен источник в окружении большого числа предприятий или он изолирован. Предсказываются и учитываются на основе расчетов только те концентрации, которые создаются обслуживаемым предприятием. Предупреждение первой степени составляется, если предсказывается один из комплексов НМУ, приведенных в \"Методических указаниях по прогнозу загрязнения воздуха в городах\", при этом ожидаются концентрации в воздухе одного или нескольких контролируемых веществ выше ПДК; второй степени - если предсказываются два таких комплекса одновременно (например, если при опасной скорости ветра ожидается и приподнятая инверсия, и неблагоприятное направление ветра), когда ожидаются концентрации одного или нескольких контролируемых веществ выше 3 ПДК. Предупреждение третьей степени составляется в случае, когда после передачи предупреждения второй степени опасности поступающая информация показывает, что при сохраняющихся метеорологических условиях принятые меры не обеспечивают необходимую чистоту атмосферы; при этом ожидаются концентрации в воздухе одного или нескольких вредных веществ выше 5 ПДК. Если обслуживаемое предприятие расположено в городе, где отсутствуют измерения концентраций примесей в воздухе, то предупреждения третьей степени не составляются. Неблагоприятные метеоусловия различаются для источников с разными параметрами выбросов. Поэтому предупреждения должны составляться для каждого источника в отдельности. При большом количестве обслуживаемых объектов в городе источники следует разделить на группы в соответствии с действием НМУ на выбросы, осуществляемые этими источниками. Чаще всего они могут быть разделены на три группы: 1) высокие с горячими выбросами, 2) высокие с холодными выбросами, 3) низкие. Примечание. Разделение выбросов на горячие и холодные осуществляется в соответствии с \"Методикой расчета концентраций в атмосферном воздухе вредных веществ, содержащихся в выбросах предприятий (ОНД-86)\" . Группы источников выделяются на каждом предприятии. Составленное предупреждение относится ко всем источникам соответствующей группы, расположенным в городе или на обслуживаемой территории. Предупреждение может относиться не ко всему предприятию, а только к источникам данной группы. Разделение на предприятиях источников выбросов на группы проводится представителями предприятий совместно со специалистами местного подразделения Госкомгидромета. 3.2. Составление предупреждений по городу в целом Предупреждения по городу в целом составляются в случае, когда ожидаются метеорологические условия, при которых могут быть превышены два относительно высоких уровня загрязнения воздуха. Повторяемость значений концентрации загрязняющих воздух веществ, превышающих первый уровень, составляет в среднем 10%, второй уровень - 2%. При прогнозе и принятии решения о регулировании выбросов следует исходить из обобщенного показателя загрязнения по городу в целом. В настоящее время в оперативной работе в соответствии с \"Методическими указаниями по прогнозу загрязнения воздуха в городах\" используются два обобщенных показателя. Одним из них является параметр . , где - общее количество измерений на всех постах города в течение дня; - количество измерений существенно повышенных концентраций, значения которых в 1,5 раза превышают среднесезонное значение ( ). При первом относительно высоком уровне загрязнения воздуха по городу в целом =0,35 (в отдельных городах =0,30), при втором =0,50. Другим обобщенным показателем загрязнения воздуха по городу в целом является средняя по городу и за все сроки наблюдений одного дня концентрация примеси ( ). Два относительно высоких уровня загрязнения воздуха при этом устанавливаются на основе статистического распределения значений с учетом 10%-ной и 2%-ной повторяемости наиболее высоких значений. Предупреждение первой степени составляется, если предсказывается превышение первого относительно высокого уровня загрязнения воздуха (при использовании параметра , когда ожидается его значение от 0,36 до 0,50); при этом ожидаются концентрации в воздухе одного или нескольких контролируемых веществ выше ПДК. Предупреждение второй степени составляется в двух случаях: 1) если предсказывается превышение второго относительно высокого уровня загрязнения воздуха ( >0,50) и одновременно ожидаются концентрации в воздухе одного или нескольких контролируемых веществ выше 3 ПДК; 2) если после передачи предупреждения первой степени поступающая информация показывает, что принятые меры не обеспечивают необходимую чистоту атмосферы. Предупреждение третьей степени составляется в случае, когда после передачи предупреждения второй степени сохраняется высокий уровень загрязнения атмосферы, ожидается сохранение НМУ; при этом ожидаются концентрации в воздухе одного или нескольких контролируемых веществ выше 5 ПДК. Если относительно высокий уровень загрязнения воздуха в городе заранее не был предсказан вследствие неправильного прогноза метеоусловий или резкого увеличения выбросов, то составляется оповещение о наступившем явлении, исходя из тех же трех степеней. 4. ОПРЕДЕЛЕНИЕ НЕОБХОДИМОГО СНИЖЕНИЯ КОНЦЕНТРАЦИИ ПРИМЕСЕЙ В ВОЗДУХЕ И ВЫБРОСОВ В ПЕРИОДЫ НМУ Для определения необходимого снижения выбросов в периоды НМУ следует исходить из прогностических значений концентрации и тех установленных значений, которые должны быть достигнуты в результате выполнения мероприятий. Размер сокращения выбросов для каждого предприятия в каждом конкретном городе устанавливают и корректируют местные органы Госкомгидромета СССР в зависимости от специфики выбросов, особенностей рельефа, застройки городов и т.д. Должно быть обеспечено снижение концентрации загрязняющих веществ в приземном слое атмосферы по первому режиму на 15-20%, по второму на 20-40% и по третьему на 40-60%; 4.1. Определение снижения концентрации примесей, создаваемых одиночными источниками При оценке снижения концентрации следует исходить из необходимости достижения значения . Если формируется на территории предприятия или в санитарно-защитной зоне, то требуется снижение концентрации, создаваемой выбросами данного источника в жилых районах, до уровня, наблюдающегося при отсутствии НМУ. Учитывается, что при осуществлении комплекса НМУ концентрации примесей в воздухе, создаваемые выбросами данного источника, возрастают примерно в 1,5 раза, двух таких комплексов одновременно - в 3 раза. В случае одиночного источника для достижения требуемого значения концентрации примесей в воздухе в таком же соотношении снижаются выбросы. Однако чаще всего на предприятиях имеется много источников с разными параметрами выбросов, дающих неодинаковый вклад в создание приземной концентрации. С учетом этого обстоятельства для необходимого снижения концентрации примесей в воздухе может потребоваться существенно меньшее сокращение выбросов в пределах данной группы источников. Пример. Выбросы от ТЭЦ, расположенной в одном из городов, поступают в атмосферу через семь труб. Все трубы относятся к группе источников с горячими высокими выбросами. Четыре трубы имеют высоту 80-100 м, три - 30 м. Через три относительно низкие трубы в атмосферу поступает около 1/4 суммарного выброса. Однако расчеты, выполненные по формуле (1), показывают, что прекращение работы котлов, подключенных к низким трубам, обеспечивает уменьшение выбросов на 1/4 и в то же время приводит к снижению приземных концентраций сернистого газа в 5 раз, диоксида азота в 2,5 раза. Эффект от сокращения выбросов вредных веществ в атмосферу в результате проведенных мероприятий является наибольшим при уменьшении низких неорганизованных выбросов. Практически для решения вопроса о степени снижения выбросов на предприятии с большим количеством разных источников необходимо выполнить расчет концентраций загрязняющих веществ от отдельных групп источников с учетом и без учета регулирования выбросов по одной из программ, список которых приведен во \"Временной методике нормирования промышленных выбросов в атмосферу\". Расчеты выполняются предприятием. При оценке неорганизованных выбросов с использованием ЭВМ необходимо учитывать следующее: суммарные неорганизованные выбросы ( г/с) с некоторого участка промплощадки условно приписываются одному расположенному в центре участка точечному источнику холодных выбросов ( =0) высотой =2 м диаметром устья =0,5 м, скоростью выхода газовоздушной смеси =1,5 м/с. В первую очередь учитываются мероприятия, не связанные со снижением производства и с существенными изменениями технологического режима. Если такие меры не позволяют достигнуть необходимого снижения уровня загрязнения воздуха, то рассматриваются другие мероприятия, которые могут быть связаны с остановкой некоторых второстепенных производств. Однако часто сведения о параметрах выбросов являются неполными и не позволяют выполнить соответствующие расчеты. В этом случае необходимо оценивать возможное снижение приземных концентраций в результате выполнения мероприятий по регулированию выбросов с учетом снижения общего количества выбросов и с учетом высоты их поступления в атмосферу ( ). Согласно формулам (1) и (2), вклады горячих и холодных выбросов в создание приземных концентраций обратно пропорциональны соответственно и . Как отмечалось в разделе 3, все источники выбросов данного предприятия разделяются на группы в соответствии с действием НМУ на выбросы этих источников. Для каждой группы отдельно составляются предупреждения. Оценка вклада источников в создание приземных концентраций также проводится отдельно по выделенным группам. Рассмотрим для примера предприятие, осуществляющее горячие выбросы. Все источники выбросов условно разделяются на две группы: высокие и низкие. Для случая высоких горячих выбросов рассмотрим три градации высот их поступления в атмосферу: 31-50, 51-100, >100 м; средние высоты этих градаций составляют 40, 75 и 120 м. Для низких выбросов также рассмотрим три градации высот: 10, 11-20, 21-30 м со средними высотами 5, 15 и 25 м. Сведения о вкладе выбросов на разных высотах в создание приземных концентраций отдельно для каждой из групп источников приводятся в табл.1. При этом учитывается обратно пропорциональная зависимость концентраций от . Таблица 1 Оценка вклада выбросов, поступающих в атмосферу на различных высотах , в создание приземных концентраций примесей Группа источников выбросов Градация , м Среднее значение , м Количество относительных единиц выброса (% от суммарного выброса данной группы источников) Относительная концентрация примеси в приземном слое воздуха, Высокие >100 120 50,0 1 51-100 75 30,0 1,5 30-50 40 20,0 3,6 Низкие 21-29 25 33,3 1 11-20 15 33,3 2,8 0-10 5 33,3 25 Примечание: - наибольшая концентрация примеси, создаваемая источником одной градации высот в пределах заданной группы; - наибольшая концентрация примеси, создаваемая источниками высотой более 100 м (для случая горячих высоких выбросов) и источниками высотой 21-30 м (для случая низких выбросов). Из табл.1 видно, что если при наступлении НМУ для высоких источников прекратить все выбросы на высотах 31-50 м, то суммарный выброс сократится на 20%, а приземные концентрации снизятся более чем в 2 раза. Еще больший эффект может быть достигнут в результате учета высоты поступления выбросов в атмосферу для случая низких ис-* __________________ * Брак оригинала. - Примечание \"КОДЕКС\". Для организации регулирования выбросов в связи с предупреждениями о возможном формировании высокого уровня загрязнения воздуха в районе отдельных источников и оценки требуемого снижения выбросов с целью достижения необходимо предварительно выполнить следующие работы: 1) на каждом обслуживаемом предприятии согласно рекомендациям, изложенным в разделе 3, разделить источники на группы в соответствии с действием НМУ на выбросы этих источников; 2) провести расчет поля концентраций примесей, создаваемого каждой группой источников данного предприятия без выполнения мероприятий, а также при их выполнении; если отсутствует возможность проведения таких расчетов, следует определить отдельно для каждой группы источников суммарный выброс по градациям высот и ориентировочно оценить вклад в создание приземных концентраций выбросов, поступающих в атмосферу на каждой из градаций высот; 3) оценить степень снижения концентраций примесей в воздухе за счет выполнения мероприятий; 4) на основе выполненных оценок отнести каждое мероприятие к тому или иному режиму работ в период НМУ в соответствии с предупреждением той или иной степени. Необходимое снижение концентраций достигается осуществлением выбранного из разработанного перечня комплекса мероприятий по регулированию выбросов, эффективность каждого из которых оценивается заранее. 4.2. Определение снижения концентрации примесей по городу в целом При оценке снижения концентрации рекомендуется исходить из того, что высокий уровень загрязнения воздуха по городу в целом создается в основном невысокими выбросами. Условно отнесем к ним все выбросы, поступающие в атмосферу на высотах ниже 30 м от поверхности земли. Это главным образом выбросы автотранспорта, низкие неорганизованные выбросы на промышленных предприятиях, выбросы мелких котельных, открытое сжигание мусора и др. При регулировании выбросов в связи с ожидаемым высоким уровнем загрязнения воздуха по городу в целом следует исходить из значения средней по всему городу и за все сроки наблюдений данного дня концентрации примеси ( ), которая тесно коррелирует с другими обобщенными показателями (параметр и др.). При оценке необходимого снижения выбросов в связи с предупреждением о возможном повышении уровня загрязнения воздуха по городу в целом ставится задача достижения (критического значения ), которое соответствует первому относительно высокому уровню загрязнения воздуха по городу в целом (см. п.3.2) и определяется следующим образом: если предсказывается , то в качестве принимается то значение , которое превышается в 10% случаев; если предсказывается параметр , то в качестве принимается то значение , которое соответствует значению =0,35 (в некоторых городах =0,30). При прогнозировании параметра по совокупности примесей ( ) принимается, что каждая из примесей, входящих в , вносит одинаковый вклад в создание высокого значения этого параметра. Значение в случае использования параметра определяется в каждом городе в отдельности на основе линейной корреляции между и . Как и в случае отдельных источников, при решении вопроса о сокращении низких выбросов следует учитывать высоту их поступления в атмосферу . Рекомендуется рассматривать три градации высот: 10, 11-20, 21-30 м. Оценка вклада разных выбросов в создании приземных концентраций проводится так, как это указывается в табл.1; при этом учитывается обратно пропорциональная зависимость от или от (в зависимости от перегрева выбросов по отношению к окружающему воздуху). В общем случае разделение низких выбросов по градациям высот проводится по всей территории города. Пример. В соответствии с выполненными оценками низкие выбросы сернистого газа (в 30-метровом слое) поступают в атмосферу города следующим образом: в слое до 10 м - 5% общего количества низких выбросов (открытые сжигания в городе и на территории промышленных предприятий); в слое 11-20 м - 10% и в слое 21-30 м - 85%. На высотах более 10 м сернистый газ поступает в атмосферу из мелких котельных. Принимаем средние высоты указанных слоев 5, 15, 25 м. Если исходить из обратно пропорциональной зависимости концентраций от квадрата высоты ( ), то вклад единичного выброса в создание концентраций в слое до 10 м будет в 25 раз больше, чем в слое 21-30 м, но при этом поступающее в атмосферу количество сернистого газа будет в 17 раз меньше. Если согласно предупреждению концентрация какой-либо примеси в воздухе будет ниже ПДК, то задача достижения определенного уровня загрязнения воздуха данной примесью за счет снижения выбросов не ставится. Предусматривается только усиление контроля за выбросами с целью предотвращения их повышенного поступления в атмосферу. 5. ПОРЯДОК РАЗРАБОТКИ МЕРОПРИЯТИЙ ПО СОКРАЩЕНИЮ ВЫБРОСОВ В ПЕРИОДЫ НМУ* __________________ В разработке раздела 5 принимал участие И.И.Смульский (ЗапСибНИИ). Разработка мероприятий по регулированию выбросов в атмосферу осуществляется непосредственно на предприятиях, в организациях и учреждениях, являющихся источниками загрязнения атмосферы, в проектных и отраслевых институтах промышленных министерств с учетом специфики конкретных производств. Разработки проводятся как для действующих, так и для проектируемых предприятий. При разработке мероприятий учитываются особенности рассеивания примесей в атмосфере и в связи с этим вклад различных источников в создание концентраций примесей в приземном слое воздуха. В периоды НМУ следует добиваться необходимого для каждого из трех режимов работы предприятия снижения концентраций при наименьших усилиях. Учитывается также приоритетность загрязняющих веществ. Размер сокращения концентрации примесей в воздухе для предприятий устанавливают и в дальнейшем уточняют местные подразделения Госкомгидромета СССР. При этом учитываются: уровень фактического загрязнения воздуха в городе, технологические возможности производства, пылегазоулавливающего оборудования, особенности метеорологического режима и т.д. Мероприятия но сокращению выбросов в периоды НМУ могут быть общими, применимыми на любом предприятии, и специфическими, относящимися к конкретным производствам (приложение 6). 5.1. Мероприятия по сокращению выбросов при первом режиме работы предприятия При первом режиме работы предприятия мероприятия должны обеспечить сокращение концентрации загрязняющих веществ в приземном слое атмосферы примерно на 15-20%. Эти мероприятия носят организационно-технический характер, их можно быстро осуществить, они не требуют существенных затрат и не приводят к снижению производительности предприятия. При разработке мероприятий по сокращению выбросов при первом режиме целесообразно учитывать следующие мероприятия общего характера: усилить контроль за точным соблюдением технологического регламента производства; запретить работу оборудования на форсированном режиме; рассредоточить во времени работу технологических агрегатов, не участвующих в едином непрерывном технологическом процессе, при работе которых выбросы вредных веществ в атмосферу достигают максимальных значений; усилить контроль за работой контрольно-измерительных приборов и автоматических систем управления технологическими процессами; запретить продувку и чистку оборудования, газоходов, емкостей, в которых хранились загрязняющие вещества, ремонтные работы, связанные с повышенным выделением вредных веществ в атмосферу; усилить контроль за герметичностью газоходных систем и агрегатов, мест пересыпки пылящих материалов и других источников пылегазовыделения; усилить контроль за техническим состоянием и эксплуатацией всех газоочистных установок; обеспечить бесперебойную работу всех пылеочистных систем и сооружений и их отдельных элементов, не допускать снижения их производительности, а также отключения на профилактические осмотры, ревизии и ремонты; обеспечить максимально эффективное орошение аппаратов пылегазоулавливателей; проверить соответствие регламенту производства концентраций поглотительных растворов, применяемых в газоочистных установках; ограничить погрузочно-разгрузочные работы, связанные со значительными выделениями в атмосферу загрязняющих веществ; использовать запас высококачественного сырья, при работе на котором обеспечивается снижение выбросов загрязняющих веществ; интенсифицировать влажную уборку производственных помещений предприятия, где это допускается правилами техники безопасности; прекратить испытание оборудования, связанного с изменениями технологического режима, приводящего к увеличению выбросов загрязняющих веществ в атмосферу; обеспечить инструментальный контроль степени очистки газов в пылегазоочистных установках, выбросов вредных веществ в атмосферу непосредственно на источниках и на границе санитарно-защитной зоны. 5.2. Мероприятия по сокращению выбросов при втором режиме работы предприятия При втором режиме работы предприятия мероприятия должны обеспечить сокращение концентрации загрязняющих веществ в приземном слое атмосферы примерно на 20-40%. Эти мероприятия включают в себя все мероприятия, разработанные для первого режима, а также мероприятия, влияющие на технологические процессы и сопровождающиеся незначительным снижением производительности предприятия. При разработке мероприятий по сокращению выбросов при втором режиме целесообразно учитывать следующие мероприятия общего характера: снизить производительность отдельных аппаратов и технологических линий, работа которых связана со значительным выделением в атмосферу вредных веществ; в случае, если сроки начала планово-предупредительных работ по ремонту технологического оборудования и наступления НМУ достаточно близки, следует провести остановку оборудования; уменьшить интенсивность технологических процессов, связанных с повышенными выбросами вредных веществ в атмосферу на тех предприятиях, где за счет интенсификации и использования более качественного сырья возможна компенсация отставания в периоды НМУ; перевести котельные и ТЭЦ, где это возможно, на природный газ или малосернистое и малозольное топливо, при работе с которыми обеспечивается снижение выбросов вредных веществ в атмосферу; ограничить использование автотранспорта и других передвижных источников выбросов на территории предприятия и города согласно ранее разработанным схемам маршрутов; прекратить обкатку двигателей на испытательных стендах; принять меры по предотвращению испарения топлива; запретить сжигание отходов производства и мусора, если оно осуществляется без использования специальных установок, оснащенных пылегазоулавливающими аппаратами; запретить работы на холодильных и других установках, связанные с утечкой загрязняющих веществ. 5.3. Мероприятия по сокращению выбросов при третьем режиме работы предприятий При третьем режиме работы предприятий мероприятия должны обеспечить сокращение концентраций загрязняющих веществ в приземном слое атмосферы примерно на 40-60%, а в некоторых особо опасных условиях предприятиям следует полностью прекратить выбросы. Мероприятия третьего режима включают в себя все мероприятия, разработанные для первого и второго режимов, а также мероприятия, осуществление которых позволяет снизить выбросы загрязняющих веществ за счет временного сокращения производительности предприятия. При разработке мероприятий по сокращению выбросов при третьем режиме целесообразно учитывать следующие мероприятия общего характера: снизить нагрузку или остановить производства, сопровождающиеся значительными выделениями загрязняющих веществ; отключить аппараты и оборудование, работа которых связана со значительным загрязнением воздуха; остановить технологическое оборудование в случае выхода из строя газоочистных устройств; запретить производство погрузочно-разгрузочных работ, отгрузку готовой продукции, сыпучего исходного сырья и реагентов, являющихся источником загрязнения; перераспределить нагрузку производств и технологических линий на более эффективное оборудование; остановить пусковые работы на аппаратах и технологических линиях, сопровождающиеся выбросами в атмосферу; запретить выезд на линии автотранспортных средств (включая личный транспорт) с неотрегулированными двигателями. Состав отработанных газов не должен превышать предельно допустимые выбросы вредных веществ, указанных в ГОСТ 17.2.2.02-77 , ГОСТ 21393-75 , ОСТ 37.001.234-81 , ОСТ 37.001.054-74; снизить нагрузку или остановить производства, не имеющие газоочистных сооружений; провести поэтапное снижение нагрузки параллельно работающих однотипных технологических агрегатов и установок (вплоть до отключения одного, двух, трех и т.д. агрегатов). 5.4. Перспективный план мероприятий по достижению критерия качества атмосферного воздуха Для городов с высоким средним уровнем загрязнения (средние сезонные концентрации соответствуют ПДК и выше) наряду с мероприятиями по кратковременному снижению выбросов необходимо разрабатывать перспективные планы мероприятий по достижению критерия качества атмосферного воздуха. Перспективные планы разрабатывают также для городов с невысоким средним уровнем загрязнения, в которых предложенные на период НМУ мероприятия не обеспечивают снижение концентраций загрязняющих веществ в атмосферном воздухе до уровней ПДК. Такие мероприятия в первую очередь должны быть разработаны на базе совершенствования существующих и разработки новых технологических процессов, аппаратов и процессов пылегазоочистки и включать: усовершенствование технологических процессов и технологического оборудования с целью сокращения выбросов загрязняющих веществ в атмосферу; разработку методов рекуперации и регенерации ценных продуктов из промышленных выбросов; разработку способов утилизации отходов промышленного производства с целью извлечения ценных продуктов из промышленных выбросов; разработку и создание безотходных производств, предусматривающих существенное сокращение количества выбросов загрязняющих веществ; разработку новых процессов и оборудования для очистки газов; разработку новых и реконструкцию существующих предприятий и производств, обеспечивающих сокращение выбросов до санитарных норм; осуществление строительства резервного газоочистного оборудования, обеспечивающего очистку газов в периоды НМУ, а также при аварийной остановке основного газоочистного оборудования. В перспективных планах мероприятий по достижению критерия качества атмосферного воздуха должны быть указаны сроки выполнения и источник финансирования. Планы должны быть согласованы с вышестоящей организацией и контролирующими организациями в установленном порядке. 5.5. Оформление материалов по временному сокращению выбросов Мероприятия по временному сокращению выбросов оформляют в виде табл.П.1.1, П.2.1 и пояснительной записки. Формы таблиц и порядок их заполнения приведены в приложениях 1 и 2. В пояснительную записку должны быть включены следующие основные положения: сущность технологии для каждого конкретного мероприятия с учетом выбросов загрязняющих веществ и реальных условий эксплуатации; необходимые расчеты и обоснования мероприятий, их экономическая оценка (экономическую оценку по общесоюзным и ведомственным методикам, согласованным с органами Госкомгидромета рекомендуется проводить только для мероприятий второго и третьего режима, связанных с сокращением производства, не компенсируемым за счет использования резервов производства при нормальных метеорологических условиях); возможный диапазон регулирования выбросов по каждому мероприятию; перечень применяемой измерительной аппаратуры, контролирующей технологический процесс и режим работы пылегазоочистной аппаратуры; карта-схема промплощадки с указанием точек контроля (отбора проб в период НМУ), диапазона концентраций загрязняющего вещества (мг/м , г/м ) на контролируемом источнике выброса; план-график контроля выбросов вредных веществ в атмосферу непосредственно на источниках в периоды НМУ; перечень приборов, оборудования и методических документов, принимаемых для контроля за выбросами загрязняющих веществ в атмосферу; перечень оборудованных точек контроля за выбросами загрязняющих веществ непосредственно на источниках выброса; оценка степени эффективности разработанных мероприятий на периоды НМУ по каждому вредному веществу, мероприятию в отдельности (в целом по предприятию, объединению, организации); эту оценку определяют по формулам раздела 6, результаты расчетов заносят в табл.П.1.1. В пояснительной записке должно быть указано: какое количество вредных веществ выбрасывается в атмосферу и насколько сокращаются выбросы каждого конкретного вещества в периоды НМУ в целом по предприятию (городу); по каким загрязняющим веществам проводится сокращение выбросов и по каким не проводится; какое количество источников имеет выбросы загрязняющих веществ в атмосферу и на каком количестве источников сокращаются выбросы в периоды НМУ; какова эффективность разработанных мероприятий для 2-го и 3-го режимов; каковы необходимые средства для достижения критерия качества атмосферного воздуха в периоды НМУ. 6. ОЦЕНКА ЭФФЕКТИВНОСТИ МЕРОПРИЯТИЙ ПО РЕГУЛИРОВАНИЮ ВЫБРОСОВ Оценку эффективности мероприятий на стадии разработки и при фактическом осуществлении проводят по каждому вредному веществу (группе веществ, обладающих эффектом суммации) отдельно для каждого мероприятия и группы мероприятий. Оценку эффективности проводят по абсолютному и относительному уменьшению выбросов и по степени снижения значений расчетных и измеренных концентраций примесей в воздухе. Оценка предполагаемого снижения повторяемости в течение года концентраций выше ПДК, 3 ПДК, 5 ПДК, 10 ПДК, а также среднегодовой концентрации примесей за счет регулирования выбросов приводится в приложении 3. 6.1. Оценка эффективности мероприятий с использованием количественных показателей снижения выбросов Оценка эффективности мероприятий на предприятии (в целом по городу) предусматривает: определение эффективности каждого мероприятия, определение эффективности по градациям высот, определение эффективности в целом по предприятию. Определение эффективности каждого мероприятия ( , %) осуществляют по формуле: , (3) где - выбросы в атмосферу загрязняющего вещества от источников, для которых разработано мероприятие, г/с; - размер сокращения выбросов в атмосферу загрязняющего вещества за счет осуществления мероприятия, г/с. Результаты расчетов заносят в табл.П.1.1 в графу 16. Определение эффективности по градациям высот осуществляют путем обобщения значений выбросов загрязняющих веществ до и после осуществления мероприятий от всех источников для каждой градации высот в отдельности: 10, 11-20, 21-30, 31-50, 51-100, 101-150, >150 м. Эффективность мероприятий для каждой градации высот ( ) определяют по формуле: , (4) где - суммарный выброс в атмосферу загрязняющего вещества до осуществления мероприятий в диапазоне заданной градации высот, г/с; - суммарное сокращение выбросов загрязняющего вещества за счет выполнения мероприятий в диапазоне заданной градации высот, г/с. Результаты расчетов заносятся в табл.2. Их обобщение по всему городу выполняется подразделением Госкомгидромета СССР и представляется в виде табл.П.2.2. Таблица 2 Эффективности мероприятий по сокращению выбросов Градация высот, м 10 10 7 70 1,2 0,6 50 11-20 20 6 30 1,2 1,0 18 21-30 70 18 27 1,2 1,1 9 В целом 100 31 31 1,2 0,5 58 Эффективность мероприятий на предприятии в целом ( %) по каждому вредному веществу определяют по формуле: , (5) где - суммарный выброс в атмосферу загрязняющего вещества до осуществления мероприятий в целом по предприятию, г/с; - суммарное сокращение выбросов загрязняющего вещества за счет выполнения мероприятий в целом по предприятию, г/с. Результаты расчетов помещают в пояснительную записку и в табл.П.2.1. 6.2. Оценка эффективности мероприятий по расчетным концентрациям загрязняющих веществ в воздухе Концентрация примеси в воздухе ( ) рассчитывается по формулам (1) и (2). Если рассматривается один источник или несколько близко расположенных источников с одинаковыми параметрами выбросов, то расчеты выполняются вручную. При наличии на предприятии большого количества источников выбросов рекомендуется рассчитывать создаваемое ими поле концентраций с использованием одной из унифицированных программ, например, \"Эфир-5\". Расчеты проводятся отдельно для каждого предприятия с учетом и без учета мероприятий по регулированию выбросов. Условно принимается, что при НМУ концентрации увеличиваются в одинаковое количество раз в любой точке рассчитанного поля. Эффективность разработанных мероприятий ( %) определяется по формуле: , (6) где - расчетная максимальная концентрация примеси, полученная с учетом выполнения мероприятий, мг/м ; - расчетная максимальная концентрация, создаваемая при отсутствии мероприятий, мг/м . Данные об эффективности мероприятий по градациям высот с учетом сокращения количества выбросов и снижения расчетных концентраций примесей представляются предприятиями в виде табл.2. В табл.2 показан также пример расчета показателей и . Рассматривается группа низких источников (до 30 м). Предполагается, что на предприятии данной группой источников выбрасывается 100 условных единиц сернистого газа. Высоты их поступления разделены на три градации. Обобщение мероприятий и оценочные расчеты в целом по городу проводят подразделения Госкомгидромета СССР. После проведения расчетов подразделения Госкомгидромета СССР могут уточнить и конкретизировать размер сокращения выбросов для всех предприятий. 6.3. Рекомендации по оценке эффективности мероприятий на основе наблюдений за концентрациями примесей в воздухе В случае, когда в городе на большинстве объектов сокращение выбросов в периоды НМУ осуществляется регулярно (в среднем не менее двух-трех раз в месяц), уменьшается общая повторяемость высоких концентраций, а в некоторых случаях снижается средняя концентрация примеси в воздухе в заданном городе. Степень уменьшения значений этих характеристик является показателем эффективности работ. Для оценки эффективности сравнивается средняя концентрация примесей и повторяемости концентраций, превышающих заданное значение до и после организации работ по регулированию выбросов. Снижение среднего уровня загрязнения атмосферы в городе может не обнаруживаться, если количество предупреждений мало. В таком случае целесообразно сравнить средние концентрации примесей в периоды неблагоприятных метеоусловий при осуществлении регулирования и при таких же условиях погоды в предыдущие годы, когда работы по прогнозу и регулированию не проводились. Если в первом случае концентрации в среднем ниже, чем во втором, то это свидетельствует об эффективности прогнозирования и регулирования выбросов. Такой вид оценки может проводиться, если общее количество и структура выбросов, а также методика анализа проб воздуха не изменились. Если к моменту передачи предупреждения загрязнение воздуха в городе уже достигло высокого уровня, то его снижение при неблагоприятной метеорологической ситуации свидетельствует об эффективности мероприятий. Такое снижение может обнаруживаться при использовании обобщенных показателей загрязнения воздуха в городе, в том числе применяемого в прогностических подразделениях Госкомгидромета параметра . Вывод об эффективности мероприятий можно сделать и в случае, когда при наступлении НМУ вследствие сокращения выбросов обобщенный показатель загрязнения воздуха в городе не достигает высоких значений. Если регулирование выбросов проводится на небольшом числе объектов, то эффект может быть отмечен при анализе данных подфакельных наблюдений, а в случае их отсутствия - концентраций на тех постах, в район которых при соответствующих направлениях ветра переносятся примеси от обслуживаемых объектов. Концентрации сравниваются с данными измерений, выполненных при аналогичных метеорологических условиях до осуществления регулирования выбросов. Эффективность работ может быть существенной при кратковременном снижении выбросов на всех основных промышленных, энергетических, отопительных, автотранспортных предприятиях, расположенных на территории города. 7. ПОРЯДОК СОГЛАСОВАНИЯ ПЛАНОВ МЕРОПРИЯТИЙ ПО СОКРАЩЕНИЮ ВЫБРОСОВ В ПЕРИОДЫ НМУ Объединения, предприятия, учреждения и организации направляют планы разработанных мероприятий с соответствующими приложениями в местные органы Госкомгидромета и Минздрава СССР. Местные органы Госкомгидромета и Минздрава СССР рассматривают представленные объединениями, предприятиями, учреждениями и организациями материалы, оказывают методическую помощь, согласовывают/не согласовывают мероприятия и в течение 15 дней направляют предприятиям заключение. Органы Госкомгидромета и Минздрава СССР могут привлекать к согласованию контролирующие органы ГАИ МВД СССР, службы ведомственного контроля, специалистов научно-исследовательских институтов и других организаций. Согласовывающим органам предоставляется право требовать от объединений, предприятий и организаций в случае необходимости представления разъяснений и обоснований данных, приведенных в формах отчетности. На согласование представляются реальный план мероприятий и план-график контроля выбросов вредных веществ непосредственно на источниках в периоды НМУ. При согласовании устанавливают: полноту составления разработанных мероприятий, обеспечивающих снижение концентраций загрязняющих веществ в приземном слое воздуха до требуемых уровней; достоверность данных о параметрах и составе выбрасываемых загрязняющих веществ в атмосферу; достоверность расчетов, подтверждающих количественное сокращение выбросов загрязняющих веществ в атмосферу для каждого конкретного мероприятия; достоверность расчетов, показывающих сокращение концентраций загрязняющих веществ в приземном слое атмосферы для второго и третьего режимов работы предприятий; правильность обоснования возможных минимальных нагрузок на технологическое оборудование и процессы с целью возможного регулирования выбросов в периоды НМУ; наличие средств контроля технологических процессов и выбросов загрязняющих веществ на источниках и на границе санитарно-защитной зоны. Объединения, предприятия, учреждения и организации после переработки плана мероприятий с учетом рекомендаций контролирующих служб направляют его на утверждение в свою вышестоящую организацию. После утверждения плана мероприятий приказом вышестоящей организации он направляется в подразделения Госкомгидромета и Минздрава СССР. 8. ПОРЯДОК ДОВЕДЕНИЯ ПРЕДУПРЕЖДЕНИЙ ДО ЗАИНТЕРЕСОВАННЫХ ОРГАНИЗАЦИЙ Прогнозирование высоких уровней загрязнения, передачу предупреждений (оповещений) и их отмену осуществляют прогностические подразделения Госкомгидромета. Взаимодействие местных подразделений Госкомгидромета с партийными и советскими органами, предприятиями и контролирующими органами по вопросам защиты атмосферы от загрязнения в периоды НМУ осуществляются по заранее разработанной схеме, утвержденной председателем горисполкома. Ниже приводится примерная схема доведения предупреждений о НМУ, которая может корректироваться в каждом конкретном городе с учетом его специфики. При большом количестве предприятий целесообразно организовать передачу предупреждений по местному радиовещанию. Для таких передач необходимо установить определенное время (два-три раза в сутки). Однако при неожиданном возникновении угрозы предупреждение может быть передано в любое время суток. При составлении предупреждения первой степени сообщается, что \"… на предприятиях, в организациях и учреждениях, на которых проводится регулирование выбросов, с ... часов (дата) источники … группы работают по режиму один\", при составлении предупреждения второй степени - \"... по режиму два\", третьей степени - \"... по режиму три\". Наряду с сообщениями по радио, предупреждения передаются по телефону в партийные и советские органы, горГАИ, горСЭС, государственную инспекцию по охране атмосферного воздуха при Госкомгидромете СССР и на основные предприятия. Если предупреждение передается непосредственно на предприятие с большим количеством источников, то сообщается следующий текст: \" С ... часов (дата) источники ... группы работают по режиму один (два, три)\". Если предприятие представляет собой единый источник, то сообщается: \"С … часов (дата) режим работы один (два, три)\". Исходя из местных условий, могут быть и другие варианты оповещения. Например, при небольшом количестве предприятий или крупных производственных объединений предупреждение может передаваться непосредственно прогностической группой на предприятия или в объединения, которые, в свою очередь, передают их в свои подчиненные организации. Для приемa предупреждений на предприятиях назначаются ответственные, которые, приняв текст, регистрируют его в журнале (форма журнала приведена в приложении 4) и сообщают его содержание всем цехам, участкам и производствам, где осуществляется регулирование выбросов. Решением горисполкома могут быть привлечены для передачи предупреждений райГАИ, райСЭС, которые передают предупреждения в автохозяйства и предприятия в соответствии с заранее разработанными, согласованными и утвержденными списками. 9. ПРОВЕРКА ДЕЯТЕЛЬНОСТИ ПРЕДПРИЯТИЙ ПО СОКРАЩЕНИЮ ВЫБРОСОВ В ПЕРИОДЫ НМУ Основной задачей проверки является обеспечение выполнения предприятиями, организациями и учреждениями (в дальнейшем - предприятиями) мероприятий по охране атмосферного воздуха, использования методов и средств контроля вредных веществ, выбрасываемых в атмосферу в периоды НМУ. Проверку осуществляют республиканские и региональные подразделения Государственной инспекции по охране атмосферного воздуха при Госкомгидромете СССР. При необходимости госинспекции в соответствии с положением о порядке взаимодействия органов государственного контроля за охраной атмосферного воздуха для проверки могут привлекать подразделения центров по контролю загрязнения природной среды Госкомгидромета СССР, контролирующие органы Минздрава СССР, государственной автомобильной инспекции, статистического управления, служб народного и ведомственного контроля, отдельных специалистов научно-исследовательских и проектных институтов и других организаций (в дальнейшем - контролирующие органы). Для максимального охвата контролируемых предприятий в периоды НМУ в каждом городе создаются специальные группы, за которыми закрепляются конкретные предприятия, на которые они выезжают в периоды НМУ. Разрабатываются положение и схема взаимодействия, которые согласовываются со всеми контролирующими органами и утверждаются председателем горисполкома. При проведении проверок предприятий контролирующие органы руководствуются нормативными документами и положениями, решениями местных Советов народных депутатов. В случае выявления нарушений должностные лица, осуществляющие проверку, обязаны принять все необходимые меры по устранению причин, вызвавших эти нарушения. Государственный инспектор по охране атмосферного воздуха, являющийся руководителем проверки, в течение 5 дней после ее окончания обязан передать соответствующую информацию в местные подразделения Госкомгидромета и другие контролирующие органы для учета и контроля. Для контроля деятельности предприятий по сокращению выбросов в периоды НМУ предусматривается два вида проверки: плановая (комплексная) и оперативная (целевая). Результаты плановой и оперативной проверок доводятся до сведения руководителя предприятия. Для участия в обсуждении приглашаются все сотрудники контролирующих органов и представители от предприятия. 9.1. Плановая проверка Плановую проверку предприятий контролирующие органы проводят не реже одного раза в два года. Она предусматривает полное и глубокое рассмотрение всех основных вопросов, связанных с разработкой, оценкой, оформлением и контролем мероприятий по сокращению выбросов для первого, второго и третьего режимов работы предприятий в периоды НМУ. Плановая проверка состоит из следующих этапов: 1) подготовка к проведению проверки; 2) проведение проверки; 3) оформление результатов проверки. На первом этапе контролирующие органы знакомятся с основными технологическими направлениями контролируемого предприятия, материалами ведомственного и сводного томов ПДВ в части разработанных мероприятий по сокращению выбросов в периоды НМУ, актами предшествующих проверок, хранящимися в деле контролируемого предприятия, изучают причины выявленных нарушений, проводят их анализ и составляют программу проверки. Затем руководитель проверки знакомит руководителя предприятия с программой проверки, согласовывает конкретные сроки проведения проверки. Руководство предприятия обязано оказывать должностным лицам контролирующих организаций, осуществляющих проверку, активную помощь и содействовать в реализации поставленных задач, а именно: выделить или назначить по приказу для участия в проведении проверки ответственных лиц от предприятия с правом подписания актов проверки; предоставить участникам проверки необходимые для работы помещения, документацию, материалы и т.п. Перед проверкой все члены комиссии обязаны пройти инструктаж по правилам техники безопасности и правилам противопожарной безопасности на проверяемом предприятии. Об этом должна быть сделана соответствующая запись в журнале инструктажа по технике безопасности. Проверка проводится в присутствии ответственного представителя от предприятия. Руководитель проверки организует через ответственных лиц предприятия изучение участниками проверки имеющейся документации, а именно: директивных указаний министерств и ведомств, советских и партийных органов, контролирующих органов Госкомгидромета и Минздрава СССР, приказов и распоряжений руководства предприятия по вопросам регулирования выбросов при НМУ; плана-графика контроля выбросов вредных веществ в атмосферу непосредственно на источниках в периоды НМУ; технологического регламента производства, технологических инструкций, по которым осуществляется регулирование выбросов; технологических паспортов газоочистных установок; паспорта выбросов загрязняющих веществ в атмосферу; инструкций и методических указаний по отбору и анализу проб загрязняющих веществ непосредственно на источниках и на границе санитарно-защитной зоны; отраслевых методик по расчетам выбросов загрязняющих веществ балансовыми и другими методами; ранее составленных актов и предписаний контролирующих органов. Государственный инспектор проверяет наличие приказа руководителя предприятия о переходе в периоды НМУ на заданные режимы работы с указаниями ответственных за проведение мероприятий лиц по предприятию, производствам, цехам, участкам и определением порядка приема и передачи мер оповещения. После ознакомления с документами контролирующие группы приступают к проверке мероприятий непосредственно на предприятии и в цехах. Контролируется выполнение плана мероприятий по сокращению выбросов в периоды НМУ и мероприятий раздела ведомственного тома ПДВ (ВСВ). При контроле необходимо проверить: наличие утверждающих подписей вышестоящей организации (министерства, ведомства) и подписей согласующих организаций; наличие плана мероприятий, оформленного в виде таблиц П.1.1 и П.2.1 и пояснений к ним в соответствии с разделом 5; наличие расчетов и документов, обосновывающих эффективность разработанных мероприятий по сокращению выбросов в атмосферу (расчеты, акты испытаний, заключение научно-исследовательских институтов и т.д.) для второго и третьего режимов; наличие материалов, подтверждающих возможное сокращение выбросов загрязняющих веществ в атмосфеpy в зависимости от сокращения производства для каждого режима работы предприятия в отдельности; наличие обоснования возможного диапазона регулирования выбросов и минимальных нагрузок для каждого конкретного мероприятия; наличие оборудованных точек контроля на источниках выброса, имеющих газоочистное оборудование и не имеющих его; наличие измерительных приборов, контролирующих выбросы вредных веществ; достоверность, полноту и своевременность выполнения разработанных мероприятий по сокращению выбросов (проверяется по документам, журналам и путем опроса ответственных лиц за разработку и выполнение мероприятий в цехах); наличие перспективных планов и заданий по разработке мероприятий с целью достижения нормативов качества атмосферного воздуха в периоды НМУ. Путем использования расчетных, экспериментальных и балансовых методов необходимо проверить полноту и достоверность данных, представленных в таблицах, фактическим выбросам при режимах 1, 2, 3. При проверке устанавливают: наличие службы, координирующей деятельность подразделений (цехов) по регулированию выбросов в периоды НМУ, и утвержденного приказа, положения, определяющего обязанности и права службы, отдельных специалистов; обеспеченность подразделений предприятия нормативными документами, необходимыми для проведения и совершенствования работ по регулированию выбросов в периоды НМУ; наличие на предприятии лаборатории по контролю выбросов загрязняющих веществ, осуществляющей замеры непосредственно на источниках и на границе санитарно-защитной зоны; обеспеченность лаборатории технической документацией, измерительными и испытательными средствами; наличие графика контроля за выбросами загрязняющих веществ в периоды НМУ непосредственно для источников и для границы санитарно-защитной зоны; наличие журнала контроля; наличие наглядной агитации по вопросам разработки мероприятий по сокращению выбросов в периоды НМУ; необходимо обращать внимание на то, чтобы средствами наглядной агитации освещались задачи предприятия по сокращению выбросов согласно режимам 1, 2, 3, чтобы на диаграммах и стендах были не только отражены цифры и факты, но и показано, за счет каких мероприятий, на каких участках и источниках происходит сокращение выбросов; находят ли отражение мероприятия по сокращению выбросов в периоды НМУ в социалистических обязательствах предприятия, цехов, участков, смен, бригад, отдельных работников и т.д., учитывается ли их выполнение при подведении итогов соцсоревнования; проводится ли обобщение опыта передовых цехов, производств, участков, бригад по разработке мероприятий и по контролю выбросов вредных веществ в атмосферу в периоды НМУ; проводятся ли конкурсы, смотры лучших мероприятий по сокращению выбросов. Из пояснительной записки или из ведомственного тома ПДВ должно следовать: какое количество источников на предприятии выбрасывают конкретное вещество; какое количество источников на предприятии сокращают выбросы в периоды НМУ; насколько сокращаются выбросы на каждом конкретном источнике в отдельности и в целом на предприятии; какова концентрация загрязняющего вещества в газоходе на выходе из каждого источника выброса при нормальных метеоусловиях, при работе предприятия по первому, второму и третьему режимам. Органы государственного контроля при необходимости (совместно с санитарными лабораториями, группами предприятий) проверяют фактическое сокращение выбросов непосредственно на источниках. При этом инспектор по охране атмосферного воздуха принимает непосредственное участие при отборе, анализе, обработке результатов анализа и определении фактического сокращения выбросов вредных веществ в атмосферу в периоды НМУ. При проверке автотранспортного предприятия (автотранспортного цеха) необходимо проверить наличие поста диагностики, его техническое состояние, оснащенность средствами контроля, газоанализаторами и дымомерами, соблюдение сроков госповерки приборов и требований ГОСТ 17.2.2.03-77 по содержанию оксида углерода в отработанных газах карбюраторных двигателей и ГОСТ 21393-75 по дымности отработавших газов дизельных двигателей. При проверке автотранспортных предприятий автомобильной промышленности следует руководствоваться ОСТ 37.001.234-81 и ОСТ 37.001.054-74. На каждом предприятии должен быть заведен журнал регистрации токсичности и дымности отработавших газов автомобилей, в котором фиксируются не только результаты замеров, но и принятые меры по доведению содержания вредных веществ до нормы. Контрольные замеры токсичности и дымности отработавших газов государственный инспектор проводит своими приборами или привлекает к проведению замеров специалистов проверяемого предприятия и контролирующих органов. Результаты плановой проверки оформляют актом, форма которого приведена в приложении 5. Содержание акта должно объективно отражать деятельность предприятия в области сокращения выбросов в периоды НМУ и показать наличие или отсутствие на предприятии условий и возможности их регулирования в соответствии с предъявленными требованиями. Сведения, включенные в акт, должны четко и кратко характеризовать состояние работ, проводимых предприятием по сокращению выбросов вредных веществ в атмосферу в периоды НМУ. Акт составляется государственным инспектором, проводившим проверку, не менее чем в трех экземплярах. В случае привлечения к проверке других контролирующих органов количество экземпляров акта определяется количеством организаций, участвовавших в проверке. Оформленный акт подписывается инспектором Государственной инспекции по охране атмосферного воздуха, инспекторами других контролирующих органов, представителем предприятия, присутствовавшим при проверке. С актом знакомятся дирекция предприятия, представители партийной и профсоюзной организаций. После подписи один экземпляр акта передается предприятию для исполнения, второй является контрольным и хранится в госинспекции по охране атмосферного воздуха в деле предприятия, третий направляется в республиканскую (региональную) инспекцию. Примечание. В. случае отказа руководителя предприятия от подписи и принятия акта к исполнению государственный инспектор после дополнительного рассмотрения акта в республиканской (региональной) инспекции пересылает его по почте с указанием исходящего номера и даты отправки. В разделе акта \"В результате проверки установлено\" государственный инспектор дает оценку состоянию работы по регулированию выбросов, показывает соответствие разработанных мероприятий по первому, второму и третьему режимам работы предприятия фактическому сокращению выбросов загрязняющих веществ в атмосферу в периоды НМУ. В разделе акта \"Предписания\" государственный инспектор четко и конкретно формулирует предписания, устанавливает срок исполнения. В дальнейшем при получении от предприятия информации или при повторной проверке производится отметка выполнения предписаний. Предписания не должны допускать различного толкования. 9.2. Оперативная проверка Оперативная проверка предприятий проводится инспекцией по охране атмосферного воздуха и другими контролирующими органами непосредственно после передачи предупреждения. По прибытии на предприятие государственный инспектор обязан поставить в известность ответственное лицо за охрану атмосферного воздуха (руководителя предприятия, начальника отдела охраны природы и т.д., в выходные и праздничные дни - диспетчера или дежурного по заводу) в том, что на предприятии намечено провести оперативную проверку, ознакомить его с задачей проверки. Проверка производственных участков, цехов и корпусов на предприятии проводится в сопровождении представителя предприятия. В первую очередь у диспетчера предприятия проверяется журнал регистрации приема предупреждений, передаваемых подразделением Госкомгидромета на предприятие. При этом проверяют дату и время приема предупреждений и установления конкретного режима в цехах, участках, корпусах и т.д. Убедившись в том, что предупреждения приняты и переданы в цеха, инспектор приступает к проверке деятельности предприятия по сокращению выбросов в периоды НМУ. Государственный инспектор в сопровождении представителя предприятия производит обследование цехов, участков, технологических линий, отдельных агрегатов, газоочистных установок (ГОУ) и источников выбросов в цехах и участках, в которых должны осуществляться мероприятия по сокращению выбросов. При проверке инспектор должен иметь материалы, отражающие выбросы вредных веществ в атмосферу (по форме табл.П.2.1), план мероприятий по регулированию выбросов в периоды НМУ, план-график контроля выбросов вредных веществ в атмосферу в периоды НМУ непосредственно на источниках и карта-схема предприятия с расположением основных цехов, участков, источников выбросов с указанием их номеров. При этом на карте-схеме должны быть отмечены источники, на которых производится сокращение выбросов для первого, второго и третьего режимов работы предприятия. Инспектор производит внешний осмотр цехов, технологических пиний, отдельных агрегатов, источников выбросов, ГОУ, проверяет наличие информации о приеме предупреждений и указаний о переходе работы оборудования на соответствующий режим и фактическое уменьшение выбросов вредных веществ в атмосферу. При осмотре и проверке правил эксплуатации ГОУ инспектор проводит внешний осмотр, проверяет наличие рабочих журналов (в которых должен фиксироваться регламент работы ГОУ), достоверность фактического регламента эксплуатации ГОУ запланированному, при необходимости совместно с лабораторией контроля эффективности работы пылегазоочистного оборудования определяется эффективность работы ГОУ. На источниках выброса (при необходимости) инспектор совместно с представителями лаборатории предприятия проводит контрольные замеры, обрабатывает полученные результаты и сравнивает их с данными, указанными в табл.П.2.1. Для проверки достоверности данных о выбросах непосредственно на источниках целесообразно привлекать другие контролирующие органы и отдельных специалистов. В заводской или цеховой лаборатории инспектор знакомится с результатами анализов проб газа, отобранного на источниках выбросов, и анализов проб воздуха на границе санитарно-защитной зоны в периоды НМУ, проверяет фактическое соответствие периодичности отобранных проб разработанному графику. Оперативную проверку токсичности (дымности) выхлопных газов автомобилей непосредственно на автомобильных магистралях инспектор государственной инспекции по охране атмосферного воздуха проводит совместно с инспектором ГАИ. Результаты оперативной проверки оформляют актом, форма которого приведена в приложении 5. В разделе акта \"В результате проверки установлено\" государственный инспектор должен отметить наличие или отсутствие журнала регистрации предупреждений и оповещений, отразить состояние учета выполнения мероприятий, привести перечень невыполненных мероприятий, результаты проверки эффективности отдельных мероприятий и т.д. При обнаружении нарушений, государственный инспектор заполняет раздел \"Предписания\" в соответствии с указанными выше рекомендациями. Приложение 1 Обязательное Таблица П.1.1 Мероприятия по сокращению выбросов загрязняющих веществ в атмосферу в периоды НМУ Министерство (ведомство) УТВЕРЖДАЮ Руководитель вышестоящей организации (министерства, ведомства) предприятие __________________ Адрес _______________________ \"____\" ______________________19 г. Номер источника Координаты источника График работы Параметры выбросов источника Режим работы в периоды НМУ Цех, учас- ток на карте-схеме предприятия на карте-схеме города источника, сут/год, ч/сут высота, м диаметр, м скорость выхода газов, м/с объем, м /с темпе- ратура, °С 1 2 3 4 5 6 7 8 9 10 11 Продолжение табл.П.1.1 Мощность выброса, г/с Мероприятие Примесь, выброс которой сокращается в обычных условиях при выполнении мероприятия Эффективность мероприятия % 12 13 14 15 16 Подписи: Руководитель предприятия подпись (ф.и.о.) СОГЛАСОВАНО СОГЛАСОВАНО Руководитель головной ведомственной организации по разработке норм ПДВ (ВСВ) Руководитель подразделения Госкомгидромета СССР Главный врач гор (рай) СЭС подпись (ф.и.о.) «__»_____19 г. «__»_____19 г. Представитель от предприятия, ответственный за проведение мероприятий подпись (ф.и.о.) Примечания. 1. Мероприятия по сокращению выбросов каждого вредного вещества заносят в табл.П.1.1 последовательно для первого, второго, третьего режимов работы предприятия. 2. В графе 4 приводятся координаты точечного источника на карте-схеме города. Если источник линейный, то координаты его концов приводятся в графах 4 и 5. ПРИЛОЖЕНИЕ 2 Обязательное Таблица П.2.1 Характеристика выбросов вредных веществ в атмосферу в периоды НМУ Предприятие ___________, примесь _______________ Цех, участок Номер источника выброса Высота источника выброса, м Нормальные условия Режим 1 Режим 2 Режим 3 Примечание г/с т/год % г/с % г/с % г/с % 1 2 3 4 5 6 7 8 9 10 11 12 13 Всего по предприятию В том числе, по градациям высот, м 0-10 11-20 21-30 31-50 51-100 >100 Таблица заполняется на предприятии отдельно по каждому вредному веществу. В графе 2 указывают номер источника выброса на карте-схеме предприятия. Здесь приводятся все источники выбросов независимо от того, сокращаются на них выбросы в периоды НМУ или нет. В строке \"Всего по предприятию\" указывают общее число источников. В графе 6 приводится вклад (%) выбросов конкретного источника в суммарный выброс всего предприятия. В графах 8, 10, 12 указывают эффективность ( %) мероприятий для каждого источника при трех режимах работы предприятия. Если на каком-либо источнике выбросы не сокращаются, то в соответствующей графе ставится цифра \"0\". В строке \"Всего по предприятию\" указывают общую эффективность мероприятий на предприятии. В графе 13 указывают, какие максимальные концентрации могут наблюдаться при выполнении мероприятий второго и третьего режимов, а также какими средствами контроля оснащены источники. Все показатели, полученные в целом для предприятия, рассчитываются отдельно по градациям высот. Данные о планируемом снижении выбросов вредных веществ в атмосферу в периоды НМУ на территории города отдельно для каждой примеси обобщаются в подразделениях Госкомгидромета СССР в виде таблицы П.2.2. При составлении этой таблицы учитываются также выбросы, которые не включены в табл.П.2.1. Таблица П.2.2 Данные о планируемом снижении выбросов вредных веществ в периоды НМУ на территории города ______________ Примесь ____________ Выбросы, г/с Эффективность , % Градация высот, м Нормальные условия Режим 1 Режим 2 Режим 3 Режим 1 Режим 2 Режим 3 1 2 3 4 5 6 7 8 0-10 11-20 21-30 З1-50 51-100 >100 Всего по городу ПРИЛОЖЕНИЕ 3 Рекомендуемое Оценка предполагаемой эффективности регулирования выбросов по данным стационарных наблюдений* __________________ * Раздел разработан в Институте угля СО АН СССР. Руководитель разработки Ю.М.Жаворонков. Ответственный исполнитель Ю.Л.Сирота. Оценку целесообразно проводить на этапе проектирования (до введения регулирования выбросов) при наличии автоматизированных средств обработки данных наблюдений. Оценивается предполагаемая эффективность регулирования выбросов при условии полного выполнения предприятиями установленных требований. Оценка предусматривает: определение среднегодовых концентраций и количества случаев появления концентраций, превышающих ПДК, 3 ПДК, 5 ПДК, 10 ПДК в течение года с учетом и без учета регулирования; определение состояния загрязнения атмосферы за каждый день и количества предупреждений для первого, второго и третьего режимов работы предприятий в течение года. Для определения количества случаев появления концентраций, превышающих ПДК, 3 ПДК, 5 ПДК, 10 ПДК, а также среднегодовых концентраций по данным наблюдений из массива исходных данных по форме таблицы ТЗА-1 за год для каждого ингредиента по каждому из стационарных постов выбираются и заносятся в табл.П.3.1 следующие показатели: общее количество замеров; количество случаев появления концентраций, превышающих ПДК, 3 ПДК, 5 ПДК, 10 ПДК; среднегодовые концентрации. Таблица П.3.1 Характеристики загрязнения воздуха по данным стационарных наблюдений за год (числитель) и с учетом регулирования выбросов (знаменатель) Номер поста Среднегодовая концентрация, мг/м Количество наблюдений Количество превышений ПДК 3 ПДК 5 ПДК 10 ПДК 1 2 3 4 5 6 7 Наименование вредного вещества 1 2 3 … По всем постам Для определения состояния загрязнения за каждый день из массива исходных данных по форме табл.ТЗА-1 за год последовательно выбираются данные о загрязнении атмосферы и определяется с помощью абсолютного или относительного показателя загрязнения уровень загрязнения атмосферы в выбранный день. Результат заносится в табл.П.3.2. Таблица П.3.2 Уровни загрязнения атмосферы города за каждый день в течение года Число Месяц 1 2 3 4 5 6 7 8 9 10 … 31 Январь Февраль Март Апрель Май Июнь Июль Август Сентябрь Октябрь Ноябрь Декабрь Примечание. В таблице ставится прочерк, если в рассматриваемый день данные о загрязнении воздуха отсутствуют; 0 - если в этот день загрязнение воздуха не соответствовало режиму работы предприятия в НМУ; 1, 2, 3 - если в этот день зафиксировано загрязнение воздуха, соответствующее режимам 1, 2, 3. Для определения загрязнения атмосферы с учетом регулирования выбросов из табл.ТЗА-1 за год последовательно выбираются данные о загрязнении атмосферы за каждый день. Выбранные данные переносятся в массив по форме табл.ТЗА-1 за год, причем, если на основании табл.П.3.2 в данный день зафиксировано загрязнение атмосферы, соответствующее первому, второму или третьему режиму, измеренные концентрации уменьшаются пропорционально сокращению выбросов, предусмотренных режимом работы предприятий в этот день. В противном случае данные переносятся без изменений. Характеристики загрязнения воздуха с учетом внесенных изменений включаются в табл.П.3.1 (в знаменатель). Для определения эффективности регулирования выбросов в целом за год по всем режимам работы предприятий на основании материалов, изложенных в табл.П.3.1, вычисляется общее по всем постам и ингредиентам количество предотвращенных за счет регулирования случаев появления концентраций, превышающих ПДК, 3 ПДК, 5 ПДК, 10 ПДК, сокращение среднегодовых концентраций ингредиентов, а также относительное (в %) снижение указанных величин. На основании табл.П.3.2 определяется ожидаемое количество предупреждений за год для каждого из трех режимов работы предприятий. ПРИЛОЖЕНИЕ 4 Обязательное ФОРМА ЖУРНАЛА для записи предупреждений (оповещений) о неблагоприятных метеорологических условиях (НМУ) N п/п Дата, время приема Текст предупреждения или оповещения о НМУ Фамилия, и.о. принявшего Фамилия, и.о. передавшего Меры, принятые по сокращению выбросов Примечание 1 2 3 4 5 6 7 Примечания. 1. В графе 1 указывают порядковый номер предупреждения (оповещения), передаваемого на предприятие. 2. В графе 6 указывают, в какие цеха передана информация и какие конкретные меры приняты на предприятии. ПРИЛОЖЕНИЕ 5 Обязательное АКТ* проверки воздухоохранной деятельности в период НМУ _________________ *Указывается порядковый номер проведенной проверки на данном предприятии. наименование предприятия, ведомственная принадлежность проведенной с по 19 г. Место проверки (город) Основание: Законы Союза ССР и союзных республик об охране атмосферного воздуха, Положение о государственном контроле за охраной атмосферного воздуха , утвержденное постановлением Совета Министров СССР от 19.08.82 г. N 764. Составлен: 1. должность, фамилия, инициалы представителя (ей) Государственной инспекции по охране атмосферного воздуха при Госкомгидромете СССР 2. должность, фамилия, инициалы представителя (ей) контролирующих органов, привлеченных к проверке При участии: 1. должность, фамилия, и. о. представителя предприятия 2. должность, фамилия, и.о. лица, ответственного за природоохранную деятельность предприятия В результате проверки установлено: N п/п Предписания Срок исполнения предписания Обоснование Участники проверки подпись расшифровка подписи Представитель предприятия подпись расшифровка подписи Акт принят к исполнению (дата) подпись руководителя предприятия расшифровка подписи Ознакомлены подпись представителя партийной организации расшифровка подписи подпись представителя профсоюзной организации расшифровка подписи Составлен в ______ экземплярах 1-й экземпляр - 2-й экземпляр - 3-й экземпляр - наименование организации, получающей материалы акта Примечания. 1. При необходимости должны быть применены санкции к виновным в нарушениях законодательства по охране атмосферного воздуха и составлен протокол по установленной форме. 2. При комплексных проверках во взаимодействии с другими органами государственного контроля за охраной атмосферного воздуха акт подписывается всеми представителями. ПРИЛОЖЕНИЕ 6 Справочное Примеры специфических мероприятий на предприятиях отдельных отраслей промышленности На ТЭЦ, ГРЭС и котельных: снижение нагрузки вплоть до полного отключения в особо опасные периоды котлов, работающих на высокосернистом и высокозольном топливе; предотвращение пыления с поверхности золоотвалов путем их смачивания; уменьшение подачи угля на склад при его разгрузке из вагонов; снижение нагрузок на котлоагрегатах с целью создания устойчивого разрежения в топковом пространстве; отключение вакуумнасосов пневмоудаления; отключение аспирационных установок на тракте топливоподачи; отключение котлоагрегатов, в которых бункеры под батарейными циклонами заполнены на 100%; переход котлоагрегатов на сжигание природного газа или малосернистого и малозольного твердого топлива; усиление контроля за режимом горения, поддержание избытка воздуха на уровне, устраняющем условия образования недожига, ведение режима горения по отлаженным кислородомерам; прекращение работ по очистке поверхностей нагрева котлов, разгрузке всех видов сыпучих материалов на открытом воздухе, перевалке, разгрузке и укатке угля на открытых угольных складах; проверка нагрузок на котлах, режимов котлов и газопылеулавливающих установок в соответствии с режимными картами. На предприятиях Минчермета СССР: уменьшение уровня загрузки шихты, укрупнение помола и удлинение периода коксования в коксохимическом производстве; поддержание оптимальной скорости просасывания воздуха через слой шихты; применение бесфенольной воды для тушения кокса; перевод доменной печи на тихий ход; остановка части или всей аглофабрики при наличии запаса агломерата; повышение концентрации кислорода в воздухе просасыванием через слой агломерата; прекращение продувки сталеплавильных агрегатов кислородом; обеспечение полного сжигания избытков доменного газа без сброса на свечи; обеспечение ведения безосадочного режима работы доменных печей во избежание выброса доменного газа через колошниковые свечи; предотвращение остановок доменных печей, связанных с необходимостью полной выдувки печи через колошники; запрещение остановки газопылеулавливающих сооружений для выполнения профилактических работ в продувочный период; уменьшение отпуска пара и тепла на второстепенные нужды; в паровых котлах ТЭЦ использование в основном доменного газа; проведение выгрузки пыли из пылеуловителей доменного цеха только после ее увлажнения; проведение поливки поверхности на шлаконакопителях и пылящих отходов; приостановка, а в случае невозможности сведение к минимуму пропарки трубопроводов, резервуаров и железнодорожных цистерн; прекращение чистки поддона градирен конечного охлаждения, отстойников фенольных вод. На предприятиях машиностроительных министерств: сокращение или прекращение работы в ваннах травления и на гальванических участках; усиление контроля за соблюдением уровня раствора в ваннах; усиление контроля при загрузке вагранок металлоломом с целью исключения попадания посторонних примесей; в литейных цехах, по возможности, временная приостановка технологических процессов, связанных с большим выделением вредных веществ в атмосферу; запрещение залповых выбросов вредных веществ в атмосферу; строгое соблюдение технологического режима литейного, кузнечного и гальванического производства; запрещение очистки дробометных камер; по возможности прекращение работы на выбивных решетках литейных цехов; сокращение до минимума электрогазосварочных работ; уменьшение объема работ с применением красителей, кислот, щелочи и других агрессивных вредных веществ, выделяющихся в атмосферу; запрещение испытаний изделий прежде всего на форсажных режимах; снижение производительности дробеструйных камер, набивных решеток, дробометных барабанов. На предприятиях промышленности стройматериалов: перевод вращающихся печей, цементных и сырьевых мельниц и другого технологического оборудования на тихий ход; уменьшение количества воздуха, просасываемого через сушильные барабаны и цементные мельницы; снижение разрешения после сырьевых мельниц за счет прикрытия основного дымососа; прекращение подачи цемента в бетоносмесительные узлы; использование резервных контейнеров для аварийного выброса пыли; осуществление выгрузки пыли из бункеров циклонов дробильного отделения только в контейнеры через специальные эластичные рукава; уменьшение выбросов пыли в атмосферу путем прекращения дробления исходного сырья; улавливание исходных материалов, используемых в производстве. На предприятиях нефтехимической и химической промышленности: ограничение или полное прекращение работ, связанных с регенерацией катализаторов и осушителей; перераспределение нагрузки работающих печей; обеспечение полного сжигания отработанных газов в технологических печах; остановка или сокращение работы вспомогательных и опытных производств; исключение из технологической схемы колонны отпарки сточных вод и их перевод в емкости; запрещение вскрытия и продувки технологических аппаратов и емкостей с целью предотвращения залповых выбросов; запрещение пуска и остановки систем хлорирования для исключения залпового выброса хлора; повышение КПД газопылеулавливающих установок путем увеличения плотности орошения скрубберов, изменение схем подачи рассола на холодильники, плавного сброса давления в аппаратах и т.д.; прекращение или ограничение работ по переливанию вредных и особенно быстроиспаряющихся жидкостей; смещение во времени операций (синтеза и др.), в результате которых выделяется значительное количество вредных веществ. На судоремонтных заводах и в портах: уменьшение продолжительности работы главных двигателей на холостом ходу; доведение до минимума количества одновременно работающих вспомогательных двигателей; использование электроэнергии с береговых судовых колонок во время длительных стоянок судов; запрещение испытаний и проверки двигателей после ремонта; снижение в парогенераторах потерь от химического и механического недожига топлива путем настройки топочных устройств и усиления контроля за правильной эксплуатацией. В автохозяйствах: усиление контроля за выбросами автотранспорта путем проверки состояния и работы двигателей, определения содержания оксида углерода в выхлопных газах; предотвращение заторов автотранспорта на улицах путем рассредоточения движения; отмена рейсов, не являющихся абсолютно необходимыми; ограничение движения личных автомашин и мотоциклов; перераспределение потоков на улицах. Не предприятиях Минлегпрома СССР: запрещение чистки фильтров в кондиционерах и пылевых камерах; сокращение электросварочных и паяльных работ; уменьшение (прекращение) работ на гальванических участках и в цехах вагранок; уменьшение объема работ с применением красителей, кислот, щелочей, формальдегидов и других агрессивных вредных веществ, выделяющихся в атмосферу. На предприятиях Минцветмета СССР: строгое соблюдение технологического режима выдачи конверторных газов; запрещение работ основного технологического оборудования на форсированном режиме с целью избежания интенсивного газовыделения; строгое соблюдение режима сушки концентрата, что обеспечивает сохранение сырья и значительное сокращение выбросов вредных веществ в атмосферу; отключение установки по дроблению исходного сырья и шлака цветных металлов и флюсов в дробильно-шихтарном переделе; прекращение или сокращение объема работ на открытых складах, перевозки сыпучих материалов и складирования; запрещение продувки и чистки оборудования, газоходов и других работ, связанных с повышенным выделением вредных веществ в атмосферу; сдвиг во времени технологических процессов, в результате которых в атмосферу поступает большое количество вредных веществ; обеспечение чистки колосников на агломерационных машинах; при наличии запаса агломерата перевод агломерационных машин на режим с образованием наименьшего количества вредных веществ. Текст документа сверен по: официальное издание Л.: Гидрометеоиздат, 1987 РД 52.04.52-85 Методические указания. Регулирование выбросов при неблагоприятных метеорологических условиях (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}